import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["masik-article"],
    TAGS["Oct-Nov - ऑक्टोबर - नोव्हेंबर २०१९"],
    TAGS["Story"],
    TAGS["Story for Children"],
  ],
  content: {
    marathi: `<article
  id="post-1519"
  class="post-1519 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-story tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        तन्मय आणि मी एकत्रच वाढलो. एकाच शाळेत गेलो. मी तन्यापेक्षा एक वर्षानं
        मोठीय, शिवाय आमची घरंही एकाच गावात आहेत. माझी आई तन्याची आत्या, आणि
        तन्याची आई माझी मामी. ‘मेघाची दुपटी आणि झबलीही तन्मयला वापरलीत’ असं
        मामा-मामी सांगतात. ते इतके वेडे आहेत की चारचौघातही सांगतात. तन्मयला आणि
        मला फार राग येतो त्यांचा अशावेळी. तर सांगायचा मुद्दा असा, की आम्ही दोघे
        एकत्र वाढलो.
      </p>
      <p>
        आम्ही सतत एकमेकांबरोबर असतो. आमच्यात भांडणं होतात, अगदी मारामाऱ्याही
        होतात; पण त्या आमच्याआमच्या मिटतात. कधीकधी कुणीतरी आमच्या भांडणात
        मध्यस्थी करायला यायचं; पण पाच मिनिटांनी आम्ही दोघं एका बाजूला आणि
        मध्यस्थी करणारा दुसऱ्या, असा वाद व्हायला लागायचा. शेवटी आमच्या भांडणात
        शहाण्यानं पडू नाही, असं सगळ्यांनी ठरवून टाकलंय.
      </p>
      <p>
        तन्मय मोठ्या गटात गेला तेव्हा मी पहिलीत गेलेले. तेव्हापासून आम्ही एकत्र
        आहोत. आता मी दहावीत आणि तन्या नववीत आहे. शाळेत बरेचवेळा एकत्रच जातो.
        अगदी भांडण झालेलं असलंच, तर आम्ही एकमेकांशी बोलत नसतो; पण लक्ष असतंच
        माझं त्याच्याकडे. तो माझा धाकटा भाऊ आहे ना, त्याची जबाबदारी असते
        माझ्यावर. आम्ही अनेकदा एकमेकांकडे राहतोही. इतर मुलामुलींना एकमेकांकडे
        राहायला जायचं तर पालकांची परवानगी घ्यावी लागते. आम्हाला मात्र अगदी सहज
        एकमेकांकडे राहता येतं. मामाची मी फार लाडकी आहे त्यामुळे मी हट्ट केला की
        मामाच आईला फोन करतो, ‘मेघीला आज इकडेच ठेवून घेतोय ग. उद्या मी पुरणाच्या
        पोळ्या करणार आहे.’
      </p>
      <p>
        माझा मामा फार छान पुरणपोळ्या करतो. मऊमऊ लुसलुशीत तरी खमंग आणि पातळ, अगदी
        पापुद्रा सुटलेल्या. तो आज्जीकडून शिकला होता म्हणे. आमची आज्जी आम्ही मुलं
        व्हायच्या आधीच वारली. त्यामुळे घरात पुरणपोळ्या असल्या की त्या मामाच
        करतो. माझ्या आईला मात्र आज्जीकडून शिकायला वेळच मिळाला नाही. तिचं लक्ष
        म्हणे अभ्यासातच फार.
      </p>
      <p>
        आम्ही शाळेतल्या किंवा सोसायटीतल्या मुलांबरोबर खेळतोच; लपाछपी, पळापळी,
        चोरशिपाई, डबा ऐसपाईस, पत्ते, कॅरम. पण कुणीही नसलं तरी आमचं काही अडत
        नाही. पाचवी-सहावीत जाईपर्यंत तर दोघंच असलो, की घर-घर हा आमचा सर्वात
        आवडता खेळ असायचा.
      </p>
      <p>
        आमच्या घर-घर खेळतानाची एक खास गोष्ट ठरलेली होती. मी बाबा व्हायचे आणि
        तन्या आई व्हायचा, नेहमीच. तेव्हा मी त्याची शॉर्ट-टीशर्ट आणि तो माझा
        फ्रॉक घालायचा. कधीकधी माझ्या आईच्या किंवा मामीच्या ओढणीची तो साडी करून
        नेसायचा. कधी तो माझे पंजाबी ड्रेस घालायचा आणि झुमके-बांगड्याही घालायचा.
        मी बाबा असल्यानं जीन्स-टीशर्ट घालायचे. कधी माझे कधी त्याचे. आईनं मी
        तिसरीत असताना मला कल्पनासाडी शिवली होती; पण मला ती घालायला अजिबात
        आवडायचं नाही, तन्या मात्र त्याला लांडी होईपर्यंत आवडीनं ती कल्पनासाडी
        घालायचा. माझ्यापेक्षा तन्यानीच ती जास्त वेळा वापरली असेल.
      </p>
      <p>
        आमचं घर-घर खेळणं खोलीचं दार बंद करून चालायचं. मध्येच मोठ्यांनी कुणी
        बाहेर बोलवलं तर मात्र आमची पंचाईत व्हायची. आमची म्हणजे तन्याचीच. मी
        जीन्स किंवा शॉर्ट घातलेली बघून कुणाला काही वाटायचं नाही; पण तन्या
        फ्रॉकमध्ये किंवा कल्पनासाडीत दिसला, की मात्र मोठ्यांच्या चेहऱ्यावर
        चांगलीच नाराजी दिसायची. म्हणायचे नाहीत तसं काही; पण इतर मुलंही घर-घर
        खेळतात त्यापेक्षा त्यांना हे वेगळं वाटत असावं.
      </p>
      <p>
        आमचं घर-घर खेळणं मी सातवीत गेल्यावर थांबलं. त्याची जागा आमच्या तासन्तास
        गप्पांनी घेतली. आम्ही आते-मामे भावंडं तर आहोतच; पण त्याहून आमची दोस्ती
        जास्त आहे. लहानपणच्या मैतरपणात एक नकळतपणा असतो, आपल्यासोबत असलेल्या
        भावंडाशी आपली मैत्री होतेच. पण आता गोष्ट वेगळी आहे, आम्ही मोठे झालो
        आहोत. तन्मय म्हणून तन्मय आणि मेघा म्हणून मेघा असे आम्ही एकमेकांचे घट्ट
        मित्र आहोत. त्यामुळे आमच्या दोघांच्या आईवडिलांना आमची काळजी नसते, काही
        अडचण आली तरी आम्ही दोघं एकमेकांना असतोच; असं दोघांच्या आया म्हणत असतात.
        अनेकदा आम्ही शाळेत बरोबर जातो-येतो, एकत्र अभ्यास करतो. त्याला गणितातलं
        काही अडलं तर मी सांगते. माझा काऱ्यानुभवाचा प्रोजेक्ट तोच करून देतो.
        आमच्या गप्पा तर आमच्या पालकांची डोकेदुखीच झालेली आहे. ‘सारखं किती बोलता
        रे तुम्ही दोघं, तोंडं कशी दुखत नाहीत,’ असं आम्हाला रोज ऐकायला लागतं.
      </p>
      <p>
        आम्ही एकमेकांना सगळं सांगतो. एकमेकांसाठी बोलणी खातो आणि दुसऱ्याला बोलणी
        बसू नाहीत म्हणून लागलं तर खुशाल खोटंही बोलतो. मी लहानपणापासून तन्मयला
        बघत आलेली आहे. तो अजिबात दंगेखोर नाहीय, अगदी सौम्य स्वभावाचा मुलगा आहे.
        मामीसारखा गोरापान आहे; आणि गंमत म्हणजे उन्हात जाऊन आला, की लहान
        बाळासारखा गोजिरवाणा गुलाबी दिसतो. तो चित्रं छान काढतो. मला आठवतं, अगदी
        लहान असल्यापासून तो माझ्या हातावर बॉलपेननं इतकं सुंदर मोराचं पीस काढून
        देतो. मेंदी काढून द्यायलाही तयार असतो; पण मलाच मेंदी आवडत नाही. दोघी
        आयाच मागतात कधीकधी मेंदी काढून त्याला. शाळेत चांगली चित्र काढणारा म्हणून
        त्याची ख्याती आहे. त्याला फारसे मित्र नाहीत, मीच त्याची बेस्ट फ्रेंड
        आहे. मला त्यामानानं मैत्रिणीही आहेत; पण तन्याइतकं जवळचं कुणीच नाही.
      </p>
      <p>
        त्याचं बोलणंचालणं मला कधी चुकीचं वाटलं नाही, लहानपणीही नाही, आणि आताही
        नाही.
      </p>
      <p>
        तरीही एक विचित्र गोष्ट माझ्या लक्षात आलीय. त्याच्या आणि माझ्या वर्गातली
        काही दुष्ट मुलं त्याला बायल्या-बायल्या चिडवतात, तो नाजुकसा दिसतो म्हणून
        म्हणत असतील अशी माझी कल्पना होती. तरी तो इतका समजूतदार स्वभावाचा आहे
        म्हणून बरं, नाहीतर रोज मारामाऱ्याच झाल्या असत्या. कुणी चिडवलं तरी तो
        चिडत नाही. त्याच्या वतीनं मी भांडले तर मलाही अडवतो. तशी नववी-दहावीतली
        सगळीच मुलं एकमेकांना काही ना काही चिडवाचिडवी करतातच. त्याच्याकडे आपण
        दुर्लक्ष करायचं असतं, असं त्याचं म्हणणं आहे.
      </p>
      <p>
        एक दिवस मी आमच्या शाळेच्या मागच्या व्हरांड्यातून जात होते. हा व्हरांडा
        शिक्षकखोलीवरून जातो. त्यामुळे तिथून जाताना शाळेतली सगळी मुलं नेहमीच
        अतिशय हळूहळू चालतात. कारण म्हणजे आतल्या गप्पा ऐकायला मिळतात. मग त्याचं
        गॉसिप करायला फार मजा येते. तर मी शिक्षकखोलीच्या बाहेरून हळूहळू चालत
        होते. कान आतून येणाऱ्या गप्पांकडेच होते. तर चित्रकलेच्या रानडेबाई चक्क
        तन्मयच्या चित्राबद्दल कौतुक करत होत्या. ते ऐकून मी खूश झाले. तेवढ्यात
        कुणीतरी ‘तन्मय म्हणजे कुठला गं?’ असं विचारलं. मी जागीच थांबले.
      </p>
      <p>आणि माझ्या कानावर पुढची वाक्यं पडली. पडली कसली, आदळली.</p>
      <p>
        <img
          decoding="async"
          class="size-full wp-image-1774 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/काय-हरकत-आहे-0-kaaharkataahe2.png"
          alt="KaaharkatAahe2"
          width="531"
          height="414"
        />
      </p>
      <p>
        ‘अगं, असं काय करतेस, तो तन्मय नाही का…?’ त्यांचं वाक्य मला पूर्ण ऐकू आलं
        नाही; पण त्यांनी बहुधा तन्मयची नक्कल करून दाखवली असावी. कारण त्यावर सगळे
        मूर्ख शिक्षक फिदीफिदी हसले. मी त्यांचं बोलणं ऐकत होते. मला त्यांची नक्कल
        दिसली नाही, तरी त्यांना काय म्हणायचंय ते मला कळलं.
      </p>
      <p>
        तन्मयला इतरांनी चिडवावं, त्याच्या चित्राचं कौतुक करतानाही बाईंनी त्याला
        असं हिणवावं, याचा मला फार राग आला. मला तडक शिक्षकखोलीत जाऊन त्या
        रानडेबाईंना बोलावं, हेडबाईंना जाऊन सांगावं असंही वाटलं.
      </p>
      <p>
        बाबा म्हणतो तसे दहाच काय शंभर आकडे मोजले, तरी माझा राग गेला नाही. ही
        गोष्ट दुर्लक्ष करण्याजोगी नव्हती. त्यानंतरच्या तासांना माझं लक्षच
        नव्हतं. मी माझ्याच विचारात होते. तन्याशी तरी हे लगेच बोलावंसं मला वाटलं;
        पण मलाच इतका राग येतोय तर त्याला किती येईल, मुख्य म्हणजे त्याला किती
        वाईट वाटेल असं मला वाटलं. याच्यावर काहीतरी करायलाच हवं. मग मी एक काम
        करायचं ठरवलं. तन्याच्या म्हणजे मामा-मामींच्या घरी रात्री राहायला जायचं
        आणि तन्याशी याबद्दल बोलायचं. मग ठरवू काय करायचं ते. पण तन्याला हे कसं
        सांगावं याचा मात्र मला प्रश्न पडला. आजपर्यंत कुठल्याही गोष्टीबद्दल
        ‘तन्मयला कसं सांगायचं’ असा प्रश्न मला पडला नव्हता. अगदी माझे पहिले चम्स
        आले तेव्हा मला उगीचच खूप अस्वस्थ वाटत होतं. काहीतरी घाणेरडं वाटत होतं.
        माझ्या आईला आणि तन्यालाच त्याबद्दल माहीत होतं. आईनं तिच्या पद्धतीनं
        स्त्रीजीवनातला महत्त्वाचा टप्पा वगैरे पीळ मारला होताच; पण मग आम्ही
        दोघांनी नेटवर सर्च करून त्याबद्दल वाचलं, तेव्हा कुठे मला जरा हायसं वाटलं
        होतं. आता ही तन्याला अस्वस्थ करणारी गोष्ट होती. त्याला ती सांगायला तर
        हवीच होती आणि त्यातही मी त्याच्या बरोबर असल्याचंही त्याला सांगणारच होते.
      </p>
      <p>
        त्या रात्री आम्ही कोपऱ्यापर्यंत चक्कर मारायला बाहेर पडलो. दाराबाहेर
        पडताना मामी ‘फार लांब जाऊ नका रे’ असं नेहमीप्रमाणे म्हणाली. दोघंही
        एकमेकांकडे बघून हसलो आणि सवयीनं ‘हो हो’ म्हणालो. त्या हसण्यानं,
        एकमेकांकडे बघण्यानंही मला जरा धीर आला.
      </p>
      <p>रस्त्यावर आल्यावर मी म्हटलं, ‘‘तिथे कट्ट्यावर बसूया.’’</p>
      <p>
        दोघं एका दुकानाच्या पायरीवर बसलो आणि मग मी त्याचा हात हातात धरला आणि
        त्याला सरळपणे झालेला प्रसंग सांगितला. मला खूप राग आल्याचंही सांगितलं.
        मला वाटलं तोही संतापेल; पण माझ्या अपेक्षेपेक्षा तन्मय पहिल्यांदा शांत
        होता. तो काय म्हणेल अशी मी वाट पाहत होते, तर चिडायच्या ऐवजी तो ढसाढसा
        रडायलाच लागला.
      </p>
      <p>‘‘माझीच चूक आहे गं सगळी.’’ तो हुंदक्यांच्या मध्येमध्ये म्हणाला.</p>
      <p>‘‘तू का रडतोयस, तुझी काय चूक आहे त्यात?’’ मी वैतागून म्हणाले.</p>
      <p>‘‘मला खरंच वाटतं अगं तसं.’’</p>
      <p>‘‘म्हणजे?’’</p>
      <p>
        ‘‘लोकांनाच नाही, मलापण वाटतं की मी एक मुलगीच आहे. माझं नाव तन्मयपेक्षा
        तन्मया किंवा तनयाच असायला हवं होतं. मनातल्या मनात मी स्वत:ला तन्मयाच
        म्हणतो. इतरांना मी मुलगी वाटतो, ते माझी टिंगल करतात; पण तरी याचादेखील
        मला थोडासा आनंदच होतो. मग आपल्याला असं का वाटतं याचं वाईटही वाटतं. मी
        मुलगाच आहे असं मी स्वत:ला खूप सांगून बघितलं गं; पण नाही पटत माझ्या
        मनाला.
      </p>
      <p>
        तुला आठवतं का, आपल्या खेळात मी नेहमी आई व्हायचो आणि साडी नेसायचो. मला ते
        फार आवडायचं म्हणूनच ना. मला पुरुषाचं शरीर मिळालंय आणि बाईचं मन, हे माझं
        दुर्दैव आहे. लोकांची काही चूक नाही, निसर्गानंच माझ्यावर अन्याय केलाय. मी
        नेटवर बघितलंय, वाचलंय, अशा लोकांना ट्रान्स म्हणतात.’’
      </p>
      <p>तो एकेक वाक्य निराश ठामपणे म्हणत होता. त्याला पुन्हा हुंदका आला.</p>
      <p>
        ‘‘माझ्यासारख्या मुलांना पालक घरात ठेवत नाहीत, कुणी नोकरीही देत नाही. मग
        त्यांना रस्त्यावर भीक मागावी लागते.’’
      </p>
      <p>
        ‘मूर्ख आहेस तू तन्या,’ मला म्हणायचं होतं; पण तो इतका हमसाहमशी रडत होता,
        की मी हताशपणे थोडी गप्पच बसले. आम्ही सगळं एकमेकांशी बोलतो, मग या मुलानं
        आजपर्यंत मला हे का कधी सांगितलं नाही? मला राग नाही आला; पण आश्चर्य
        वाटलंच.
      </p>
      <p>
        ‘‘पहिली गोष्ट तू थोडा वेळ रडणं थांबव, तन्मया.’’ मी असं म्हटलं की माझा
        आवाज मलाच वेगळा वाटला.
      </p>
      <p>
        तन्यानं दचकून माझ्याकडे बघितलं. ‘‘तुला तन्मया म्हटलेलं आवडतंय हे मला
        माहीत नव्हतं; पण आता कळलंय तर मी तुला तन्मया म्हणेन. आणि मी टिंगलीनं
        मुळीच म्हणणार नाही. आणि तू रड, रडायला हरकत नाही; पण माझं म्हणणं थोडं
        ऐकून घे. त्याचा विचार कर आणि मग कितीही रड.’’ मी एखाद्या मुलग्यानं मुलीची
        समजूत काढावी तसं वागले असं मलाच वाटलं.
      </p>
      <p>
        ‘‘तर तन्या, आपण माणूस असतो मुळात. आपल्याला दोघांना चांगलं धडधाकट माणसाचं
        शरीर आहे, हे केवढं सुदैव आहे. माझी आई सारखी आजारी पडत असते, ते पाहून मला
        हे कळलंय, की सगळ्यात महत्त्वाचं काय तर धडधाकट शरीर. तुझं मन समजा मुलीचं
        असेल तर त्यात निसर्गाचा अन्याय काय आहे, मुळात त्यात चुकीचं काय आहे, आणि
        समजा इतरत्र दिसतं त्यापेक्षा जरा वेगळं असलं तरी लोकांचा काय संबंध,
        त्यांची हरकत असायचं काय कारण आहे?’’
      </p>
      <p>
        ‘‘तू कपड्यांचं म्हणतोस, तू साडी नेसायचास, आई व्हायचास, तेव्हा मीपण बाबा
        व्हायचे ना, ते मलाही आवडायचंच. मीच काय, शाळेतल्या एकूणएक मुली जीन्स
        घालतात. ते त्यांना आवडतं म्हणूनच ना. तुला बायल्या म्हणतात तसं आम्हाला
        नाही कुणी पुरुषोबा म्हणत. एकेकाळी कुणी आमची टिंगल केली असेल, नाही का? पण
        काळ बदलला. आता नाही होत त्याची टिंगल, सवय झाली आता लोकांना. मुळात बाईचे
        कपडे आणि पुरुषाचे कपडे असा फरक तर सोडच; पण दागिने, कपडे हीच मुळात
        नैसर्गिक गोष्ट नाही. येतंय का लक्षात? ए तन्या, तुला एक गम्मत सांगू? अगं
        मला ना काही वेळा मी पुरुष असावं असंच वाटतं.’’ तन्या माझं बोलणं ऐकत होता;
        पण एकीकडे त्याच्या डोळ्यातून पाणी वाहत होतं.
      </p>
      <p>
        मी तन्याला जवळ घेतलं. त्याला, चुकले, तिला हुंदके आवरत नव्हते. माझ्या
        कुशीत रडण्याचा तिचा हक्कच होता. काही वेळ तसाच गेला. मी तन्याच्या
        पाठीवरून हात फिरवत होते. मला आठवत होता माझ्या बाबांचा माझ्या पाठीवरून
        फिरणारा हात. मी नक्की जिंकेन असं वाटत असताना एका वादस्पर्धेत हरले होते,
        खूप रडत होते तेव्हा माझा बाबा मला कुशीत घेऊन फक्त पाठीवरून मायेनं मऊ हात
        फिरवत होता. मीही तेच करत होते.
      </p>
      <p>
        <img
          decoding="async"
          class="size-full wp-image-1782 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/काय-हरकत-आहे-1-kaayharkataahe3.png"
          alt="KaayHarkatAahe3"
          width="642"
          height="507"
        />
      </p>
      <p>
        ‘‘अगं आई आणि बाबा देखील कधीकधी एकमेक होतातच की. बाबा नाही का कधीकधी आई
        होत? आणि आई बाबा? तुझा बाबा सुंदर पुरणपोळ्या लाटतो हेही लोकांना चुकीचं
        वाटत असेल; पण ते चूक आहे का? माझा बाबा आईच्या आजारपणात तिची आणि माझी
        व्यवस्थित वेणी घालून द्यायचा, तिला टॉयलेटमध्ये बसवायचा, शीसुद्धा धुवून
        द्यायचा. तेव्हा तो तिचीही आईच व्हायचा. आता लोकांना हे विचित्र वाटलं तर
        त्याला आपण काय करणार? तिला तेव्हा त्या मदतीची गरज होती, मग लोकांची काय
        हरकत असू शकते?’’
      </p>
      <p>
        ‘‘मला माहीत नाही मला सगळं कळतंय की नाही; पण मला वाटतं, आपण माणूस असतो,
        एकमेकांवर प्रेम असतं आपलं. त्यात बाईपण पुरुषपण ज्या त्या परिस्थितीच्या
        सोईनं येतं. आणि बाई-पुरुष असण्याशिवायही आपण खूप काही असतो. तुला चित्र
        काढता येतात, गाणं सुरात म्हणता येतं, मला गणित येतं, वक्तृत्वस्पर्धा
        जिंकता येतात. आपल्याकडे बुद्धी असते. कौशल्यं असतात. ह्यात आपण बाई आहोत
        की पुरुष, ह्याचा काही संबंधच येत नाही. आणि त्याच्याही पलीकडे समज, तुला
        वाटतं ना तू बाई आहेस, मुलगी आहेस, तर तोही तुझा हक्क आहे, असं मला वाटतं.
        हे इतरांना समजत नसलं तर नसलं. सांगायचा प्रयत्न कर नाहीतर दुर्लक्ष कर.
        त्यांना समजत नाही म्हणून आपण स्वत:ला कशाला चूक ठरवायचं? तू स्वत:ला मुलगी
        मानण्याशी इतरांचा काही संबंध नाही. हो आहेस तू मुलगी, हे तुला मान्य असलं
        तर लोकांना हरकत असूच कशी शकेल?’’
      </p>
      <p>
        मलाच कळायच्या आत मी दणादण बोलत सुटले. वादस्पर्धेतली सवय. एकीकडे मी
        तन्याला थोपटतही होते. माझ्या मनात आलं, ही माझी बहीण की भाऊ? मित्र की
        मैत्रीण? कुणास ठाऊक, आज आत्तातरी ती ‘ती’ होती. आणि मी तिची ताई झाले
        होते, सगळ्या समाजानं तिला झिडकारलं तरी मी तिच्या पाठीशी उभी राहणार होते.
      </p>
      <p>काय हरकत आहे?</p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1787"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/काय-हरकत-आहे-2-sanjutai.jpg"
          alt="Sanjutai.jpg"
          width="84"
          height="110"
        />
      </p>
      <p>
        <strong>संजीवनी कुलकर्णी</strong>&nbsp;
        |&nbsp;&nbsp;sanjeevani@prayaspune.org
      </p>
      <p>
        लेखिका पालकनीती मासिकाच्या संस्थापक सदस्य तसेच प्रयास संस्थेच्या
        विश्वस्त आणि आरोग्यगटाच्या समन्वयक, प्रगत शिक्षण संस्था, फलटण या
        संस्थेच्या संचालक मंडळाच्या सदस्य आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="काय हरकत आहे?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "काय हरकत आहे?",
    english: "",
  },
  short: {
    marathi:
      "तन्मय आणि मी एकत्रच वाढलो. एकाच शाळेत गेलो. मी तन्यापेक्षा एक वर्षानं मोठीय, शिवाय आमची घरंही एकाच गावात आहेत. माझी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/काय-हरकत-आहे.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
