import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["editorial"],
    TAGS["fear"],
    TAGS["january-जानेवारी-२०१९"],
    TAGS["masik-article"],
  ],
  content: {
    marathi: `<article
  id="post-1090"
  class="post-1090 post type-post status-publish format-standard hentry category-january-- category-masik-article tag-editorial tag-fear"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >अवतीभवती असलेल्या गोष्टींचे अर्थ लावणं ही माणसाची आंतरिक प्रेरणा आहे;
          घटना, अनुभव, संवाद, माणसं, अगदी स्वत:देखील. आपण आपल्याला संपूर्ण
          परिचित असतोच असं नाही. आपल्याच कृतींचे अर्थ लावत बसतो आपण, त्यातून
          तर्कानं त्यामागची भावना शोधतही जातो. आनंद, दु।ख ह्या तशा स्वच्छपणे
          जाणवणार्‍या भावना. यातली अधिक गुंतागुंतीची, चक्रावून टाकणारी भावना
          असते, भीती. भयभावनेशी दोन हात करण्याच्या उठाठेवीतूनच माणसानं अनेक शोध
          लावले आहेत असं म्हटलं जातं. ते खरंही असणार; पण भीतीतून माणसाचं मन सदैव
          शंकित राहतं आणि त्याच्या मनातली नवीन शिकण्याची क्षमता, इतकंच काय
          नीतीची जाणीवही हरवते.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >एकदा भीती वाटू लागली की, आचारविचार, कृती यांच्यावरही परिणाम होतोच.
          कुणावर कशाचा आणि किती परिणाम होईल याचा अंदाज मात्र घेता येत नाही.
          गणिताचा किंवा आणखी कुठला पेपर वाईट गेला, तेव्हा लोक काय म्हणतील या
          भीतीनं निकाल समजायच्या आधीच आत्महत्या केल्याचं आपण वाचलेलं – बघितलेलं
          असेल; &nbsp;तसं नात्याचं, प्रेमाचं एकही माणूस जिवंत उरलेलं नाही इतयया
          जवळून मृत्यू बघूनही काही दिवसात भीती मागे सारून आयुष्याला प्रेमानं
          भिडलेली माणसंही बघितली असतील. सामाजिक जीवनातल्या असुरक्षिततेचा अनुभव
          तर आपल्या सर्वांच्या परिचयाचाच आहे. बहुसंख्यांच्या धर्मालाच मान्यता
          देणार्‍या परिस्थितीत कधी कुठे ठिणगी पडेल आणि वातावरण पेट घेईल, या
          भीतीचा दबाव आपणा सर्वांना परिचित नाही का? &nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >कधीकधी भीतीच्या परिणामांचं निराळंच रूप बघायला मिळतं. भावना जेव्हा
          पराकोटीला पोचतात, त्यांना धारदार टोक येतं, तेव्हा भयभावना मागे सारून
          माणसं पुढे होतात. किर्र अंधारात गड उतरताना हिरकणीला भयाचं भानच नव्हतं
          का? केवळ इतिहासातली म्हणून ही दंतकथा बाजूला ठेवली तरी प्राणांची पर्वा
          न करता इतरांचा जीव वाचवणार्‍या अनेकांची उदाहरणं इथं आठवता येतील. ही
          माणसं एरवी सर्वसामान्यच असतात, मात्र काही विशिष्ट प्रसंगी परिस्थितीचा
          रेटा त्यांच्यातल्या भयभावनेवर मात करतो. अर्थात, इथली उदाहरणं भल्याची
          असली तरी त्याची दुसरी बाजूही आहेच.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >आपल्या मनातल्या भीतीभावनेचं विश्लेषण करणारे लेख या अंकात आहेत. एखादी
          गोष्ट कळली, समजावून घेतली तर त्याबद्दलची एक सजगता येते. आपल्याला नेमकी
          कशाची भीती वाटते, ती कुठून येते आहे आणि का आपल्या मनाला ग्रासते आहे,
          &nbsp;ह्याचा विचार शांत मनानं केला तर आपली कृती अधिक समंजस व्हायला मदत
          होते, असं मानवीमनाच्या अभ्यासकांनी साधार मांडलेलं आहे.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >भयामागचं कारण समजावून घ्यायच्या निमित्तानं गेल्या काळातल्या एका
          घटनाक्रमाचा आवर्जून उेख करावासा वाटतो. गेल्या नोव्हेंबरमध्ये
          ऑस्ट्रेलियातील शालेय मुलांनी आणि नंतर इतरही देशांतल्या किशोरकिशोरींनी
          हवामानबदलाबाबत जागृती निर्माण करण्यासाठी वेगवेगळ्या प्रकारे आवाज
          उठवला, निदर्शनं केली. ‘व्यवस्थेला जर या प्रश्नांना वेळीच सामोरं
          जाण्याची ताकद नसेल, तर मग व्यवस्था बदलायला हवी’, असं त्या उगवत्या
          कार्यकर्त्यांनी सत्ता आणि अधिकाराच्या दबावाला न जुमानता सुनावलं.
          त्यांचे पालक आणि शिक्षकही मुलामुलींना पाठिंबा दर्शवण्यासाठी रस्त्यांवर
          उतरले. पुढची पिढी केवळ सजगपणे विचार करते असं नाही, तर भयभावना मागे
          सारून विधायक बंडखोरी करायलाही मागे पाहत नाही, हे निश्चितच स्वागतार्ह
          आहे. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पालकनीती ह्या संवादपत्राचं हे 33वं वर्ष सुरू होत आहे, त्या निमित्तानं
          आपला एकमेकांशी होणारा संवाद भयभावनेहून दूर राहावा अशी शुभेच्छा
          संपादकमंडळाच्या वतीनं व्यक्त करते.</span
        >
      </p>
      <p>&nbsp;</p>
      <p><span style="font-weight: 400"></span></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="संवादकीय – जानेवारी २०१९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जानेवारी २०१९",
    english: "",
  },
  short: {
    marathi:
      "अवतीभवती असलेल्या गोष्टींचे अर्थ लावणं ही माणसाची आंतरिक प्रेरणा आहे; घटना, अनुभव, संवाद, माणसं, अगदी स्वत:देखील. आपण आपल्याला संपूर्ण परिचित...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
