import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1409"
  class="post-1409 post type-post status-publish format-standard hentry category-july-- category-masik-article tag-editorial tag-285"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मुलांसाठी संख्यानामं सोपी करण्याची कळकळ बालभारतीनं आणि मंगला नारळीकर
        प्रभृती गणित अभ्यासक्रम गटानं दाखवली, त्याबद्दल त्यांचे आभार. मराठीतली
        संख्यानाम वाचनाची पद्धत संख्या अंकात लिहिताना गोंधळात पाडणारी आहे, यात
        काही संशय नाही. उदाहरणार्थ, पंचवीस या संख्यानामात 5 आधी म्हटले जातात आणि
        वीस नंतर; त्यामुळे संख्यासाक्षरतेच्या वाटेवरची काही बालकं ती संख्या 52
        अशी लिहितील या काळजीनं, ‘वीस पाच’ असं संख्यानाव सुरुवातीला शिकवलं तर हा
        प्रश्न सुटेल, असं या मंडळींनी मानलेलं आहे; पण एक गोंधळ कमी करण्याची ही
        युक्ती दुसरे गोंधळ करून ठेवण्याची शक्यता आहे. एक म्हणजे ही पद्धत मराठी
        भाषेच्या धाटणीशी जुळत नाही आणि दुसरं म्हणजे वीस पाच म्हटल्यावर 205 असं
        लिहिलं जाण्याची शक्यता नाकारता येणार नाही. तसेच, हा नियम अकरा ते
        एकोणीसला लावला जात नाही, असं का? तिथेही हे सगळे मुद्दे येतातच की.
      </p>
      <p>
        ह्या बदलामागे दोन कारणं आहेत असं ‘शिक्षकांसाठी सूचना’ या पानावर म्हटलेलं
        आहे.&nbsp; <strong>1</strong>. जोडाक्षरयुक्त शब्द टाळून वाचन व लेखन
        सोप्पं करणं आणि&nbsp; <strong>2</strong>. संख्येतील अंकांचा क्रम आणि
        संख्यानामातील अंकांचा क्रम एकच ठेवून संख्या समजण्यातील गोंधळ कमी करणं.
        त्यातलं पहिलं जोडाक्षरांचं कारण फारसं महत्त्वाचं नव्हतंच, असं संबंधित
        व्यक्तींनी कबूल केलेलं आहे. तेव्हा आपण फक्त दुसरं कारणच विचारांसाठी समोर
        घेऊ.
      </p>
      <p>
        समाजात सर्वत्र जे संख्यानाम वापरलं जातं त्यापर्यंत पोचायला हवं, हेही
        त्या सर्वांना मान्य आहे. तिथपर्यंत पोचायला आधार म्हणून ही एक पायरी
        घ्यावी इतकंच या तज्ज्ञांचं म्हणणं आहे. त्यात आमची सूचना एवढीच आहे की,
        उदाहरणार्थ वीस सात म्हणायला शिकवायच्या ऐवजी वीस अन् /आणि सात म्हटलं
        जावं. असं केलं,तर मराठीच्या धाटणीलाही बाधा येत नाही आणि 207 लिहिलं जायची
        शक्यता कदाचित थोडी कमी होते. आणि मुख्य म्हणजे प्रचलित संख्यानामांकडे
        जाताना वीस अन् सात सत्तावीस अशी मांडणी वीस सात सत्तावीसपेक्षा अधिक
        अर्थपूर्ण होईल. ही पद्धत अकरा ते एकोणीसलाही वापरली जायला हवी. अशाप्रकारे
        अनेक ठिकाणी आजही शिकवलं जातं. अक्षरनंदन या पुण्यातल्या नामवंत शाळेत
        मराठी संख्यानामांमधल्या अडचणीचा मुद्दा सुधारायला नव्हे, तर संख्येची
        किंमत समजावी यासाठी सुरवातीला दोन माळा सात मणी किंवा दोन काठ्या सात
        ठोकळे आणि मग वीस आणि सात सत्तावीस असं शिकवलं आहे.
      </p>
      <p>
        मला वाटतं ह्या सगळ्या प्रयत्नांमागे आपल्या सर्वांचाच हेतू बालकांना
        संख्यांमधल्या एकक-दशक स्थानांची समज यावी हाच आहे. आता एक गडबड मात्र होऊन
        बसलीय. मंगलाताई वगैरे तज्ज्ञांनी सुचवलेली पद्धत पुस्तकांमध्ये छापून
        पुस्तकं बालकांच्या हाती पोचलेली आहेत. आता काही का होईना तीच पुस्तकं तशीच
        वापरायची असा हेका शासनानं धरू नये. रस्त्यांची कामं नीट झाली नाहीत, तर
        पैसे वाया जातात खरे; पण म्हणून ते रस्ते नीट करून घ्यायचे नाहीत असं ठरवलं
        जात नाही ना? इथे हेतू तरी अत्यंत स्तुत्य असाच आहे. तर काही पानं बदलता
        येण्याजोगी असली तर तेवढी बदलायला द्यावीत.
      </p>
      <p>
        ज्या त्या शिक्षकाला आपल्या समोरच्या बालकांना काय समजेल, हे समजतं. असं
        मानून कसं शिकवावं याची मोकळीक शिक्षकांना असावी, असं धोरण बालभारतीनं
        ठेवावं असा काही शिक्षणकर्मींचा आग्रह आहे. त्यालाही हरकत नाहीच, मात्र
        बालकांना आधी असं म्हणा, मग तसं म्हणा, अशी दुप्पट मेहनत करायला सांगू नये
        अशी आमची साधीसुधी इच्छा आहे; मुख्य म्हणजे यामागचा हेतू लक्षात घेऊन तो
        प्रतिष्ठेचा मुद्दा केला जाऊ नये. याहून काय?
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="july-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="संवादकीय – जुलै २०१९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जुलै २०१९",
    english: "",
  },
  short: {
    marathi:
      "मुलांसाठी संख्यानामं सोपी करण्याची कळकळ बालभारतीनं आणि मंगला नारळीकर प्रभृती गणित अभ्यासक्रम गटानं दाखवली, त्याबद्दल त्यांचे आभार. मराठीतली संख्यानाम वाचनाची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["july-जुलै-२०१९"], TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
