import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["march-मार्च-२०१९"],
    TAGS["masik-article"],
    TAGS["school"],
    TAGS["self-discipline"],
  ],
  content: {
    marathi: `<article
  id="post-1198"
  class="post-1198 post type-post status-publish format-standard has-post-thumbnail hentry category-march-- category-masik-article tag-school tag-self-discipline"
>
  <img
    width="895"
    height="230"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/शाळांमध्ये-स्वयंशिस्तीच-0-self-discipline-1024x263.png"
    class="aligncenter wp-post-image"
    alt="शाळांमध्ये स्वयंशिस्तीचे तेज यायला हवे…"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <h2 style="text-align: right">(जाणिवांचे सैनिकीकरण नव्हे)</h2>
      <p>
        मानव संसाधन विकास मंत्रालयाला पंतप्रधानांच्या कार्यालयातून अलीकडेच एक सा
        देण्यात आला : ‘सैनिकी शाळांसारखे प्रशिक्षण आणि ‘देशभक्तीपर’ भावना सर्व
        शाळांमध्ये आणाव्यात…’ हे वाचून मी व्यथित झालो आहे. वैचारिक सैनिकीकरणाचा
        आणि ‘निमूट आज्ञापालन म्हणजेच शिस्त’ असे सांगण्याचा हा अजून एक प्रयत्न
        आहे असे मला वाटते. सरकारात कोण बसले आहे आणि त्यांची विचारसरणी कशी आहे,
        इथपर्यंतच अशा निर्णयाच्या फायदे-तोट्यांची चर्चा सीमित ठेवून चालणार नाही,
        तर ती चर्चा शिस्त, स्वातंत्र्य, सर्जनशीलता आणि शिक्षण ह्यांच्यातील
        परस्परसंबंधांचा सामाजिक, तात्त्विक आणि शिक्षणशास्त्रीय दृष्टिकोनातून शोध
        घेणारी असावी. विश्लेषणात्मक अध्यापनशास्त्र (क्रिटिकल पेडागॉजी) आणि
        जीवनधारकशिक्षण (लाईफ-अफर्मिंग एज्युकेशन) ह्यांमधे बराच काळ कार्यरत
        असलेला शिक्षक या भूमिकेतून मी हे लिहीत आहे.
      </p>
      <p>
        <img
          decoding="async"
          class="wp-image-1226 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/शाळांमध्ये-स्वयंशिस्तीच-1-panopticon-1.jpg"
          alt="Panopticon"
          width="451"
          height="329"
          sizes="(max-width: 451px) 100vw, 451px"
        />
      </p>
      <blockquote>
        <p style="text-align: center">सैनिकीकरण आणि बाह्य शिस्त</p>
        <p style="text-align: center">‘‘8:45 वर्गप्रतिनिधीचा वर्गात प्रवेश,</p>
        <p style="text-align: center">8:52 मुलांना आत बोलवणे,</p>
        <p style="text-align: center">8:56 मुलांनी आत येणे आणि प्रार्थना,</p>
        <p style="text-align: center">9:00 मुलांनी आपापल्या बाकांवर बसणे,</p>
        <p style="text-align: center">
          9:04 शुद्धलेखनाचा पहिला उतारा सांगणे सुरू,
        </p>
        <p style="text-align: center">9:08 उतारा सांगणे समाप्त,</p>
        <p style="text-align: center">9:12 दुसरा उतारा सुरू, इत्यादी’’</p>
        <p style="text-align: center">
          –&nbsp; मिशेल फूको, डिसिप्लिन अँड पनिशमेंट&nbsp; : द बर्थ ऑफ द प्रिझन
        </p>
      </blockquote>
      <p>
        होय, या प्रकारची शिस्त लोकांना आदर्श आणि नैतिक वाटू शकते. समाजधर्म
        आवडीने पाळणार्‍या बर्‍याच पालकांना आपल्या मुलांना अशीच शिस्त लागावी, ती
        विनम्र, समाजाप्रती जागरूक आणि काहीशी परोपकारी व्हावीत असे वाटते.
        ‘चांगल्या’ शाळा मुलांना ‘चांगले वळण’ लावतात हे एक सर्वमान्य गृहीतक आहे.
      </p>
      <p>
        मात्र दोन गोष्टींपासून सावध असा! निमूटपणे आज्ञापालन करणे म्हणजे शिस्त
        नव्हे आणि राष्ट्रभक्ती, पावित्र्य किंवा समाजमान्यता अशा गोंडस आवरणाखाली
        सांगितलेली प्रत्येक गोष्ट न पारखता मान्य करणे म्हणजेही शिस्त नव्हे.
      </p>
      <p>
        गणवेश, प्रार्थना, वर्गात बसण्या-बोलण्याची ठरीव पद्धत, आखलेला अभ्यासक्रम,
        अशा सगळ्यामुळे शाळा आणि शिस्त एकमेकांचे अविभाज्य भागच असतात. मुलांच्या
        सामाजिकीकरणाचे केंद्र म्हणून आज शाळांकडे पाहिले जाते. शाळा मुलांना
        प्रशिक्षित करतात, शिस्त लावतात आणि आपल्या कोषातून बाहेर पडून त्यांचा
        दृष्टिकोन व्यापक करायला मदत करतात, असे मानले जाते. त्याचबरोबर इतरांशी
        जुळवून घेणे, संविधानात आणि कायद्यात सांगितलेल्या तत्त्वांचा अंगीकार करणे
        आणि अहंकार बाजूला ठेवून एकपणाची आणि राष्ट्रप्रेमाची भावना जागवणे हेदेखील
        शाळा करतात. नैतिक शिक्षणाचा जोरदार पुरस्कार करणारे एमिल डरखाइम म्हणत,
        ‘‘व्यक्ती आणि समाज, वैयक्तिक कल आणि सामाजिक विवेकबुद्धी ह्यांच्यात पूल
        बांधून सामाजिक एकात्मता टिकवण्याचे काम शालेय शिक्षणाने करायला हवे आणि
        यासाठी शिस्त लागते. शिक्षकांचे उदाहरण डोळ्यापुढे असल्यावर त्यातूनच मुले
        नियमितपणा, शरीरावरील ताबा, कामावरील श्रद्धा आणि सामाजिक चालीरीतींचे
        महत्त्व शिकतात.’’
      </p>
      <p>
        पाउलो&nbsp;फ्रेरेसारखे शिक्षणशास्त्रज्ञ अशा अतिरेकी शिस्तीच्या
        धोययांपासून सतत आपल्याला सावध करत असतात, ह्याबद्दल आश्चर्य वाटायला नको.
        शिक्षणाच्या प्रक्रियेत संवादाचा अभाव असेल, शिक्षण म्हणजे केवळ सर्वज्ञानी
        शिक्षकांकडून विद्यार्थ्यांकडे वाहणारा आज्ञावलींचा ओघ असेल आणि ‘सत्य’
        म्हणून सांगितल्या गेलेल्या सगळ्या गोष्टींचे बिनशर्त पालन म्हणजे शिक्षण,
        असे मानले जात असेल, तर ते विद्यार्थ्यांची सर्जनशीलता, आकलनशक्ती आणि
        आत्मविडासाला मारक ठरणार! मुळीच आवाज न उठवता मूकपणे सगळ्याचा स्वीकार
        करण्याची सवयच मनाला लागून जाणार. मग हुकूमशाहीबद्दल मनात प्रश्नही येणार
        नाहीत. सैनिकी प्रशिक्षणात एकसुरी कवायती, कडक नियम, हुद्द्यांचे
        चढते-उतरते क्रम आणि अविवेकी कठोर शिक्षांचा अंतर्भाव असतो. ह्यातून बरेचदा
        डोके बधीर होते, बुद्धी मंद होते. सकाळी लवकर उठणे, व्यायाम करणे, शारीरिक
        स्वछता राखणे ह्यात वाईट काही नाही; पण सगळी शिस्त जर भीतीतून, उत्साह
        मारून किंवा कल्पनाशक्तीला पद्धतशीरपणे नष्ट करून निर्माण झालेली असेल, तर
        व्यक्तीचे व्यक्तिमत्त्व उजळण्यात ती कुचकामी ठरेल.
      </p>
      <p>
        एरवी शिस्तबद्ध असणार्‍या सैनिकांच्या फौजा विपरीत परिस्थितीत कशा
        अनैतिकपणे वागल्या ह्याला इतिहास साक्षी आहे! कधी युद्धबंद्यांच्या व्यथा,
        युद्धात काबीज केलेल्या गावांतील लोकांच्या कहाण्या किंवा राजकीय,
        सामाजिकदृष्ट्या अस्थिर प्रदेशात संशयावरून पकडल्या गेलेल्या व्यक्तींच्या
        कैफियती ऐका. शिस्तबद्ध शाळांमधील मुले शाळेच्या आवारातून बाहेर पडल्यावर
        कशी वागतात ते बघितले आहे कधी? सगळे मुखवटे गळून पडतात आणि दादागिरी,
        अरेरावी, अश्लील विनोद आणि शेरेबाजीला अगदी ऊत येतो.
      </p>
      <p>
        समाजावर पाळत आणि दबाव ठेवून निर्माण केलेली शिस्त अशा प्रकारचीच असणार हे
        मिशेल फुकूसारख्यांनी बजावूनच ठेवले आहे. माणसांवर सतत पाळत ठेवून,
        त्यांच्या कामगिरीचेच नव्हे, वागणुकीचेही परीक्षण करून, त्यावर टीका करून,
        वेळापत्रक, परीक्षा, कडक शिस्त यांच्या आधारे मन-बुद्धीवर अधिराज्य गाजवून,
        आज्ञा शिरसावंद्य मानणारे (आणि उत्पादनक्षम) मानव-पुतळे निर्माण केले
        जातात. जेरेमी बेंथॅमच्या पॅनॉप्टीकॉनपासून ते अद्ययावत सीसीटीव्ही
        कॅमेर्‍यापर्यंत, शिस्तीची अंमलबजावणी करण्याचे तंत्रज्ञान सैन्याच्या
        बराकींपासून ते शाळांपर्यंत सर्वत्र आहे. अधिकार वापरणार्‍या या पद्धतीचे
        सर्व परिणाम वाईटच दिसतील असे काही नाही. कारण ह्या पद्धतीत देखील ज्ञानाची
        निर्मिती होतेच; तसेच प्रत्येक सत्यशोधक प्रवाहाची स्वत।ची अशी
        अधिकार-सत्ता-सामर्थ्याची वैचारिक बैठक असते. तरीही, शिस्तीची दुसरी बाजू –
        समाजाच्या सैनिकीकरणाचे स्वप्न – आपल्याला फुकूच्या नजरेतून पाहिले की दिसत
        राहते.
      </p>
      <blockquote>
        <p>आंतरिक शिस्तीचे तेज</p>
        <p>
          ‘‘परीक्षा उत्तीर्ण होणे, पदवी आणि नोकरी मिळवणे, लग्न करणे आणि
          स्थिरस्थावर होणे एवढेच शिक्षणाचे उद्दिष्ट नसून, पक्ष्यांचे आवाज ऐकता
          येणे, आसमंत पाहू शकणे, एखाद्या झाडाचे अलौकिक सौंदर्य जाणवणे, पर्वतांचे
          आकार निरखणे, या सार्‍या अनुभूती घेऊ शकणे, खरोखरच त्यांच्या थेट
          संपर्कात राहता येणे यासाठीही शिक्षण गरजेचे असते.’’ – जे. कृष्णमूर्ती
        </p>
      </blockquote>
      <p>
        बाह्य शिस्त आणि त्यातून येणारे बुद्धीमांद्य ह्यावर मी टीका करतो आहे,
        ह्याचा अर्थ मला दिशाहीन अराजकतेचा पुरस्कार करायचा नाही. मी रवींद्रनाथ
        टागोर आणि जे. कृष्णमूर्तींच्या विचारांतून प्रेरणा मिळालेला शिक्षक आहे.
        आंतरिक शिस्त, सर्जनशील स्वातंत्र्य, वैचारिक स्पष्टता असलेली नवीन पिढी
        घडवण्याचे स्वप्न मी सदैव पाहतो. भीतीपोटी उद्भवते ती खरी शिस्त नव्हे.
        निर्मळपणा, प्रेम, जागृती ही तिची उत्पत्तीस्थाने आहेत. सङ्खे शिक्षण आणि
        सैनिकी प्रशिक्षणात नेमका हाच फरक आहे.
      </p>
      <p>
        टागोरांनी केलेले ‘कवीच्या शाळेचे’ वर्णन आठवा… शिक्षक हा लष्करप्रमुख
        नव्हे, तर मुलांशी सख्य असलेला त्यांच्या ज्ञानमार्गातला सहप्रवासी असावा.
        अमर्याद सुंदर अशा निसर्गाच्या मदतीने मुलांना अपार आंतरिक ऊर्जा आणि
        बाहेरील जग यांचे नाते जोडायला, शरीर आणि आत्म्याचा सूर पकडायला, सहजतेतले
        सौंदर्य ओळखायला शिकवणारा असावा. उत्पादक काम आणि सर्जनशील खेळ
        एकमेकांपासून वेगळे नाहीतच याची अनुभूती देणारा असावा. निसर्ग, समाज,
        परस्परांतील प्रेम ह्यांच्या मदतीने भयमुक्त आणि विडव्यापी करुणेने ओतप्रोत
        अशी मने फुलवण्याचे स्वप्न टागोरांनी बघितले होते.
      </p>
      <p>
        तसेच कृष्णमूर्ती. त्यांनीही अनेक शिक्षणतज्ज्ञ आणि शिक्षकांना प्रेरणा
        दिली. ते म्हणत शाळा सतत भीती निर्माण करतात … नापास होण्याची भीती,
        इतरांशी सतत तुलना होण्याची, स्वत।चे वेगळेपण नाकारले जाईल ह्याची भीती.
        भीतीमुळे आकलनशक्ती आणि विचारांची स्पष्टता नाहीशी होते. पुस्तकी
        ज्ञानाच्या ओझ्यामुळे पुनरावृत्ती आणि चाकोरीची सवय लागते. याच्या उलट
        व्हायला हवे. एखादेवेळी सूर्यास्त बघून मनात विस्मय दाटतो, एखादे दूरवरचे
        पर्वतशिखर पाहून मनाला भव्यतेचा स्पर्श होतो, लहानग्याचे हास्य पाहून
        आपलेपणाची भावना जागी होते, तेव्हा येणारा अनुभव जीवनाबद्दल जे शिकवतो, ते
        कुठल्याही वर्गात बसून शिकवता येणार नाही. अशा प्रकारचे जागृत करणारे
        शिक्षण जेव्हा मिळत असेल, तेव्हा विद्यार्थ्याच्या मनात उमलणारी शिस्त ही
        भीतीपोटी लादलेली ‘बाह्य’ गोष्ट न राहता जीवनाची आंतरिक लय बनते.
      </p>
      <p>
        टागोर आणि कृष्णमूर्ती यांना अभिप्रेत असलेल्या आंतरिक शिस्तीची किंमत
        कळण्यासाठी शिक्षकामध्ये विलक्षण समजूतदारपणा, आत्मविडास आणि चिकाटी असावी
        लागेल हे मला मान्यच आहे. दुर्दैव म्हणजे बरेचदा वर्ग ही तपासणी करण्याची
        आणि अधिकार दाखवण्याची जागा होते, शिक्षक हा एक बिचारा हुकूमशहा उरतो. तिथे
        सुव्यवस्था असल्याचे दाखवणे हेच मुख्य काम होते. निमूट आज्ञापालन हा सद्गुण
        ठरतो. साहजिकच चाकोरीबाहेरील विचार अडचणीचे ठरतात. उंच भिंती, गणवेशातील
        सुरक्षा रक्षक, मुख्याध्यापकांच्या खोलीत सीसीटीव्ही कॅमेरा, पहिल्या
        आलेल्या मुलांची झळकणारी नावे आणि अगदी कष्ट करून घडवून आणलेले चकचकीत
        वार्षिक समारंभ, हे सारे काही वैचारिक सैनिकीकरणाची लोकप्रियता दर्शवते.
        आदेश द्या आणि तो पाळा, काम करा आणि त्याचं सादरीकरण करा; पण प्रश्न
        उपस्थित करू नका आणि वेगळा विचार करू नका!
      </p>
      <blockquote>
        <p>शिक्षकांमध्ये एकजूट होऊ शकेल का?</p>
        <p>
          ‘‘संवादाविना एकमेकांपर्यंत पोचणे नाही, आणि एकमेकांपर्यंत पोचल्याविना
          खरे शिक्षण शयय नाही.’’&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; – पाउलो
          फ्रेरे. ‘द पेडागॉजी ऑफ द ऑप्रेस्ड’
        </p>
      </blockquote>
      <p>
        तर्कसंगत जाणिवा, आंतरिक शिस्त, जबाबदार स्वातंत्र्य आणि सर्जनशील
        जागृतीविना आपण जाणते नागरिक निर्माण करू शकत नाही. जीवन सशक्त करणार्‍या
        अशा शिक्षणाचा अभाव कधीकधी आपल्याला चिंताग्रस्त करतो. जमावाने केलेली
        हिंसा, कळप-मनोवृत्ती, निव्वळ सनसनाटी निर्माण करण्याची प्रवृत्ती, आक्रमक
        स्वभाव आणि बाजारपेठेपुढे संपूर्ण शरणागती आपण पाहतो. माध्यमांनी ठरवून
        दिलेल्या गरजा आणि वागणूक लोकांनी आपलीशी केलेली आपल्याला दिसते. उदा.
        क्रिकेट नावाचा राष्ट्रवाद. क्रिकेटची कला, त्यातील खिलाडूपणा ह्याचे
        रसग्रहण आपण आता करू शकत नाही. त्याची युद्धभूमीच होते, आणि ‘शत्रू’
        राष्ट्रांनी चांगला खेळ खेळून आपल्याला हरवले तर दु।खी व्हावे लागते.
        आपल्याला राष्ट्रवादाच्या नावाखाली युद्धाला, देशभक्तीच्या नावाखाली
        आक्रमकतेला पाठिंबा द्यावा लागतो (टागोरांचे 1941 मधले शेवटचे पदवीदान
        समारंभातले भाषण पहा- ‘द क्रायसिस इन सिव्हिलायझेशन’). अशा प्रकारच्या
        शिस्तीतून शहाणा समाज घडत नाही. पाठांतर, परीक्षेचा ताण आणि सर्जनशीलतेचा
        पूर्णत। अभाव असलेला चाकोरीबद्ध सराव… अशा प्रचलित शिक्षण पद्धतीने
        प्रवाहासोबत वाहण्याच्या वेडाचे अधिकच जतन केले आहे. अशा परिस्थितीत
        आपल्याला एक नवीन अध्यापनशास्त्र आवश्यक आहे – फ्रेरे आणि फुकू, टागोर आणि
        कृष्णमूर्ती यांच्याकडून मिळालेले. शिक्षणक्षेत्रातल्या वरिष्ठ
        अधिकार्‍यांचे विचार मात्र वेगळे दिसतात… अधिकधिक शिस्त, वैचारिक सैनिकीकरण
        आणि परिणामत। बौद्धिक उदासीनता ह्याला ते उत्तेजन देत आहेत असे वाटते.
      </p>
      <p>
        विश्लेषणात्मक अध्यापनशास्त्र (क्रिटिकल पेडागॉजी) आणि जीवनधारक शिक्षणाचा
        (लाईफ-सस्टेनिंग एज्युकेशन) गाभा नव्याने घडवण्यासाठी शिक्षकांनी एकत्र
        येण्याची वेळ बहुधा येऊन ठेपली आहे.
      </p>
      <p>
        first published by the wire @
        https://thewire.in/education/pmo-hrd-sainik-school-model-militarisation-education
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-thumbnail wp-image-1224"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/शाळांमध्ये-स्वयंशिस्तीच-2-avijit_pathak.jpg"
          alt="Avijit_Pathak"
          width="130"
          height="150"
        />
      </p>
      <p style="text-align: left">
        <strong>अविजित पाठक </strong>[avijitpaathak@gmail.com]
      </p>
      <p>
        अविजित पाठक जवाहरलाल नेहरू विद्यापीठाच्या ‘सेंटर फॉर द स्टडी ऑफ सोशल
        सिस्टम्स’मध्ये प्राध्यापक आहेत.
      </p>
      <p>&nbsp;</p>
      <p>images:</p>
      <ol>
        <li>https://schoolingtheworld.org/</li>
        <li>
          “https://cdn-images-1.medium.com/max/1200/1*fRENX6lU9xBTsWv_4Jm7Ug.jpeg”
        </li>
      </ol>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="शाळांमध्ये स्वयंशिस्तीचे तेज यायला हवे…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शाळांमध्ये स्वयंशिस्तीचे तेज यायला हवे…",
    english: "",
  },
  short: {
    marathi:
      "(जाणिवांचे सैनिकीकरण नव्हे) मानव संसाधन विकास मंत्रालयाला पंतप्रधानांच्या कार्यालयातून अलीकडेच एक सा देण्यात आला : ‘सैनिकी शाळांसारखे प्रशिक्षण आणि ‘देशभक्तीपर’...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/शाळांमध्ये-स्वयंशिस्तीच.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
