import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1587"
  class="post-1587 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-story tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        एका लहानशा गावात एक ओकाई1 त्याच्या दोन मुलींसह राहत असे. त्यांची नावे
        होती, रायमा आणि सरमा. मुलींची आई त्या लहान असतानाच वारली होती. वडिलांना
        कामानिमित्त गावोगावी प्रवास करावा लागत असल्यामुळे, घरातली सगळी कामे
        रायमा आणि सरमालाच करावी लागत. दोघी बहिणी खूप कष्ट करून जूम2 करत आणि
        आपल्या परिवारासाठी धान्य पिकवत.
      </p>
      <p>
        उन्हाळा संपत आला होता. आगामी जूमच्या हंगामासाठी डोंगरावरील जमीन तयार
        करण्याचे दोघींनी ठरवले. दुसऱ्या दिवशी भल्या पहाटे त्यांनी स्वयंपाक उरकला
        आणि स्वतःसाठी शिदोरी बांधून त्या कामावर निघाल्या. जूम करणारे सगळे
        स्वतःसाठी एक गेअरिंग3 बांधून घेतात. काम करताना दमल्यासारखे झाले, की
        टांगघरात आराम करतात. रायमा-सरमांना मात्र टांगघर बांधता आले नाही.
        त्यांच्याकडे त्याला लागणाऱ्या वस्तू नव्हत्या. त्यामुळे त्यांना आराम
        करण्यासाठी एखाद्या झाडाची सावलीच शोधावी लागे. दिवस जसा सरकू लागला तसे
        ऊनही वाढू लागले. दोघींनी एका झाडाखाली आश्रय घेतला.
      </p>
      <p>‘‘आपल्याकडे गेअरिंग हवे होते, नाही?’’ दोघी एकमेकींना म्हणाल्या.</p>
      <p>
        दुष्काळात तेरावा महिना यावा तसे वातावरण एकदम बदलले. आकाश अचानक काळे झाले
        आणि दोघी बहिणींवर पावसाचा आणि सोसाट्याच्या वाऱ्याचा जणू माराच होऊ लागला.
        दोघीही तो वादळी पाऊस थांबण्याची वाट पाहत असताना, रायमा सरमाला म्हणाली,
        ‘‘डाँग4 आपल्यासाठी जर एखादे टांगघर मिळाले तर किती छान होईल. आपल्याला
        टांगघर बांधून देणाऱ्याशी मी लग्न करेन. मग तो माणूस असो, प्राणी असो किंवा
        पक्षी असो.’’
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1792"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/रायमाचा-राजपुत्र-0-raymacha3.png"
          alt="RayMacha3.png"
          width="957"
          height="500"
        />
      </p>
      <p>
        त्यादिवशी त्यांचे ठरवलेले काम पूर्ण झाले नाही आणि अंधार पडायच्या आतच
        त्यांना परत घरी यावे लागले. रायमा सरमाशी बोलत असताना, एक मोठाथोरला नाग
        झाडीमध्ये लपून या दोघी बहिणींचे बोलणे ऐकत होता.
      </p>
      <p>
        आदल्या दिवशी पाऊस पडून गेल्यामुळे दुसऱ्या दिवशी हवेत एक आल्हाददायक गारवा
        आला होता. उन्हाच्या तडाख्यापासून सुटका झाल्यामुळे दोघी बहिणींना जरा
        हायसे वाटत होते. आपल्या शेतात पोहोचताच त्यांना कडेला बांधलेले एक सुंदर
        टांगघर दिसले. ते पाहून त्या चकितच झाल्या. कोणीतरी एका रात्रीतून ते सुंदर
        गेअरिंग बांधले होते. दोघींना इतका आनंद झाला, की त्या उत्साहाने त्या
        गेअरिंगमध्ये शिडीने चढल्या. फार चांगले बांधलेले होते ते टांगघर. आतमध्ये
        लागणाऱ्या सगळ्या सोयी होत्या. त्या पाहून तर त्यांना काही समजेचना.
      </p>
      <p>
        <img
          decoding="async"
          class="wp-image-1777 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/रायमाचा-राजपुत्र-1-raumacha2.png"
          alt="RauMacha2"
          width="255"
          height="338"
        />
      </p>
      <p>
        सयमा तिच्या बहिणीला म्हणाली, ‘‘डाँग, तुला माहितीय, हे टांगघर
        बांधणाऱ्याशी मी लग्न करेन असे वचन दिलेले होते. मी ते वचन नक्की पाळेन. तू
        आता एक काम कर, तुझ्या कुमोईला5 जेवणाच्या वेळी बोलव. मला त्याला भेटायचे
        आहे.’’
      </p>
      <p>
        जेवणाची वेळ होताच सरमा तिच्या मेव्हण्याला हाक मारू लागली, ‘‘कुमोई,
        कुमोई, ये आमच्यासोबत जेवायला. माझी बहीण तुझी वाट बघते आहे.’’
      </p>
      <p>
        सरमाने खूप हाका मारल्या तरी कुणीच आले नाही. शेवटी तिने हाका मारणे
        थांबवले, मग काही वेळाने एक अजस्र नाग त्यांच्या दिशेने येताना तिला दिसला.
        ती पळतच बहिणीकडे गेली आणि रडवेली होऊन म्हणाली, ‘‘बाई6 अग एक मोठा नाग
        आपल्या दिशेने येतो आहे. मला खूप भीती वाटते आहे. मी कुठे लपू?’’
      </p>
      <p>
        रायमाने बघितले तर एक देखणा राजपुत्र टांगघराच्या दिशेने येत होता. तिला
        वाटले सरमा लाजली असेल. म्हणून तिने सरमाला एका कनिया7 मागे लपण्यास
        सांगितले.
      </p>
      <p>
        येणारा नाग खरे तर जलदेव होता. एका ऋषीच्या शापामुळे नागाचे जीवन जगत होता.
        त्या दुपारी, रायमाने त्याचे मनापासून स्वागत केले आणि दोघांनी एकत्र जेवण
        केले. मग काही वेळाने रायमा परत काम करायला निघाली. राजपुत्राने तिचा निरोप
        घेतला आणि दोघी बहिणी परत काम करू लागल्या.
      </p>
      <p>
        सरमा तिच्या बहिणीला पुन्हा-पुन्हा विचारत राहिली, की तिला त्या अजस्र
        नागाची भीती वाटत नव्हती का? रायमा तिला हेच उत्तर देत राहिली, की तो काही
        नाग नाही, तो राजपुत्र आहे, आणि आता तो तिचा नवरा आहे.
      </p>
      <p>
        काही दिवस असेच गेले. प्रत्येक दुपारी जेवणाच्या वेळी सरमा तिच्या कुमोईला
        बोलवे आणि स्वत: कनियाच्या मागे जाऊन लपे. तिची बहीण मात्र त्या देखण्या
        राजपुत्रासोबत जेवे. आपली बहीण भल्याप्रचंड नागासोबत आहे यामुळे सरमाला
        रायमाची फार काळजी वाटे. रायमा जेवे; पण सरमा जेवतच नसे. ओकाईचे लक्ष
        आपल्या धाकट्या मुलीच्या खालावलेल्या तब्येतीकडे गेले आणि त्याचे कारण
        त्याने तिला विचारले. सरमाला आता गुपित मनात ठेवणे अशक्य झाले. ती
        ओक्साबोक्शी रडू लागली. तिने वडिलांना घडलेली सारी हकिकत सविस्तर सांगितली.
        ओकाई अत्यंत रागावला आणि त्याने मनोमन काही तरी ठरवले.
      </p>
      <p>
        दुसऱ्या दिवशी सकाळी ओकाईने रायमाला घरची कामे करण्यास सांगितले आणि तो
        स्वत: सरमासह जूमच्या कामाला गेला. रायमाला काही संशय आला नाही; पण
        राजपुत्राला भेटायला न मिळाल्याने तिला आतून एक हुरहूर लागून राहिली. ओकाई
        शेतावर गेल्यावर त्यानेदेखील ते सुंदर टांगघर पाहिले. जेवणाच्या वेळी
        त्याने सरमाला त्या नागाला बोलवायला आणि रायमाचे वडील म्हणून आपली ओळख करून
        द्यायलाही सांगितले.
      </p>
      <p>
        सरमा घाबरली; पण तिला वडिलांची अवज्ञा करता आली नाही. तिने नेहमीसारखी
        कुमोईला हाक मारली. नाग समोर आल्यावर तिने त्याला सांगितले, की तिची मोठी
        बहीण आज घरीच कामे करत थांबली आहे आणि त्याऐवजी तिचे वडील त्याला
        भेटण्यासाठी आले आहेत. तिने वडिलांची ओळख करून दिली आणि नागाने वडील म्हणून
        आणि ओकाई म्हणून त्यांना वाकून नमस्कार करावा असेही सुचविले. नाग ओकाईजवळ
        आला आणि त्यांना त्याने अत्यादराने नमस्कार केला. ओकाई याच क्षणाची वाट
        पाहत होता. एक धारदार तलवार बाहेर काढून त्याने त्या नागाच्या डोक्यावर
        प्रहार केला. क्षणात सगळे संपले. नागाचे झालेले तुकडे त्याने त्यांच्या
        शेताजवळ पसरवले आणि सरमाला सांगितले, की आता तिला नागाला घाबरण्याचे काहीही
        कारण नाही. त्याने पूर्ण बंदोबस्त केलेला आहे.
      </p>
      <p>
        इकडे रायमाला घरी चैन पडत नव्हते. तिच्या मनात सारखे राजपुत्राचे विचार येऊ
        लागले. तिचे कामात लक्ष लागेना. घरातील कामे करता-करता अचानक तिचे एक
        कानातले गळून जमिनीवर पडले आणि तिच्या बांगड्या फुटल्या. तिने तो अपशकुन
        मानला. घरचे अजूनही परत आले नव्हते आणि रात्र होत आली होती. रायमाला काळजी
        वाटू लागली.
      </p>
      <p>
        <img
          decoding="async"
          class="size-medium wp-image-1779 alignright"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/रायमाचा-राजपुत्र-2-raymacha4.png"
          alt="RayMacha4"
          width="286"
          height="300"
        />
      </p>
      <p>
        दुसऱ्या दिवशी सकाळीदेखील रायमाला अस्वस्थ वाटत होते. सरमासोबत ती शेतात
        गेली; पण तिचे कामात लक्ष लागेना. नेहमीपेक्षा लवकरच तिने ‘आपण आता जेवायचे
        का’ असे विचारले, आणि सरमाला कुमोईला बोलवायला सांगितले. सरमा घाबरली. तिला
        रडू आवरेना. तिने आपल्या बहिणीला घडलेला सगळा प्रकार सांगितला आणि हे
        घडण्याला आपणच कारणीभूत असल्याबद्दल तिची माफी मागितली. रायमाने तिला
        राजपुत्राचे शरीर विखुरलेल्या ठिकाणी आपल्याला घेऊन जाण्यास सांगितले.
        दोघीजणी त्या स्थळाच्या जवळ येताच ती जागा खुम्पुईच्या8 फुलांनी आच्छादलेली
        त्यांना दिसली. हवा खुम्पुईच्या सुगंधाने भरून गेली होती. त्या ठिकाणी एक
        छोटा झरा दिसू लागला होता. रायमाने काही फुले तोडून ती स्वतःच्या केसांत
        माळली. तिच्या भोवती एक स्वर्गीय तेज उमटले. सरमा एकटक बघतच राहिली.
      </p>
      <p>
        रायमा जणू एखाद्या वेगळ्याच धुंदीत होती. ती हळुवारपणे बोलायला लागली, ‘‘जर
        माझे प्रेम खरे असेल, जर हा सूर्य खरा असेल तर मी माझ्या राजपुत्राच्या,
        नवऱ्याच्या सोबत असेन. माझ्या लाडक्या बहिणी, तू घरी जा. माझ्यासाठी शोक
        करू नकोस, कारण लवकरच मी माझ्या प्रियकरासोबत असणार आहे. तू घाबरू नकोस,
        तुझे काहीही चुकलेले नाही. एक धाकटी बहीण म्हणून तू योग्य तेच करत आलेली
        आहेस. माझा तुला आशीर्वाद आहे, एक दिवस तू राणी होशील.’’
      </p>
      <p>
        रायमा जसे-जसे हे बोलत होती, तसे-तसे झरा मोठा होत गेला आणि तिच्या भोवती
        एक तलाव निर्माण झाला. सरमा तलावाच्या काठावर उभी राहून थोरल्या बहिणीच्या
        – बाईच्या नावाने रडू लागली. रायमा मात्र तलावाच्या मध्यभागी स्थिर उभी
        राहिली आणि हळूहळू तिचा राजपुत्र, तिचा नवरा, जलदेव त्यातून बाहेर आला आणि
        त्याने तिला जवळ घेतले.
      </p>
      <p>
        त्या दिवशी डँबूर तलाव आणि रायमा धबधबा निर्माण झाले असे मानतात. आजही नवीन
        वर्षाच्या सुरुवातीला येथे आलात तर ती दरी खुम्पुईच्या फुलांनी आच्छादलेली
        तुम्हाला दिसेल. त्यावेळी न जमल्यास वर्षाच्या कोणत्याही दिवशी या. तरीही
        तुम्हाला डँबूर तलावाचे आणि रायमा धबधब्याचे सौंदर्य न्याहाळता येईलच.
      </p>
      <p>&nbsp;</p>
      <p>
        <strong>प्रणब बनिक व इव्हाना देबबर्मा&nbsp; |&nbsp;</strong
        >pranab6794@gmail.com
      </p>
      <p>
        लेखक त्रिपुरा राज्यातील खोवाई जिल्ह्यात राहतात. इव्हाना शिक्षिका असून
        प्रणब सामाजिक क्षेत्रात काम करतात. दोघांनाही बागकाम व प्रवासाची आवड आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="रायमाचा राजपुत्र"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "रायमाचा राजपुत्र",
    english: "",
  },
  short: {
    marathi:
      "एका लहानशा गावात एक ओकाई1 त्याच्या दोन मुलींसह राहत असे. त्यांची नावे होती, रायमा आणि सरमा. मुलींची आई त्या लहान...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०१९"],
    TAGS["story"],
    TAGS["story-for-children"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/रायमाचा-राजपुत्र.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
