import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["April - एप्रिल २०१९"], TAGS["masik-article"], TAGS["आदरांजली"]],
  content: {
    marathi: `<article
  id="post-1253"
  class="post-1253 post type-post status-publish format-standard has-post-thumbnail hentry category-april-- category-masik-article tag-319"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        माणूस जन्माला येतो, जगतो, नंतर मरतो, हे आपल्याला माहीत आहे.माणसाला मरू न
        देण्याइतकं तंत्रज्ञान अजून सुधारलेलं नाही.मात्र काही माणसं कधीही या
        जगातून जाऊ नयेत असं वाटतं, कारण ती आहेत, म्हणून हे जग जगायला लायक
        आहे.त्यामुळे त्यांच्याकडे फिरकू नये एवढी अक्कल मृत्यूला असेल, असंही आपण
        गृहीत धरलेलं असतं. अरुणदादांच्या मृत्यूनं आपलं हे गृहीतक चुकीचं असल्याचं
        आपल्याला कळलं.
      </p>
      <p>
        खरं म्हणजे, अरुण ठाकूर गेली तीन-चार वर्षं कमीअधिक आजारी होतेच. मुलांसह
        बोलताना आपणहून ‘टैम प्लीज’ म्हणून दूर जायचं, असं त्यांनी आजारपणांना
        बहुतेक बजावलेलं होतं. स्वत:च्या तब्येतीची काळजी आपणहून घेण्याच्या
        आघाडीवर तर एकंदरीनं उदासीनताच होती. हे सगळं माहीत असूनही अरुणदादा गेले
        ही बातमी ऐकल्यावर आपण अनेकजण दचकलो; त्यांच्याशी खूप जवळीक असलेले आणि
        तितकी जवळीक नसली तरी त्यांना ओळखणारे.
      </p>
      <p>
        त्यांनी नाशिकला आनंद निकेतन ही शाळा सुरू केली, मराठी माध्यमाच्या शाळांना
        परवानगी नाकारणार्‍या सरकारशी लढा दिला, त्यासाठी उपोषण केलं, शिवाय लेख
        लिहिले, पुस्तकं लिहिली, लोकशाही, समाजवाद, धर्मनिरपेक्षता ह्या मार्गावर
        आयुष्यभर क्रमणा केली, ते धडाडीचे समाजवादी कार्यकर्ता, शिक्षणतज्ज्ञ होते,
        हे अरुण ठाकूरांना ओळखणार्‍यांना माहीतच आहे. त्याशिवाय मुख्य म्हणजे, हा
        माणूस आयुष्य समजलेला होता.त्यांच्याशी थोडा वेळ बोललो तरीही ही गोष्ट
        समजून यायची.माणूस वेगवेगळ्या वातावरणात वेगवेगळा वागतो.अरुण ठाकूर तसे
        नसत.ते गंभीरपणे चर्चा करत किंवा एखाद्या तद्दन विनोदावर खळखळून हसत; ते
        एकच होते.
      </p>
      <p>
        आज नाही, सुमारे तीस वर्षांपूर्वी त्यांच्या परिचयाच्या व्यक्तीनं
        त्यांच्याबद्दल मला सांगितलं होतं, आणि त्यावेळी त्यांना ‘गांधी’ म्हटलं
        होतं.सांगणारं माणूस शहाणं होतं, हे मी जाणून होते.तरीही गांधीजींशी तुलना
        केलेली मला पटली नव्हती.नंतरच्या काळात माझी त्यांच्याशी अधिक ओळख झाली,
        आणि त्या तुलनेतलं मर्म मला दिसलं.
      </p>
      <p>
        अरुणदादा गेल्याच्या बातमीनं प्रत्येकाला आतून काहीतरी तुटल्यासारखं,
        हरवल्यासारखं वाटतं आहे. ते वाटणं व्यक्तिगत नाहीय. त्यांच्याबद्दल
        बोलणार्‍या प्रत्येकाची भावना हीच आहे; ते आनंद निकेतनचे विद्यार्थी आहेत,
        अरुणदादांचे वर्षानुवर्षांचे सहकारी आहेत किंवा थोडकी ओळख असलेले कुणी
        हितैषी. अशी वेदना भरून काढणं काळाला कधीच झेपत नाही. गांधीजींच्या
        मृत्यूच्या दु:खातूनही सत्तर वर्षं झाली, तरी अजून आपण बाहेर पडलेलो नाही.
      </p>
      <p>
        अरुणदादांच्या आठवणींमधून, विचारांच्या वाटांमधून जागतेपणी चालता आलं, तर
        ह्या वेदनेचीही फुलं होतील; ती जबाबदारी मात्र आपली सर्वांचीच आहे.
      </p>
      <p>पालकनीती परिवारातर्फे अरुणदादांना भावपूर्ण आदरांजली!</p>
      <p><strong>संजीवनी कुलकर्णी</strong></p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="april-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="आदरांजली – अरुण ठाकूर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आदरांजली – अरुण ठाकूर",
    english: "",
  },
  short: {
    marathi:
      "माणूस जन्माला येतो, जगतो, नंतर मरतो, हे आपल्याला माहीत आहे.माणसाला मरू न देण्याइतकं तंत्रज्ञान अजून सुधारलेलं नाही.मात्र काही माणसं कधीही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
