import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2019"],
    TAGS["diary-of-a-mother"],
    TAGS["masik-article"],
    TAGS["may-मे-२०१९"],
    TAGS["pet"],
  ],
  content: {
    marathi: `<article
  id="post-1319"
  class="post-1319 post type-post status-publish format-standard has-post-thumbnail hentry category-331 category-masik-article category-may-- tag-diary-of-a-mother tag-pet"
>
  <img
    width="756"
    height="474"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/मरायला-वेळ-आहे-ना-0-rustam.png"
    class="aligncenter wp-post-image"
    alt="मरायला वेळ आहे ना!"
    decoding="async"
    sizes="(max-width: 756px) 100vw, 756px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        कुहू ही आमची कुत्री! ती कुत्री असली, तरी सुहृदच्या मते ती एक घोडा असून
        त्याचं नाव रुस्तम आहे. सुहृद अडीच वर्षांचा असताना आम्ही अहमदनगरच्या
        आर्मीच्या कँपसवर एका मित्राकडे राहायला गेलो होतो. तिथे ज्या घोड्यावर
        बाबा आणि तो बसले, त्याचं नाव रुस्तम. मग पुढचे अनेक दिवस रुस्तमच्या अनेक
        काल्पनिक गोष्टी चालू राहिल्या. नगरवरून घरी आल्यावर, कुहूला म्हणजेच
        त्यातल्या त्यात रुस्तमच्या जवळ जाणार्‍या प्राण्याला ते नाव बहाल करण्यात
        आलं. तेव्हापासून सुहृद स्वतः ‘घोडेवाले काका’ झाला. गेल्या वर्षभरात
        अनेकदा, त्याची ओळख सुहृद म्हणून करून दिल्यावर त्यानं हळू, जोरात, भोकाड
        पसरून, असं वेगवेगळ्या प्रकारे मला सांगितलं, की तो सुहृद नसून घोडेवाले
        काका आहे. आणि कुहू रुस्तम आहे, हे तर त्यानं कितीदा सांगितलं, याची काही
        गणतीच नाही. नुसतं मला सांगून तो थांबत नाही, तर बोलण्यात तशी दुरुस्ती
        करून समोरच्याला मी ‘योग्य’ ती माहिती द्यायला हवी असा त्याचा आग्रह असतो.
      </p>
      <p>ग्राऊंडवर कुहूला चालवता चालवता अचानकपणे पुढचा प्रश्न आला.</p>
      <p>सु : आई, मरायला अजून वेळ आहे ना?</p>
      <p>
        मरण ही काही न बोलण्याची बाब आहे असं मी कधीच रुजवलं नाही. घरात घडलेले
        आजोबा, पणजोबांचे मृत्यू त्यानं पाहिलेत. मेलेली व्यक्ती परत भेटत नाही हे
        त्याला माहीत आहे. याशिवाय रस्त्यात मरून पडलेलं मांजर, कबूतर, उंदीर असे
        प्राणीही पाहिलेत. आणि थोड्या दिवसांनी ते तिथे नसल्याचंही पाहिलंय.
        त्यांची माती होते, हे उत्तर त्यातल्या त्यात सोपं आणि समाधानकारक होतं.
        आमच्या घरात ओल्या कचर्‍याचं कंपोस्ट केलं जातं. त्यामुळे सगळ्याची शेवटी
        माती होते हे त्याला नक्की माहीत आहे. या पार्श्वभूमीवर मी अतिशय संयमानं
        म्हटलं, ‘‘हो.’’
      </p>
      <p>सु : म्हणजे मी मोठा होऊन मोठा घोडा चालवू शकेन.</p>
      <p>हुश्श!!!</p>
      <p>थोड्या वेळानं घरी आल्यावर, आजीला –</p>
      <p>सु : अगं, मरायला अजून वेळ आहे ना?</p>
      <p>
        तो हा प्रश्न इतका मनापासून विचारतो, की याची पार्श्वभूमी माहीत नसलेला
        गारदच होईल असं वाटतं.
      </p>
      <p>आजी : कोणाला?</p>
      <p>सु : तुला.</p>
      <p>आजी : हो.</p>
      <p>सु : खूप ना…?</p>
      <p>आजी : हो…</p>
      <p>सु : मग मी मोठा घोडा चालवू शकेन.</p>
      <p>
        (मी मोठा होऊन मोठा घोडा चालवणार आहे, ते बघण्यासाठी आजीकडे मुदत आहे ना,
        हे कदाचित तो पडताळून पाहत असावा. त्यानं आजोबांचा मृत्यू पाहिलेला
        असल्यानं हा प्रश्न त्याच्या बालमनात येणं स्वाभाविकच, असा आपला आमचा कयास…
        कारण त्याच्या दृष्टीनं विषय संपलेला होता.)
      </p>
      <p>
        लहान मुलांबरोबरचे संवाद जितके रंजक, तितकेच अतर्क्य आणि कधी कधी अगदी
        त्रोटकही असू शकतात. आपल्याला वाटावं, की या संवादाचं पुढे अजून काहीतरी
        व्हावं, तर त्यांना तिथेच थांबायचं असू शकतं. त्यांच्या बोलण्यात अनेकदा ती
        खूप सराव करत असलेली दिसून येतात. उदाहरणार्थ, एखादी नवी संकल्पना कळली, की
        ती नीट समजेपर्यंत मुलं तेच-तेच प्रश्न परत विचारतात. आणि त्यांना तीच-तीच
        उत्तरं परत हवी असतात. उत्तरं बदलून दिली, की पहिल्या वेळच्या उत्तरांची
        आठवण करून देतात. एखादी माहिती नव्यानं कळली, की ती नीट पाठ होईपर्यंत
        आपल्यालाच शिकवत राहतात.
      </p>
      <p>
        त्यामुळे प्रत्यक्ष संवाद हा एक भाग; पण तिथपर्यंत पोचण्याचा प्रवास आणि
        त्यातून जन्माला आलेले तर्क-कुतर्क हे सगळं त्रयस्थाच्या स्थितप्रज्ञतेनं
        अनुभवत राहावं, इतकं सुंदर आहे.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-201"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/मरायला-वेळ-आहे-ना-1-12-preetee-oswal1.jpg"
          alt="12. Preetee Oswal"
          width="110"
          height="110"
        />
      </p>
      <p>
        <strong>प्रीती ओ. |&nbsp;</strong
        ><a href="mailto:opreetee@gmail.com" target="_blank"
          >opreetee@gmail.com</a
        >
      </p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2019,masik-article,may-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="मरायला वेळ आहे ना!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मरायला वेळ आहे ना!",
    english: "",
  },
  short: {
    marathi:
      "कुहू ही आमची कुत्री! ती कुत्री असली, तरी सुहृदच्या मते ती एक घोडा असून त्याचं नाव रुस्तम आहे. सुहृद अडीच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/मरायला-वेळ-आहे-ना.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
