import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1365"
  class="post-1365 post type-post status-publish format-standard hentry category-june-- category-masik-article tag-anand-ghar tag-diary-of-a-practitioner"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <pre>
सामाजिक प्रश्नांवर अभ्यासपूर्ण उपाययोजना करण्याच्या हेतूने ‘वर्धिष्णू - सोशल रिसर्च अँड डेव्हलपमेंट सोसायटी’ या संस्थेची 2013 साली स्थापना करण्यात आली. संस्थेच्या माध्यमातून जळगाव शहरातील कचरावेचक समुदायाच्या सामाजिक - आर्थिक सर्वेक्षणानंतर ‘आनंदघर’ या उपक्रमाची सुरुवात करण्यात आली. आनंदघराच्या माध्यमातून कचरावेचक तसेच बालमजूर मुलांना सुरक्षित व आनंददायी बालपण मिळावे यासाठी वस्ती-पातळीवर केंद्रे चालवली जातात. गेल्या 5 वर्षांच्या काळात 250 पेक्षा जास्त मुला-मुलींना शाळांमध्ये दाखल करण्यात तसेच तिथे टिकवून ठेवण्यात संस्थेला यश आले आहे, तर आज जळगावातील 3 केंद्रांमध्ये 125 मुले-मुली दररोज शिक्षण घेत आहेत. शिकण्याची आणि शिकवण्याची प्रक्रिया आनंददायी करण्याचा हा एक छोटासा प्रयत्न आहे.

आनंदघराच्या संपूर्ण प्रक्रियेतून गेलेल्या प्रत्येक मुलाची कथा वेगळी. अडचणी, आवडी-निवडी वेगळ्या. प्रत्येकात कुठली तरी कला दडलेली. अडचणींवर मात करत काही मुले संपूर्ण प्रक्रियेत टिकून राहिली. नुसती टिकलीच नाहीत, तर त्यांनी स्वतःचे असे वेगळे स्थान निर्माण केले, कचरा वेचण्याचे दुष्टचक्र मागे टाकून ती शाळेत जायला लागली. काहींची मात्र शिकण्याची प्रचंड इच्छा असतानाही त्यांना अपरिहार्य कारणाने पुन्हा एकदा त्याच चक्रात जावे लागले. बहुतांश जळगावात टिकली, राहिली तर काही रातोरात जळगाव सोडून निघून गेली. अनेक प्रश्न तसेच सोडून. आनंदघरातील अशाच दोन तार्‍यांची ही गोष्ट...</pre
      >
      <p><b>प्रतीक्षा आणि रोशनी</b></p>
      <figure
        id="attachment_1376"
        aria-describedby="caption-attachment-1376"
        style="width: 239px"
        class="wp-caption alignright"
      >
        <img
          decoding="async"
          class="wp-image-1376 alignright"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आनंदघर-डायरीज-0-pratiksha.png"
          alt="Pratiksha"
          width="239"
          height="222"
          sizes="(max-width: 239px) 100vw, 239px"
        />
        <figcaption id="caption-attachment-1376" class="wp-caption-text">
          प्रतीक्षा
        </figcaption>
      </figure>
      <p>
        प्रतीक्षा वय वर्ष 6, एकदम बारीक. एकदा मी तिला म्हणालो, ‘‘अशीच बारीक होत
        राहिलीस, तर काही दिवसांनी गायब होऊन जाशील.’’ असं काही आपण म्हणालो, की ती
        तिच्या नेहमीच्या सवयीने होहोऽऽहोऽऽऽ करून हसणार आणि ‘‘ताई, सर मला उगीच
        त्रास देता’’ अशी माझी तक्रार प्रणालीकडे करणार. प्रतीक्षा आणि तिचा 5
        वर्षांचा भाऊ, आईसोबत कचरा वेचायला पहाटे-पहाटे बाहेर पडून थेट दुपारी परत
        येतात. मग थोडी झोप काढून ही संध्याकाळी आनंदघरात येते. आनंदघराच्या अगदी
        सुरुवातीपासून येणार्‍या काही मुलां / मुलींपैकी प्रतीक्षा एक.
      </p>
      <p>
        आनंदघरात आली, की हक्काने माझ्या मांडीवरच बसणार. आल्यापासून निघेपर्यंत
        नुसती बडबड चाललेली; प्रचंड गप्पिष्ट. ‘सरांनी हिला लाडावून ठेवलीये’ असा
        सगळ्यांचा माझ्यावर आरोप आहे. पण पोरगी एकदम हुशार, एकपाठी. संध्याकाळी
        येताना अगदी स्वच्छ आवरून येते. इतरांशी मारामारी, शिव्या देणं, ह्यातलं
        अजिबात काही नाही. शाळेत जायला प्रचंड उत्सुक. ‘शाळेत का जायचंय?’ म्हणून
        विचारलं, तर ‘गप्पा मारायला’ हे उत्तर ठरलेलं.
      </p>
      <figure
        id="attachment_1377"
        aria-describedby="caption-attachment-1377"
        style="width: 210px"
        class="wp-caption alignleft"
      >
        <img
          decoding="async"
          class="wp-image-1377 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आनंदघर-डायरीज-1-roshni.png"
          alt="Roshni"
          width="210"
          height="282"
          sizes="(max-width: 210px) 100vw, 210px"
        />
        <figcaption id="caption-attachment-1377" class="wp-caption-text">
          रोशनी
        </figcaption>
      </figure>
      <p>
        प्रतीक्षाच्याच वयाची रोशनी. तिला तीन बहिणी आणि एक भाऊ. पाच भावंडांत
        रोशनीचा नंबर तिसरा. त्यांचे स्वतःचे घर होते. मोठ्या दोन्ही मुलींना शाळेत
        दाखल केलेले होते. रोशनीच्या वेळी तिच्या आईला दिवस गेलेले असतानाच तिच्या
        वडिलांचे निधन झाले. अचानक एक दिवस काही कामानिमित्त वडील बाहेर गेलेले
        असताना ‘तुमच्या नवर्‍याचा जळून मृत्यू झाला आहे’ असा तिच्या आईला निरोप
        मिळाला. सत्य समजून घेण्यासाठी अनेक वर्षे कोर्टाचे खेटे घातल्यानंतर शेवटी
        कंटाळून तिच्या आईने न्याय मिळण्याची आशा सोडून दिली. दरम्यान त्यांचे
        पुन्हा एकदा लग्न झाले आणि दुसर्‍या नवर्‍यापासून त्यांना गणेश आणि मानसी
        अशी दोन मुले झाली. त्यांचा नवरा भोपाळला राहतो आणि दर 5/6 महिन्यांतून
        एकदा इकडे चक्कर मारतो. त्याचे संपूर्ण कुटुंब तिकडेच असते. त्याच्या
        घरच्यांचा या लग्नाला विरोध असल्याने रोशनी, तिची आई किंवा इतर भावंडे
        कधीही भोपाळला गेलेली नाहीत.
      </p>
      <p>
        प्रतीक्षा आणि रोशनी, हे एकदम भारी समीकरण, नेहमी एकमेकींच्या बरोबर.
        रोशनीला एक लहान भाऊ आहे. प्रतीक्षा आणि तिचे कुटुंब जिथे कचरा वेचायला
        जातात तिथेच ही दोघेही त्यांच्या आईसोबत जातात. प्रतीक्षा जेवढी गप्पिष्ट,
        रोशनी तेवढीच लाजाळू. ह्या दोघी एकत्र आल्या की मात्र कोणालाच सोडत नाहीत.
        या दोघींचे किस्से आमच्याकडे एकदम फेमस आहेत.
      </p>
      <p>
        एक दिवस प्रतीक्षा प्रणालीकडे आली आणि खूप गंभीरपणे तिला म्हणाली, ‘‘ताई,
        सरले कधी दारू नको पी देजा. दारू पिली, की माणूस येडा होई जातो.’’ अचानक
        काय झाले, असे विचारले असता तिने सांगितले, की आदल्या दिवशी तिच्या
        वडिलांनी दारू पिऊन या दोन्ही पोरांना पट्ट्याने मारले होते आणि
        त्यांच्यासाठी हे रोजचेच होते. या छोट्याश्या पोरीची दारूबद्दलची समज थक्क
        करून सोडणारी होती.
      </p>
      <p>
        यानंतर काही दिवसांनी मी एका कामानिमित्त बरेच दिवस जळगावच्या बाहेर गेलो
        होतो. परत आल्यानंतर पहिल्याच दिवशी ही पोरगी गंभीर चेहर्‍याने माझ्याकडे
        आली आणि मला म्हणाली, ‘‘सर ताईले इतके रोज एकटे सोडून नको जात जा.’’
      </p>
      <p>
        काही दिवसांपूर्वी अचानक तिच्या मानेवर पाठीमागच्या बाजूला गाठी आल्या.
        तिने त्या आम्हाला दाखवल्या. तिच्या आईशी आम्ही याविषयी चर्चा केली.
        त्यांच्या म्हणण्यानुसार तिला अशाच गाठी ह्यापूर्वीपण आल्या होत्या; पण मग
        त्या आपोआप नाहीशा झाल्या. आधीच्या गाठी दुखायच्या नाहीत. यावेळी मात्र
        त्या दुखत होत्या. आमच्या एका हितचिंतकाने ताबडतोब जळगावातील प्रसिद्ध
        कॅन्सर तज्ज्ञांशी आमची गाठ घालून दिली. त्यांनी तिला तपासले. सुरुवातीला
        त्यांना त्या गाठी टीबीच्या वाटल्या; पण वैद्यकीय तपासणी केल्यानंतर त्या
        गाठी साध्याच आहेत, हानिकारक नाहीत, असा निष्कर्ष निघाला आणि आमच्या
        सगळ्यांचाच जीव भांड्यात पडला.
      </p>
      <p>प्रतीक्षाला गाणी म्हणायला खूप आवडते; सगळी गाणी तोंडपाठ.</p>
      <p>तिचे म्हणणे, ‘मी ड्यॅन्सर होणार.’</p>
      <p>
        ‘‘पण अगं, ड्यॅन्सर म्हणजे नाचणारा; तुला तर सिंगर म्हणजे गाणारा व्हायचेय
        ना?’’
      </p>
      <p>त्यावर ती म्हणे ‘‘हो, तेच ते.’’</p>
      <p>
        यावर्षी सगळ्या मुलांना शाळेत दाखल करायचे म्हणून आम्ही त्यांच्या पालकांशी
        बोलत होतो. पालकांचा प्रतिसाद फारसा सकारात्मक नव्हता. ‘पोरींना शाळेत
        टाकायचंय’ असे सांगणार्‍या फक्त दोघीच होत्या – प्रतीक्षा आणि रोशनीची आई.
        ठरवल्याप्रमाणे आम्ही या दोघींना पहिलीत आणि यांच्या भावांना बालवाडीत दाखल
        केले. प्रतीक्षा आणि रोशनी आता शाळेत जाणार ही बातमी संध्याकाळपर्यंत
        अख्ख्या कॉलोनीत पसरली.
      </p>
      <p>
        पहिल्याच दिवशी अत्यंत झोकात या पोरी शाळेत गेल्या आणि उड्या मारतच परत
        आल्या. ते पाहून बाकीचे पालक लगेच आम्हाला भेटायला आले आणि म्हणाले, ‘‘आधी
        लक्षात नाही आलं; पण आपल्यापण पोरींना शाळेत टाकायचं. तुम्हीच सांगा
        कुठल्या शाळेत टाकू.’’ प्रतीक्षा आणि रोशनीमुळे यावर्षी आम्ही तब्बल 16
        मुलां / मुलींना शाळेत दाखल करू शकलो. यांपैकी काही जण पहिल्यांदाच शाळेत
        गेले, तर ज्यांनी शाळा सोडली होती ते देखील परत शाळेत जायला तयार झाले.
      </p>
      <p>
        प्रतीक्षा शाळेत जायला लागल्याचा दुसरा अनपेक्षित फायदा असा झाला, की
        पूर्वी तिचे वडील काही कामधंदा न करता फक्त घरी बसून दारू प्यायचे, ते
        कामाला लागले. संध्याकाळी दारू पिऊन परत येताना दिसणारे तिचे वडील आता
        घरासाठी भाजीपाला घेऊन येताना दिसतात, त्यावेळी प्रतीक्षाइतकाच आम्हाला
        देखील आनंद होतो.
      </p>
      <p>
        शाळेत नुकत्याच झालेल्या स्नेहसंमेलनात रोशनीने 3 स्पर्धांमध्ये बक्षिसे
        जिंकली. संध्याकाळी उड्या मारतच ही पोरगी तिला मिळालेली प्रशस्तीपत्रके
        दाखवायला घेऊन आली.
      </p>
      <p>
        आज प्रतीक्षा, समाधान, रोशनी, गणेश असे सगळे दररोज शाळेत जाताहेत… कचरा
        गोळा करणारे हात आता शाळेत प्रशस्तीपत्रक गोळा करताहेत…
      </p>
      <p>
        टीप : 2016 साली आनंदघरातील पहिली बॅच शाळेत दाखल केली, तेव्हा हा लेख
        लिहिला होता. यावर्षी प्रतीक्षा आणि रोशनी चौथीत तर समाधान आणि गणेश दुसरीत
        शिकत आहेत.
      </p>
      <p><b>अद्वैत दंडवते&nbsp; | adwaitdandwate@gmail.com</b></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="आनंदघर डायरीज"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आनंदघर डायरीज",
    english: "",
  },
  short: {
    marathi:
      "सामाजिक प्रश्नांवर अभ्यासपूर्ण उपाययोजना करण्याच्या हेतूने ‘वर्धिष्णू - सोशल रिसर्च अँड डेव्हलपमेंट सोसायटी’ या संस्थेची 2013 साली स्थापना करण्यात आली....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["june-जून-२०१९"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आनंदघर-डायरीज.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
