import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["February - फेब्रुवारी २०१९"],
    TAGS["masik-article"],
    TAGS["Parental Pressure"],
    TAGS["Student Suicide"],
  ],
  content: {
    marathi: `<article
  id="post-1152"
  class="post-1152 post type-post status-publish format-standard has-post-thumbnail hentry category-february-- category-masik-article tag-parental-pressure tag-student-suicide"
>
  <img
    width="895"
    height="503"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पालकांचा-ध्यास-मुलांच्य-0-kota_suicide-1024x576.png"
    class="aligncenter wp-post-image"
    alt="पालकांचा ध्यास… मुलांच्या गळ्याला फास"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >सरतं वर्ष विद्यार्थ्यांच्या आत्महत्यांच्या अस्वस्थ करणार्‍या बातम्या
          देऊन गेलं. तसं पाहता अशा बातम्या आपल्यासाठी नवीन राहिलेल्या नाहीत.
          एवढ्या मोठ्या देशात रोज विविध कारणांनी मृत्यूला कवटाळणार्‍यांची संख्या
          काही कमी नाही. क्षणभर चुकचुकणं आणि पुढच्या बातमीकडे वळणं एवढीच
          संवेदनशीलता आता आपल्याजवळ उरलीय.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >गेल्या पाच वर्षांत नवोदय विद्यालयाच्या 49 विद्यार्थ्यांनी आणि
          मध्यंतरी 4 दिवसात राजस्थानातील कोटा येथे राहून आयआयटी आणि वैद्यकीय
          प्रवेशपरीक्षेची तयारी करणार्‍या 3 विद्यार्थ्यांनी आत्महत्या केल्याच्या
          बातमीनं पालकविडात अस्वस्थता निर्माण केलीय. यामागच्या कारणांचा मागोवा
          घेतला गेला तेव्हा पुढे आलेल्या कारणांमध्ये – परीक्षेतील अपयश,
          शिक्षकांकडून अत्यंत कठोर शब्दातील निर्भर्त्सना, बरोबरीच्या मुलांची
          दादागिरी, चांगल्या कामगिरीसाठी पालकांचा दबाव, भविष्याविषयी अनिश्चितता
          यांचा समावेश आहे. या सगळ्या कारणांना बांधून ठेवणारं समान सूत्र बघायला
          गेलं तर ते दिसतं विद्यमान शिक्षणव्यवस्था.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >कोट्याच्या घटनांबाबत बघितलं तर दिसतं, की ही काही अपवादात्मक घटना
          नाही. अभियांत्रिकी आणि वैद्यकीय प्रवेशाच्या पूर्वपरीक्षांची तयारी करून
          घेणार्‍या प्रशिक्षण केंद्रांमध्ये वरचेवर हे घडत राहतं. भारतात 2014 ते
          2016 दरम्यान केवळ परीक्षेतील अपयशामुळे आत्महत्या करणार्‍या
          विद्यार्थ्यांची संख्या आहे जवळजवळ 7500! &nbsp;हा आकडा कुठल्याही
          माणसाला घाबरवणाराच आहे.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मूल शाळेत प्रवेश करतं, तेव्हा त्यामागचा उद्देश त्याला बिचार्‍याला
          अजिबात माहीत नसतो. आईवडील पाठवत राहतात, मूल जात राहतं. काही अपवादात्मक
          पालकांना ही प्रक्रिया मुलासाठी आनंददायी वगैरे असावी असं तरी वाटत असतं;
          बाकी मोठ्या लोकसंख्येला यात आनंददायक असं काय असतं, असाही प्रश्न पडत
          नाही. सातवी – आठवीपर्यंत; अगदी नववीपर्यंत कसं ना कसं हे सुरू राहतं,
          दहावीला थोडाफार आवाज ऐकू येतो; पण जातं आपलं निभून बहुसंख्यांचं. मायबाप
          परीक्षामंडळाच्या बदललेल्या धोरणामुळे मुलंही पोतं भरभरून मार्क मिळवतात.
          एवढ्या सगळ्या प्रवासात आवड, आकलन आणि अभ्यासक्रमाची निवड यांचा तसा
          एकमेकांशी फारसा संबंध आलेला नसतो. आता पुढे काय, असा प्रश्न इथे
          पहिल्यांदा उभा राहतो.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >इंजिनियर, सी ए किंवा डॉयटर होणं हे आणि असलेच काही प्रतिष्ठाप्राप्त
          पर्याय माहीत असल्यानं आईबापांनी मुलांना त्या मार्गावर ढकलणं ओघानं
          आलंच. ह्या मार्गावरची वाटचाल सोपी नाही, हे ठाऊक असूनही, मूल कमीतकमी
          पोटापाण्याला तर लागेल हा भाबडा आशावाद पालक बाळगून असतात. पूर्वी अशा
          महाविद्यालयांमध्ये प्रवेश मिळवणंही अवघड असे, आता त्याच डिगर्‍या
          देणार्‍या खाजगी महाविद्यालयांमध्ये पैसे भरून प्रवेश मिळवता येतो.
          आपल्या मुलाची वृत्ती काय प्रकारचं काम सरसपणे करण्याची आहे याचा विचार
          यामध्ये असतच नाही. त्या व्यवसायात भरपूर पैसा मिळतो, आणि समाजामध्ये
          त्याला प्रतिष्ठा आहे, इतकाच त्यामागे पालकांचा दृष्टिकोन असतो. काही
          वेळा आईवडिलांच्या व्यवसायातच मुलानं पडावं म्हणजे आधी केलेली गुंतवणूक
          वाया जाणार नाही, असंही एक कारण या प्रवेशप्रयत्नांमागे असतं. एकंदरीनं
          शिक्षण घेण्याचं कारण पैसे मिळवायला पात्र ठरवणं हेच असताना दिसतं.
          त्यामध्ये व्यवसाय सुरू झाल्यावर आपल्या बाळाच्या वाट्याला कुठलेही धोके
          येऊ नयेत अशी काळजी पालक घेताना दिसतात.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >मात्र या इच्छेनं पालक त्यांना नकोसं वाटणारं किंवा अवघड पडणारं शिक्षण
          घ्यायला लावण्याचा आत्महत्यांकडे वळवणारा प्राणांतिक धोका मात्र घ्यायला
          लावतात. एमिली डर्कहाईम ह्या समाजशास्त्रज्ञाच्या मते, आत्महत्यांमागे
          केवळ मानसशास्त्रीय आणि भावनिक कारणंच नसून सामाजिक कारणंही दडलेली
          असतात. सततचा ताण समाजाबद्द्ल नकारात्मकता निर्माण करण्यास कारणीभूत ठरून
          तुटलेपणाची भावना देतो.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >उपजीविकेचं साधन म्हणून निवडलेल्या कुठल्याही कामाला प्रतिष्ठा असली, तर
          विशिष्ट अभ्यासक्रमासाठी असलेली पालकांच्या आग्रहाची धार जरा बोथट होईल
          आणि कदाचित सामाजिक दरी कमी होण्यासही मदत होईल. स्वत:चं मनही सावरता येत
          नसल्याच्या वयात आणि स्थितीत ही मुलं वैद्यकीय शिक्षण घेतात आणि कदाचित
          स्वत: आत्महत्या करत नसले, &nbsp;तरी बेजबाबदारपणे व्यवसाय करून
          इतरांच्या जिवाला धोका निर्माण करतात. शिक्षणातून नोकरी-व्यवसाय मिळवणं
          आणि त्यातून जास्तीत जास्त पैसा कमावणं हाच हेतू असल्याचं एकदा ठरलं, की
          त्याच समीकरणाची पुढची पायरी कमी कष्टात अधिक पैसे मिळवणं हीच असणार.
          कुठल्याही कामात अंग मोडून मेहनत ही करावीच लागते, ही आता जुनी कल्पना
          ठरतेय. ह्या सगळ्या परिस्थितीला जबाबदार आहेत, पालक आणि शिक्षक. शालेय
          स्तरावर अभ्यासासाठी, तर पुढील आयुष्यात जगण्यासाठी मेहनत करण्याची
          ज्याची तयारी असते, तो निश्चित यशस्वी होतो. मेहनत करण्यातली गोडी,
          मिळणारं समाधान ही अनुभवण्याची गोष्ट आहे.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आईवडील मूल जन्माला घालतात, त्याला वाढवतात. खाणं, पिणं, लेणं, शिक्षण;
          सर्वोत्तम ते देण्याचा प्रयत्न करतात. त्यांचा सगळा आनंद त्या मुलाभोवती
          केंद्रित झालेला असतो. इतयया सगळ्यात एक गोष्ट द्यायची राहून जाते बहुधा,
          विडास! ‘आम्हाला तू हवा आहेस, तुझ्या शैक्षणिक कामगिरीच्या पलीकडे जाऊन
          आमच्या आयुष्यात तुझं स्थान आहे. बाह्य गोष्टी ते स्थान डळमळीत करू शकत
          नाहीत’ हा विडास प्रत्येक मुलाला मिळायलाच हवा. एखाददोन वर्षं बुडली तरी
          त्यानं आयुष्यात काहीएक फरक पडत नाही. आणि समजा पडला, तरी आमच्या प्रेमात
          तर कशानंच फरक पडणार नाही ही बाब प्रत्येक &nbsp;मुलाला कळायलाच हवी.
          ‘जगण्यासाठी कराव्या लागणार्‍या गोष्टीतून तू कुठलाही पर्याय निवडलास,
          तरी आमच्या विडातलं तुझं असणं अपरिहार्य नाही, तर आनंददायक आहे, आणि नसणं
          नरक’ हे आपल्या बोलण्यातूनच नव्हे, तर कृतीतूनही त्याच्यापर्यंत पोचायला
          हवं.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >आपल्या आनंदासाठी आपण जन्माला घातलेल्या मुलावर शैक्षणिक कामगिरीसाठी
          इतका पराकोटीचा दबाव टाकून त्याला आत्महत्येसारखं टोकाचं पाऊल उचलण्यास
          एका अर्थानं उद्युक्त करणं ह्यात कुठलंही शहाणपण नाही. त्यापेक्षा
          आयुष्यात जगण्यासाठी चार गोष्टी कराव्या लागतात आणि त्या करता येतात असा
          आत्मविडास आपल्या मुलाच्या मनात आपण निर्माण केल्यानंच आपलं आणि त्याचंही
          आयुष्य जगण्याजोगं आनंदाचं होणार आहे हे आता तरी आपण लक्षात घेणं आवश्यक
          आहे. &nbsp;</span
        >
      </p>
      <p><strong>अनघा जलतारे</strong></p>
      <p>
        <a href="mailto:anagha31274@gmail.com" target="_blank"
          ><span style="font-weight: 400">anagha31274@gmail.com</span></a
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >अनघा पालकनीतीच्या कार्यकारी संपादक आहेत.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >संदर्भ : ‘द हिंदू’ वर्तमानपत्रातील शहाना मुनाझिर ह्यांचा
          ‘प्रिव्हेन्टिंग स्टुडंट स्युईसाइड्स’ लेख.</span
        >
      </p>
      <p>
        Photo:
        https://www.thequint.com/news/india/why-kota-kills-7-reasons-behind-student-suicides-in-coaching-town
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="पालकांचा ध्यास… मुलांच्या गळ्याला फास"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पालकांचा ध्यास… मुलांच्या गळ्याला फास",
    english: "",
  },
  short: {
    marathi:
      "सरतं वर्ष विद्यार्थ्यांच्या आत्महत्यांच्या अस्वस्थ करणार्‍या बातम्या देऊन गेलं. तसं पाहता अशा बातम्या आपल्यासाठी नवीन राहिलेल्या नाहीत. एवढ्या मोठ्या देशात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पालकांचा-ध्यास-मुलांच्य.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
