import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1436"
  class="post-1436 post type-post status-publish format-standard has-post-thumbnail hentry category-august-- category-masik-article tag-adoption"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <img
          decoding="async"
          class="wp-image-1454 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/इवलेसे-रोप-लावियले-दारी-0-encourage-adoption.png"
          alt="Encourage Adoption"
          width="306"
          height="379"
        />
      </p>
      <p>
        बर्‍याच वर्षांपूर्वी एक जाहिरात बघितली होती – यशोदा बाळकृष्णाला कडेवर
        घेऊन उभी आहे, खाली एक सुंदर वाक्य लिहिलेलं आहे – “Encourage ­adoption.
        You never know, who you will bring home.”
      </p>
      <p>
        या वाक्यानं बरीच वर्षं मनात घर केलं होतं. अर्थात, आम्ही मूल दत्तक
        घेण्यामागे हे कारण बिलकुल नव्हतं. मुळात काही अपेक्षेनं मूल दत्तक घ्यावं
        असं कधीच वाटलं नाही. वेळ येईल तेव्हा बाळ जरूर दत्तक घ्यायचं, एवढाच विचार
        होता. या सगळ्यात चांगली बाब अशी, की माझे आणि माझ्या सहचारिणीचे विचार
        याबाबतीत एकदम जुळले आणि आम्ही निश्चिन्त झालो.
      </p>
      <p>
        आम्ही दोघांनी विचार केला, की घरी दोन मुलं हवीत; एक मुलगा, एक मुलगी आणि
        दुसरं बाळ दत्तक असेल. पहिलं मूल झाल्यावर दुसरं बाळ मुलगा की मुलगी ते
        ठरवावं.
      </p>
      <p>
        पुढे पहिला मुलगा झाला तेव्हाच ठरलं, की दुसरी मुलगी दत्तक घ्यायची; फक्त
        कधी हे ठरायचं होतं.
      </p>
      <p>
        आमच्या सुदैवानं आम्हाला या बाबतीत दोघांच्याही घरातून पूर्ण पाठिंबा
        मिळाला आणि आम्ही घेतलेला निर्णय पूर्णत्वाला पोचेल याची खात्री पटली.
        आम्ही एक चांगलं काम करतोय, ह्या विचारानं आम्हाला खूप छान वाटत होतं.
        सगळ्यांनी आमच्या या निर्णयाचं फार कौतुक केलं. ‘तुम्ही दोघं फार मोठं काम
        करत आहात, समाजाला तुमच्यासारख्या लोकांची फार गरज आहे’, वगैरे वगैरे.
        मात्र या कौतुकानं आम्ही अस्वस्थ झालो. काय होतंय हे कळत नव्हतं. आमच्या या
        निर्णयानं समाजकार्य कसं काय होणार? फार मोठी जबाबदारी घेतोय का आपण? पुढे
        जावं की नाही इथपर्यंत विचार मनात येऊन गेले.
      </p>
      <p>
        भाईनं – माझ्या काकानं – मला यातून बाहेर पडण्यासाठी मदत केली. तो म्हणाला,
        आपण एक लक्षात ठेवायचं. आपल्याला दोन मुलं हवी आहेत आणि आपण आपल्या
        स्वार्थासाठी दुसरं मूल दत्तक घेतोय. हे वाक्य ऐकलं मात्र अचानक डोक्यातलं
        मळभ दूर झालं. सगळं स्वच्छ कळायला लागलं. ‘स्वार्थ’ – खरंच, आपण स्वतःच्या
        स्वार्थासाठी हे करतोय. मला मूल हवंय म्हणून मी दत्तक घेतोय, बस्स. यात
        समाजाचं कसं काय भलं होणार? मला खरोखरच समाजासाठी काही करायचं असतं, तर
        करण्यासारख्या बर्‍याच गोष्टी होत्या, आहेत. मी कदाचित दोन्ही मुलं दत्तक
        घेतली असती किंवा पूर्ण वेळ समाजकार्य करत राहिलो असतो. पण नाही, मला घरी
        मुलगा आणि मुलगी हवे आहेत. हा पूर्णपणे माझा स्वार्थ आहे. मग माझा वारू, जो
        फारसा चौफेर उधळला नव्हताच, भाईच्या त्या वाक्यानं जमिनीवर आला.
      </p>
      <p>
        मुलं दत्तक घेतली आहेत अशा बर्‍याच लोकांना मी आधीपासून ओळखत होतो.
        नोकरीसाठी गोव्याला मी ज्यांच्याकडे राहायचो ते देशपांडे काका, माझी एक
        बालमैत्रीण प्रज्ञा, बायकोची मावशी – डॉ. वनीता राऊत. अशी अनेक मंडळी होती,
        आहेत.
      </p>
      <p>
        आमचा मुलगा वरद 3-4 वर्षांचा झाला आणि आम्ही गंभीरपणे यावर विचार सुरू
        केला. ‘तुझी बहीण येणार’, ‘तिच्याबरोबर तू मस्त खेळायचं’, ‘जशी बाबाची,
        आऊची बहीण आहे, तशीच तुलापण आता बहीण येणार’ अशा वाक्यांतून वरदला या
        निर्णयाची थोडी कल्पना द्यायला सुरुवात केली. कारण त्याचं मत देखील
        महत्त्वाचं होतं. आपली बहीण येणार म्हणून तो खूप खूष झाला आणि आम्हाला
        आणखीनच बळ मिळालं.
      </p>
      <p>
        त्यावेळेपर्यंत CARA (Central ­Adoption Resource ­Authority) नं पूर्णपणे
        हस्तक्षेप केलेला नव्हता. सर्वप्रथम मी BSSK (भारतीय समाज सेवा केंद्र) या
        संस्थेला भेट देऊन या सगळ्या प्रक्रियेला किती वेळ लागेल, कोणकोणती
        कागदपत्रं लागतील याची माहिती घेतली. मयुरीनं ही सगळी कागदपत्रं जमवायची
        जबाबदारी घेतली. पोलीस व्हेरिफिकेशन, आर्थिक / सामाजिक परिस्थिती / स्तर या
        सगळ्याची माहिती, तुम्हाला लहानपणापासून ओळखणार्‍या व्यक्तीकडून लेखी पत्र,
        तुमचं काही बरंवाईट झालं तर बाळाला सांभाळण्याची हमी घेणारं तुमच्या भावाचं
        / बहिणीचं लेखी पत्र संस्थेला हवी असतात. सगळी कागदपत्रं जमा करून
        संस्थेकडून निमंत्रण येण्याची आम्ही वाट पाहत होतो. संस्थेकडून आम्हाला एका
        कार्यक्रमाला हजर राहण्यास सांगितलं गेलं होतं. मनात असलेल्या काही शंका,
        विचार यांचं त्यात निरसन होणार होतं. या कार्यक्रमामध्ये आम्हाला अनेक जण
        भेटले. मूल दत्तक हवं होतं अशी जवळजवळ 15 जोडपी आलेली होती. BSSK नं हा
        कार्यक्रम खूप छान जुळवून आणला होता. या संस्थेतून आधी मूल दत्तक घेतलेल्या
        काही पालकांना बोलवून त्यांचे अनुभव आम्हाला ऐकवण्यात आले.
      </p>
      <p>
        सांगली आणि पुणे या दोन ठिकाणी आमचं मित्रमंडळ आणि नातेवाईकांचा गोतावळा
        असल्यानं ही दोन गावं आम्ही प्राधान्यानं दिली होती. तिथे जाणं आम्हाला
        सोपं झालं असतं. मग एक दिवस आम्हाला सांगलीहून बोलावणं आलं. मी आणि मयुरी
        तिथे गेलो. संस्थेतल्या परांजपे आणि लिमये मॅडम यांनी आम्हाला आधी त्या
        संस्थेची संपूर्ण माहिती दिली. दुसर्‍या भेटीत आम्हाला इरावतीची (हे तिचं
        आम्ही ठेवलेलं नाव) भेट घालून देण्यात आली. ती बिचारी शांत उभी होती. काय
        चाललंय तिला काही कळत नव्हतं. आम्ही जवळ बोलवलं, तर आमच्याकडे यायला तयार
        नव्हती. तिकडच्या एका ताईचा हात घट्ट धरून उभी, डोळ्यात भेदरलेले भाव.
        आमच्याबरोबर वरद देखील आला होता. त्याला आधीच कल्पना दिलेली होती. आम्ही
        तिला घेऊन बाहेर गेलो, खेळायला दिलं; पण ही बया ढिम्म, हसायलाच तयार नाही.
        वरदशीसुद्धा खेळायला तयार नव्हती. आम्हाला जरा टेन्शन आलं; पण इडडघ च्या
        कार्यक्रमात ऐकलेले लोकांचे अनुभव आठवले. इरावती 15 महिन्यांची होती,
        सांगलीच्या संस्थेमध्ये रुळलेली होती, त्यामुळे तिला थोडा वेळ तर लागणारच.
      </p>
      <p>
        तिसर्‍या भेटीमध्ये आम्हाला इरावतीला घरी घेऊन यायची परवानगी मिळाली. आम्ही
        सर्वजण म्हणजे माझे आईबाबा, मयुरीचे आईबाबा सांगलीला गेलो. तिकडचे सोपस्कार
        पूर्ण केले. तिथे आम्हाला एक छोटीशी व्हिडीओ क्लिप दाखवण्यात आली. त्यात
        इरावतीची थोडी माहिती, ती तिथे कशी राहत होती; थोडक्यात तिचे तिकडचे दिवस,
        त्या दिवसांच्या आठवणी असं सगळं होतं.
      </p>
      <p>
        इरावती काही आमच्याकडे यायला तयार नव्हती. बिचारीला बहुतेक कल्पना आली
        असावी, की आम्ही आता तिला इथून घेऊन जाणार. अर्थात, तिचं बरोबरच होतं
        म्हणा. इतके दिवस ती तिथे रुळली होती आणि आता अचानक आम्ही तिला नवीन घरी
        घेऊन जाणार होतो. मात्र घरी आल्यावर तिच्यावर माया करणारी इतकी माणसं
        असतील, की तिला आधीच्या आठवणींचा विसर पडेल ह्याची आम्हाला खात्री होती.
        गाडीमध्येही ती थोडीशी रडत होती; पण जराशानं शांत झाली. आईच्या मांडीवर
        बसून बाहेर बघू लागली. गाडीमध्ये कुठल्यातरी हिंदी सिनेमाचं गाणं सुरू
        झाल्यावर इरानं एका हातानं ताल द्यायला सुरुवात केली. आम्हाला खूप बरं
        वाटलं.
      </p>
      <p>
        घरी फुगे लावून आमच्या छोट्याश्या सदस्याचं छानसं स्वागत करण्यात आलं. आणि
        इराला घरी आणण्याची आमची इच्छा एकदाची पूर्ण झाली. आता यापुढचा ती घरी
        रुळेपर्यंतचा प्रवास जरा आव्हानात्मक होता. मधेच रात्री-अपरात्री उठून
        जोरात रडायला लागायची. माझ्याकडे तर यायचीसुद्धा नाही, फक्त मयुरीकडे किंवा
        दोन्ही आज्ज्यांकडेच जायची. या सर्व काळात माझ्या सासर्‍यांनी मला खूप धीर
        दिला. एक दिवस त्यांनी तिला माझ्याकडे दिलं आणि म्हणाले, ‘‘हिला बाहेर
        फिरवून आण, तेव्हा ती तुझ्याकडे यायला लागेल.’’ आणि तसंच झालं. तिला घेऊन
        बाहेर पडल्यावर तिचं रडं एकदम थांबलं. खूप खूष झाली. दिसतील ते प्राणी,
        गाड्या, झाडं, येणारी-जाणारी माणसं दाखवली; जणूकाही मीसुद्धा या सगळ्या
        गोष्टी पहिल्यांदाच बघत होतो. मग पुढचा प्रवास खूप सोपा झाला.
      </p>
      <p>
        पहिले 6 महिने इरावती कायद्यानं ‘कानविंदे’ झाली नव्हती. 6 महिन्यानं
        सांगलीच्या न्यायालयात जाऊन त्यावर मोहोर लागायची होती. त्या 6
        महिन्यांमध्ये इरा कशी रुळली आहे, घरी तिच्यासाठी कायकाय व्यवस्था आहे, या
        सगळ्यांचा न्यायालयाला तपशील हवा होता. त्यासाठी एका समाजसेविकेची भेट
        झाली. त्यांनी तो तपशील लिहून दिला.
      </p>
      <p>
        6 महिने पूर्ण झाल्यावर आम्ही पुन्हा सांगलीला कोर्टात गेलो (शेवटी
        कोर्टाची पायरी चढलोच). जरा धाकधूक वाटत होती, कारण आतापर्यंत कोर्ट फक्त
        सिनेमामध्येच बघितलं होतं; पण इथला अनुभव वेगळाच होता. न्यायाधीशांच्या
        कार्यालयात आमची सुनावणी झाली. आम्ही दोघं जरा बावरलो होतो; पण इरा मात्र
        मजेत त्यांच्या टेबलावरच्या पसार्‍याला हात लावायचा प्रयत्न करत होती,
        तिच्या दृष्टीनं ती सगळी खेळणीच होती. न्यायाधीशांनी आम्हाला एक दोन प्रश्न
        विचारले आणि इरावतीला कायदेशीररित्या ‘कानविंदे’ व्हायची परवानगी दिली.
      </p>
      <p>
        आता खरी परीक्षा आहे ती तिला या गोष्टीची कल्पना देणं. बाहेरून कळण्याआधी
        तिला हे आमच्याकडून सांगितलं जाणं अत्यंत गरजेचं आहे. आम्हाला खात्री आहे,
        की ती आणि वरद दोघंही समजून घेऊन या गोष्टीचा व्यवस्थितपणे स्वीकार करतील.
        इतक्या सहजपणे गोष्टी झाल्या आहेत, त्यात हीदेखील पार पडेल.
      </p>
      <p>
        आता इरावती 5 वर्षांची झाली आहे. बघताबघता इतक्या छानपणे घरात रुळली आहे,
        जणूकाही आमच्याच घरी जन्माला आलेली असावी. सांगलीचं तिला आता काही आठवत
        देखील नाही. अखंड बडबड करायला लागली आहे. वरदबरोबर खेळ, भांडण व्यवस्थित
        चाललेलं असतं. त्या दोघांचं नातं अगदी दृष्ट लागावी इतकं सुरेख आहे. या
        सर्वात आम्हाला आमच्या घरच्यांचा खूप आधार मिळाला. आत्या, मावशूवर तर
        इरा-वरदचा फार जीव आहे. शाळेला सुट्टी लागली, की आम्हाला सोडून दोघे
        बेळगावला पळतात – आपल्या दोन्ही आज्जीआजोबांकडे. या सगळ्यांचं मला कधीकधी
        खरोखर फार कौतुक वाटतं. आम्ही घेतलेल्या निर्णयाला आपली माणसं देखील न्याय
        देत आहेत, हे पाहून बरं वाटतं. तुम्ही एखादा निर्णय घेता; तो सार्थकी
        लावण्यास तुम्हाला समजून घेणारे आई-वडील, सासू-सासरे, भाऊ-बहीण असावे
        लागतात. त्यांची साथ खूप मोलाची ठरते. आम्ही या बाबतीतही खूप नशीबवान आहोत.
      </p>
      <p><strong>अमोल कानविंदे</strong> | kanvindeamol@gmail.com</p>
      <p>
        लेखक मार्केटिंग क्षेत्रात कार्यरत असून वाचन व प्रवास के त्यांचे आवडीचे
        विषय आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="इवलेसे रोप लावियले दारी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "इवलेसे रोप लावियले दारी",
    english: "",
  },
  short: {
    marathi:
      "बर्‍याच वर्षांपूर्वी एक जाहिरात बघितली होती - यशोदा बाळकृष्णाला कडेवर घेऊन उभी आहे, खाली एक सुंदर वाक्य लिहिलेलं आहे -...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["adoption"], TAGS["august-ऑगस्ट-२०१९"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/इवलेसे-रोप-लावियले-दारी.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
