import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2019"],
    TAGS["exams"],
    TAGS["masik-article"],
    TAGS["may-मे-२०१९"],
    TAGS["tests"],
  ],
  content: {
    marathi: `<article
  id="post-1315"
  class="post-1315 post type-post status-publish format-standard hentry category-331 category-masik-article category-may-- tag-exams tag-tests"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        काहीही न करता चाललंय ते निमूटपणे बघत राहणं आता अशक्य आहे. गेल्या काही
        महिन्यांत संपूर्ण देशभरातल्या विद्यार्थीवर्गाची अस्वस्थता वाढतवाढत
        परीक्षांचे निकाल जाहीर होताहेत तशी शिगेला पोचलीय. तसं पाहता हे
        दरवर्षीचंच चित्र आहे, फक्त अस्वस्थता आणि ताण दरवेळी चढत्या भाजणीत बघायला
        मिळतात. बोर्डाच्या किंवा एकूणातच कुठल्याही परीक्षा आपल्या आयुष्यासाठी
        इतक्या अविभाज्य झाल्या आहेत, की त्या ‘का असतात?’, असा प्रश्नही आपल्या
        मनात येत नाही. मात्र परिस्थितीचं काटेकोरपणे विश्लेषण करायचं टाळणं, ही
        बाब फार काळ परवडणार नाही. परीक्षांचंच परीक्षण गंभीरपणे का केलं जावं,
        ह्यामागे काही ठोस कारणं आहेत. ह्या परीक्षापद्धतीत मुलांच्या योग्यतेचं
        खरं मूल्यमापन होतच नाही. पुढच्या आयुष्यात एखाद्या विद्यार्थ्यानं
        परिश्रमपूर्वक मिळवलेल्या यशाचं पूर्वानुमान त्यातून मिळतंच, असं नाही;
        सामान्य कामगिरी करणार्‍यांना संधी नाकारणारी अशी ही रचना आहे.
      </p>
      <p>
        परीक्षांची तुलना लांबी-रुंदी मोजणार्‍या टेपशी करता येईल – दोघांचाही
        उपयोग एकच, काहीतरी मोजणं. टेप उंची मोजतो, तसं विद्यार्थी काय
        शिकला-सवरला, ते चाचणी परीक्षेनं जोखावं, अशी अपेक्षा असते. वास्तविक
        पाहता, मूल्यमापन हा शिक्षणप्रक्रियेचा अविभाज्य भाग आहे. विद्यार्थी काय
        आणि किती शिकलाय हे जाणून घ्यायचा तो एकमेव मार्ग आहे. मात्र टेपप्रमाणेच
        मूल्यमापनाचं साधनही अचूक असणं आवश्यक आहे. चुकीचा टेप किंवा चुकीच्या
        मूल्यमापन पद्धतीतून पुढे आलेले निष्कर्ष दिशाभूल करणारे असतील हे समजूनही
        आपली शिक्षणव्यवस्था अशा सदोष साधनांद्वारेच विद्यार्थ्यांची शैक्षणिक
        योग्यता पारखते.
      </p>
      <p>
        अर्थात, एका मर्यादेपर्यंत हे समजण्यासारखं आहे, कारण शैक्षणिक उंची मोजणं
        हे शारीरिक उंची मोजण्यापेक्षा निश्चितच आव्हानात्मक आहे. आपल्या अगाध आणि
        अत्यंत गुंतागुंतीच्या मनोरचनेचं परीक्षण करताना कुठल्याही रचनेच्या काही
        चुका होणारच. मात्र परीक्षेच्या निकालावर प्रतिक्रिया देताना, सगळा भर
        टक्केवारीवर असतो. 85 टक्के आणि 86 टक्के मिळवणार्‍यांच्या गुणवत्तेत जणू
        काही जमीन-अस्मानाचा फरक आहे, सदोष मूल्यमापन पद्धतीबद्दल चकार शब्द नाही.
        खरं म्हणजे कधीकधी मूल्यमापनाची पद्धत इतकी चुकीची असते, की त्याची तुलना
        वजनकाट्यानं उंची मोजण्याशीच व्हावी. इथे मोजमापातल्या चुकीचा प्रश्नच
        उद्भवत नाही, तुम्ही मोजमापच भलत्या गोष्टीचं करू पाहताय.
      </p>
      <p>
        थोडक्यात, मूल्यमापन जितकं शिकण्या-शिकवण्याच्या प्रक्रियेपासून दूर जाईल,
        तितकं ते अधिकाधिक निरर्थक होत जाईल. अर्थपूर्ण मूल्यांकन ही विद्यार्थी
        आणि शिक्षक अशा दोघांच्याही हिताची मूल्यमापनाची सातत्यपूर्ण प्रक्रिया
        आहे. वर्षअखेरी होणार्‍या परीक्षांतून हे साध्य होत नाही. कुठल्या गोष्टी
        पुरेशा समजल्या नाहीत आणि नेमक्या फटी कुठे राहून गेल्यात हे
        विद्यार्थ्यांना कळणं गरजेचं आहे. त्याचवेळी विद्यार्थ्यांना कुठल्या
        संकल्पना समजल्या आहेत आणि कशावर आणखी भर द्यावा लागणार आहे, हे शिक्षकानं
        जाणून घेण्याचा परीक्षा हा एक मार्ग असू शकतो. चाचणीचा उपयोग समंजसपणे
        करायचा असेल, तर शिक्षणव्यवस्थेतील त्रुटी दूर करायला हव्यात. परंतु पालक,
        शाळा किंवा खुद्द विद्यार्थीही परीक्षांकडे त्या दृष्टीनं पाहतात का,
        ह्याबद्दल मला खरोखर शंका आहे.
      </p>
      <p>
        एखाद्या विषयाच्या ज्ञानाची खोली किंवा व्यक्तीची बुद्धीमत्ता मोजण्यासाठी
        म्हणून आपण परीक्षेचा वापर करतो. आपली कल्पना असते, की परीक्षा आपलं काम
        चोख बजावतील; म्हणजे हुशार विद्यार्थी त्यात चमकतील आणि ‘ढ’ विद्यार्थी
        मागे पडतील. यावर आपण विश्वास ठेवतो; पण या आपल्या विचारसरणीतच एक गडबड
        आहे. शाळेत शिकवलं जातं, तेच मुळात परीक्षा हे उद्दिष्ट डोळ्यासमोर ठेवून.
        त्यामुळे मुलांची खरी हुशारी यामध्ये तपासली जातच नाही. त्या वेळच्या
        परिस्थितीत ज्याला उत्तरं देणं साधतं तो हुशार. खरं तर अशाप्रकारे
        परीक्षापद्धतच ‘ढ’ ठरते.
      </p>
      <p>
        दर वर्षअखेरी होणार्‍या शालेय परीक्षा किंवा आयुष्यातली बारा वर्षं शाळेत
        घालवल्यानंतर होणार्‍या बोर्डाच्या परीक्षांबद्दल काय बोलावं? ‘खूप अधिक’ची
        अपेक्षा करणार्‍या ह्या परीक्षांमध्ये अनेक समस्या आहेत. बोर्डाच्या
        परीक्षेत यश मिळवणारी मुलं प्रत्यक्ष आयुष्यातही यशस्वी होतात, असा एक
        सार्वत्रिक गैरसमज असतो. प्रत्यक्ष आयुष्यात वाट्याला आलेली माणसं, सामोरी
        येणारी परिस्थिती आणि उपलब्ध सामग्री ह्यांच्या मदतीनं समस्या सोडवायला
        प्रयत्न करावे लागतात. ह्या उलट परीक्षेत मात्र ठरावीक प्रश्नांना निश्चित
        वेळेत आणि आपलं आपण उत्तर द्यायचं असतं. साहजिकच परीक्षेत मिळवलेल्या
        गुणांचा संबंध शैक्षणिक कामगिरीशी जोडता आला, तरी महाविद्यालयातून
        प्रत्यक्ष आयुष्यात पाऊल टाकताना हा सहसंबंध धडाधड कोसळताना दिसतो.
        मूल्यमापनाच्या पर्यायी पद्धती उपलब्ध आहेत आणि काही प्रमाणात त्यांचा
        अवलंबही होतोय – फक्त त्यासाठी मेहनत घेण्याची आणि वेळ देण्याची शिक्षकांची
        तयारी हवी.
      </p>
      <p>
        बोर्डाच्या परीक्षांमधली आणखी एक मेख अशी आहे, की त्यांच्याकडे
        भविष्यकाळासाठी योग्य पर्याय सुचवणार्‍या चाळण्या म्हणून पाहिलं जातं.
        म्हणजे असं, की ती चाळणी पार करणार्‍यांना आयुष्यात हवं ते मिळेल आणि…
        त्यातून बाहेर पडू न शकणार्‍यांचं काय? परीक्षांची चाळणी लावून त्यावर
        माणसाची किंमत ठरवणं ही आपली झटपट पद्धत झालीय. ह्यात एका अत्यंत
        महत्त्वाच्या वास्तवाकडे डोळेझाक होतेय – परीक्षेतील गुणांच्या पलीकडे
        प्रत्येक व्यक्तीचं काही एक मूल्य असतं. अगदी मर्यादित वाव असणार्‍या ह्या
        परीक्षा काही विशिष्ट क्षमता असणार्‍या (उदा. गणिती किंवा विश्लेषणात्मक
        कौशल्य असणं) व्यक्तींना समाजात मान मिळवून देतात, त्याचवेळी बाकीचे मात्र
        दुर्लक्षित राहतात. आपण आपल्या मुलांनाही सतत हा संदेश देत राहतो. मुलांना
        आयुष्यात आनंद मिळावा, त्यांनी यशस्वी व्हावं, अशी एक पालक म्हणून आपली
        अपेक्षा असते. परंतु तिथवर पोचण्यासाठी त्याच त्या सरधोपट मार्गांची
        त्यांना ओळख करून दिली जाते.
      </p>
      <p>
        उपलब्ध असलेल्या मर्यादित संधींचं आपल्या दृष्टीनं ‘पात्र’ असणार्‍यांना
        वाटप करण्याचा मार्ग, हाच बोर्डाच्या परीक्षांकडे पाहण्याचा सगळ्यांचा
        दृष्टिकोन असतो. आणि इथेच आपल्या पुढचं सर्वात मोठं आव्हान येऊन ठाकतं.
        आपल्या देशात संसाधनं मर्यादित आणि तिच्यावर हक्क सांगायला अक्षरशः लाखो
        लोक, अशी परिस्थिती आहे. कितीही नाकारलं, तरी हेच वास्तव आहे. मग त्या संधी
        काबीज करण्यासाठी स्पर्धा, हा समाजानं शोधलेला पर्याय आहे. परंतु स्पर्धेचा
        हा मार्ग गेली कित्येक वर्षं चोखाळल्यानंतर त्याची मानसिक आणि पर्यावरणीय
        किंमत आपण काय चुकती केली, ते तपासून बघायला नको का? आत्ताच्या प्रचलित
        व्यवस्थेला अधिक सर्जनशील पर्याय निश्चितच आहेत. परंतु आपल्याला जिथे
        शिक्षणच स्पर्धेचं मिळालंय, तिथे त्या पर्यायांपर्यंत पोचायचं तरी कसं?
        इलाज सहकार्यावर बेतलेले असायला हवेत. संधींचं वाटप न्याय्य हवं. ते सोपं
        निश्चितच नाहीय; पण तसा प्रयत्नच करून न पाहणं मात्र क्षम्य नाही.
      </p>
      <p>
        ही एक विशेष परिस्थिती आहे. त्यात अनेक प्रकारे बदल व्हायला हवेत. वर्गातलं
        वातावरण, परीक्षा, प्रवेशपरीक्षा, नोकरीधंद्याचा घोडेबाजार, सामाजिक मूल्यं
        आणि मानवी आशा-आकांक्षा ह्या गोष्टी एकमेकांशी जोडलेल्या आहेत. ह्यातल्या
        बाकी सगळ्या गोष्टी तशाच ठेवून एखादीच गोष्ट बदलता येणार नाही. अशाच
        परिस्थितीत सुधारणेचे प्रयत्न फसतात. एखादा जबाबदार शिक्षक म्हणेल,
        ‘‘परीक्षेला सामोरं जाण्याच्या दृष्टीनं मला विद्यार्थ्यांना तयार
        करायचंय,’’ त्याचवेळी संबंधित शाळेचं म्हणणं असेल, ‘‘आम्हाला पालकांना
        उत्तरं द्यावी लागतात’’ आणि पाल्याच्या भवितव्याची काळजी करणार्‍या पालकाला
        वाटत असेल, ‘‘स्पर्धेच्या ह्या युगात माझ्या मुलाचा निभाव कसा लागेल?’’
        तिकडे ते मूल ह्या सगळ्याचा आपल्या परीनं अर्थ लावत राहतं. परीक्षेत भरपूर
        मार्क्स मिळवले तरच आपण ‘लायक’ आहोत, अशी त्याची मनोभूमिका तयार होत जाते.
        अगदी काहीच मुलांना स्पर्धेत बाजी मारणं जमतं; पण उरलेल्यांचं काय? आपण
        ‘ना’लायक आहोत हे एकदा मुलाच्या मनानं घेतलं, की त्याच्या लेखी असलेली
        स्वतःची किंमत कमी होते, आणि त्याच्या आत्मसन्मानाला ठेच लागून त्यामुळे
        दुरुस्त होण्याच्या पलीकडची हानी होऊ शकते.
      </p>
      <p>
        ह्या सगळ्यात नातेसंबंध, जबाबदारी, प्रेम, संवेदनशीलता अशा आयुष्यातल्या
        कित्येक न मोजता येणार्‍या गोष्टींचा तर विचारच केलेला नाहीय. त्यांची
        मोजमापं होऊ शकत नाहीत म्हणून शिक्षणकर्ते त्याकडे दुर्लक्ष तर करत नाहीत
        ना?
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1061"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/परीक्षा-निष्पत्ती-शून्य-0-kamala-mukunda-w-399x600-e1558028455940.jpg"
          alt="Kamala-Mukunda-w-399x600-e1545738183839.jpg"
          width="91"
          height="126"
        />
      </p>
      <p>
        <strong>कमला मुकुंदा</strong> |&nbsp;<a
          href="mailto:kamala.mukunda@gmail.com"
          target="_blank"
          >kamala.mukunda@gmail.com</a
        >
      </p>
      <p>
        लेखिका बंगळुरू येथील ‘सेंटर फॉर लर्निंग’ ह्या शाळेत अध्यापन करतात.
        अधिकारांची कुठलीही उतरंड नसणे हे ह्या शाळेचे वैशिष्ट्य आहे.
      </p>
      <p>अनुवाद : अनघा जलतारे</p>
      <p>
        Source:
        https://cfl.in/wp-content/uploads/2015/02/Tests-that-show-no-results.pdf
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2019,masik-article,may-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="परीक्षा : निष्पत्ती शून्य"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "परीक्षा : निष्पत्ती शून्य",
    english: "",
  },
  short: {
    marathi:
      "काहीही न करता चाललंय ते निमूटपणे बघत राहणं आता अशक्य आहे. गेल्या काही महिन्यांत संपूर्ण देशभरातल्या विद्यार्थीवर्गाची अस्वस्थता वाढतवाढत परीक्षांचे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/परीक्षा-निष्पत्ती-शून्य.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
