import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1599"
  class="post-1599 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-story tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        शिल्पाताईंनी बुटाची नाडी घट्ट करकचून बांधली, पाण्याची बाटली व नॅपकिन
        हातात घेतला आणि त्या खोलीबाहेर पडून मैदानाकडे निघाल्या. हवेत सकाळचा सुखद
        गारवा होता. त्यांना प्रसन्न वाटलं. दुडक्या चालीनं त्या मैदानाकडे
        निघाल्या. मैदानावर पोहचेपर्यंत आज संजीकडून काय काय करून घ्यायचं याची
        उजळणी त्यांनी मनातच केली. त्या मैदानावर पोहचल्या तेव्हा त्यांना झाडाला
        टेकून खाली मान घालून उभी राहिलेली संजी दिसली. त्यांनी तिला आपादमस्तक
        न्याहाळलं. काल सांगितल्याप्रमाणे संजी शॉर्ट आणि टीशर्ट घालून आली होती.
        काल हे कपडे घालावेत म्हणून संजीची किती मिनतवारी करायला लागली होती, हे
        आठवून शिल्पाताईंना हसू आलं. इतक्यात त्यांची नजर संजीच्या अनवाणी पायांकडे
        गेली. एक सुस्कारा सोडून त्या म्हणाल्या,
      </p>
      <p>‘‘संजे, अगं बूट कुठे आहेत तुझे?’’</p>
      <p>‘‘नाय भरलं,’’ संजी उत्तरली.</p>
      <p>
        ‘‘नाही घातलेस ते दिसतंय मला; पण का नाही घातलेस? काल ठरलं होतं ना आपलं?’’
        आपल्या रागावर काबू ठेवत शिल्पाताईंनी विचारलं.
      </p>
      <p>
        ‘‘मरोस. तूच घाल. मला धाववं नाय बूट भरून,’’ संजीनं मान फिरवून तिसरीकडेच
        बघत उत्तर दिलं.
      </p>
      <p>‘‘अगं, मॅरॅथॉनला काय अनवाणी धावणार आहेस का?’’</p>
      <p>‘‘धावन.’’ संजीनं एका शब्दात प्रश्न सोडवून टाकला.</p>
      <p>
        आता पुढे बोलण्यात काही अर्थ नाही हे शिल्पाताईंनी ताडलं. त्या काही संजीला
        आज ओळखत नव्हत्या. गेली दोन वर्ष संजीच्या शाळेतल्या मुलांना धावण्याचं
        प्रशिक्षण द्यायला त्या मुद्दाम शहरातून इथे येत होत्या. खेड्यातल्या त्या
        छोट्याशा निवासी शाळेतल्या वारली, कातकरी मुलांना आपलंसं करून घेऊन त्यांना
        धावण्याचं प्रशिक्षण द्यायचं, म्हणजे मोठी तारेवरची कसरत होती. या
        मुलांच्यात खेळाडू होण्याचे अंगभूत गुण शिल्पाताईंना स्पष्ट दिसत होते; पण
        ही नैसर्गिक देणगी ज्या मेहनतीच्या बळावर फुलवायची, ती मेहनत का करायची असा
        या मुलांचा प्रश्न होता. या सरावामुळे त्यांच्या स्वच्छंदी जगण्यावर जे
        थोडंफार बंधन यायचं, ते या मुलांना फार जाचक वाटे. तशी एकदा मैदानावर आली
        की त्यांच्यात उत्साह संचारत असे; पण सकाळी उठून आवरून खोलीतून बाहेर
        पडायचं बहुतेकांच्या जिवावर येई. संजीही त्याला अपवाद नव्हती. त्यामुळे
        तिच्या कलानं घेत काम करायचं ठरवून शिल्पाताई म्हणाल्या, ‘‘बरं आज कर तशीच
        प्रॅक्टीस; पण उद्या घालशील ना बूट? पायाला फोड येतील गं तुझ्या!’’
      </p>
      <p>ताई आपलं ऐकतेय म्हणताच संजी हसली नी म्हणाली, ‘‘मी जाऊ धावाय?’’</p>
      <p>‘‘संजे, अगं वॉर्म अप कोण करणार?’’ शिल्पाताईंनी आठवण करून दिली.</p>
      <p>‘‘निगुत करेल ना काय?’’संजी उत्साहानं म्हणाली.</p>
      <p>‘‘झाला तुझा वॉर्म अप? कधी?’’ शिल्पाताईंनी आश्चर्यानं विचारलं.</p>
      <p>
        ‘‘मंगा? असगी धावाय जाधेल. गुरुजीन् सांगला तय रहेल मी आथं,’’ संजीनं उत्तर
        दिलं.
      </p>
      <p>
        शिल्पाताईंनी घड्याळात पाहिलं तर त्यांना खरंच पंधरा मिनिटं उशीर झाला होता
        मैदानावर यायला. शाळेतली इतर मुलं वॉर्म अप करून गुरुजींसोबत पळायला गेली
        होती. संजी शिल्पाताईंच्या मार्गदर्शनाखाली मॅरॅथॉनची तयारी करत होती
        म्हणून तिला गुरुजींनी मागे थांबून त्यांची वाट पाहायला सांगितलं होतं. काय
        करायचं हे शिल्पाताईंनी घाईघाईनं संजीला समजावून दिलं. संजीनं सरावाला
        सुरुवात केली तशी त्या जवळच्याच दगडावर बसल्या आणि संजीचा सराव पाहू
        लागल्या. तिचा सराव पाहताना दोन वर्षांपूर्वीची संजी त्यांच्या डोळ्यासमोर
        उभी राहिली.
      </p>
      <p>
        संजीची आई दगडाच्या खाणीत कामाला जायची. लहान भावाला सांभाळायला घरी कोणी
        नाही म्हणून त्याची जबाबदारी संजीवर येऊन पडली होती. स्वतः साताठ वर्षांची
        असल्यापासून संजी भावाला कमरेवर घेऊन फिरे. त्यामुळे संजीच्या शरीराला कायम
        कंबरेवर ओझं घेतल्यासारखं उभं राहण्याची सवय लागली होती. ‘सरळ उभी राहा’
        असं म्हटलं, की ती थोडा काळ ताठ उभी राही; पण थोड्याच वेळात परत मूळच्या
        स्थितीत जाई. सुरुवातीच्या काळात शिल्पाताईंचंही तिच्याकडे फारसं लक्ष गेलं
        नव्हतं. धावतानाही संजी अगदी कमी लांबीच्या ढांगा टाकत धावे. त्यामुळे इतर
        मुलांच्या सोबत ती मैदानावर असे इतकंच. मात्र एक दिवस रस्त्यावर लांबचं
        अंतर पळायला घेऊन गेलं असता संजीनं सर्वांनाच चकित केलं. शिल्पाताईंसोबत
        शहरात रोज सराव करणाऱ्या एका मुलाच्या बरोबरीनं संजी धावली. धावणं
        संपल्यावर तो मुलगा दमून हासहुस करत जमिनीवर आडवा झाला. ही मात्र गवताची
        काडी तोडून चघळत उभी राहिली. शिल्पाताईंना त्या दिवशी संजीतली चमक दिसली
        आणि सराव कर म्हणून त्या हात धुवून तिच्या पाठी लागल्या. संजीला मात्र
        त्यात फार काही विशेष वाटलं नाही. धाव म्हटलं की धावायचं, व्यायाम कर
        म्हटलं की व्यायाम करायचा आणि मग आपल्या कामाला लागायचं.
      </p>
      <p>
        शिल्पाताईंची मेहनत हळूहळू फळाला येऊ लागली. 1500 मीटर, 3000 मीटर अशा लांब
        पल्ल्यांच्या शर्यतीत संजी नाव कमावू लागली. तिची एका स्पर्धेतली कामगिरी
        बघून खेळाचं साहित्य विकणाऱ्या एका दुकानदारानं तिला उत्तम प्रतीचे
        धावण्याचे बूट भेट दिले. संजीला मात्र ते घालायला जिवावर यायचं. बूट घातले
        म्हणजे मला धावता येत नाही असं ती म्हणायची. मारून मुटकून सरावाच्या वेळी
        तिनं बूट घातले तरी प्रत्यक्ष ट्रॅकवर जाताना मात्र ती बूट काढून टाके.
        तिला पक्कं माहिती होतं, सरावाच्यावेळी जरी तिला शिल्पाताईंचं ऐकायला
        लागलं, तरी प्रत्यक्ष स्पर्धेच्यावेळी शिल्पाताई तिच्या मनाप्रमाणे वागत.
        अनेकदा सिंथेटिक ट्रॅकवर दुपारच्या वेळी स्पर्धा धावल्यानं संजीच्या पायाला
        फोड येत; पण तरीही आपण बूट घातले पाहिजेत हे काही तिला पटत नसे.
      </p>
      <p>
        संजीनं काही महिन्यांच्या सरावानंतर राज्यस्तरावर धडक मारली. या प्रकारच्या
        शर्यतीत जिंकण्यासाठी काही डावपेच आखावे लागतात. आपला वेग केव्हा वाढवायचा,
        केव्हा दम राखून ठेवायचा याचं नियोजन करावं लागतं आणि ते बरंचसं सोबतच्या
        स्पर्धकांवर अवलंबून असतं. संजीला असे डावपेच समजावून देण्याचा निष्फळ
        प्रयत्न शिल्पाताईंनी केला. संजीला त्यात अजिबात रस वाटला नाही. ती मान
        हलवून तोंडानं हूँ हूँ म्हणायची; पण मैदानावर उतरली म्हणजे सगळं विसरायची.
        एकदा तर भर शर्यतीत तिला प्रोत्साहन देण्यासाठी ‘संजी संजी’ असं कोणीतरी
        ओरडलं तर कोण ओरडतंय हे बघायला थांबून ती मागे वळली नि शिल्पाताई ओरडल्या
        तशी परत धावायला लागली. शिल्पाताई हतबुद्ध होऊन पाहत राहिल्या. संजी स्वतः
        काही डावपेच लक्षात ठेवून खेळेल अशी शक्यताच नव्हती. म्हणून शेवटी
        शिल्पाताईंनी एक युक्ती शोधली. साधारणपणे कोण शर्यत जिंकू शकेल याचा अंदाज
        घेऊन शिल्पाताई तिला त्या एकदोन स्पर्धकांच्या मागे धावायला सांगायच्या.
        शेवटचे दोनशे मीटर उरले, की त्या ओरडायच्या, ‘संजी नीघ.’ शिल्पाताईचा आवाज
        ऐकला, की संजीनं सगळी ताकद लावून वेग वाढवायचा आणि सगळ्यांना मागे टाकत
        अंतिम रेष गाठायची. मैदानावरच्या बऱ्याच स्पर्धांत ही युक्ती कामी आली.
      </p>
      <p>
        संजीची ही तयारी पाहून तिनं शहरातल्या मॅरॅथॉन स्पर्धेत तिच्या वयोगटात
        धावावं, असं शिल्पाताईंनी ठरवलं आणि सरावाला कसून सुरुवात केली. सराव
        चांगला सुरू असला, तरी शिल्पाताईंच्या जिवाला वेगळाच घोर लागला होता. हजारो
        लोकांनी भरलेल्या रस्त्यांवरून ही मॅरॅथॉन स्पर्धा होई. स्पर्धेचा मार्गही
        काही सरळ नसे. शहराचं तोंड न पाहिलेली संजी या गर्दीत हरवली तर काय करायचं?
        स्पर्धेतली हारजीत बाजूला राहू देत; पण हिला इतक्या गर्दीत सांभाळायची कशी,
        असा प्रश्न शिल्पाताईंना पडला होता. शेवटी स्पर्धेच्या संपूर्ण मार्गावर
        थोड्याथोड्या अंतरावर संजीला ओळखणार्‍यांनी उभं राहायचं आणि ती तिच्या
        वयोगटाच्या मुलांसोबत आहे ना याची खात्री करून घ्यायची, अशा सूचना देऊन
        शिल्पाताईंनी स्पर्धेच्या दिवशी कोणी कुठे उभं राहायचं याचं नियोजन केलं.
        इतकं करूनही शिल्पाताईंची चिंता त्यांना स्वस्थ बसू देईना. स्पर्धेच्या
        आदल्या दिवशी शहरात पोहचताच त्यांनी स्वतःच्या घरचा पत्ता, फोन नंबर
        लिहिलेला एक कागद प्लास्टिकच्या पिशवीत घालून संजीच्या जर्सीला टाचून दिला.
        जर कोणी ओळखीचं दिसलं नाही, तर सरळ पोलिसाला जाऊन तो कागद दाखव असं शंभरदा
        तिला बजावून सांगितलं. संजीनं मुंडी हलवून हो हो केलं खरं; पण अशा प्रसंगी
        ती काय करेल याचा काही अंदाज बांधणं कठीण होतं.
      </p>
      <p>
        अखेर मॅरॅथॉन सुरू झाली. संजीच्या गटाच्या आधी तिच्याच वयाच्या
        मुलग्यांच्या गटानं धावायला सुरुवात केली. तो गट काही अंतर धावून दिसेनासा
        झाल्यावर संजीच्या गटाला सोडण्यात आलं. संजीनं जी धाव ठोकली ती आपल्या
        गटाच्या पुढे जाऊन पुढे गेलेल्या मुलांच्या गटात मिसळली आणि त्यांच्याबरोबर
        धावू लागली. मॅरॅथॉन शर्यतीत पहिल्या क्रमांकावर धावणाऱ्या स्पर्धकासोबत एक
        मोटरसायकलस्वार असतो. संजीच्या गटाच्या मोटरसायकलस्वाराला ती पुढे निघून
        गेलेली कळलंच नाही आणि तो दुसऱ्या क्रमांकावर धावणाऱ्या मुलीच्या सोबत
        राहिला. संजीनं मुलांच्या गटासोबतच अंतिम रेषा पार केली. तिथल्या पंचांनी
        तिला पकडून थांबवलं तशी म्हणाली, ‘‘खपलां धावायचा?’’ नी बाजूला जाऊन बसली.
        अंतिम रेषेपाशी उभ्या असलेल्या शिल्पाताई धावतच तिच्या जवळ गेल्या आणि
        त्यांनी संजीला ती जिंकल्याचं सांगितलं. ते ऐकून तिनं मुंडी हलवली आणि परत
        बाजूला जाऊन बसली. इतक्यात दुसऱ्या क्रमांकाच्या स्पर्धक मुलीनं
        मोटरसायकलस्वारासोबत अंतिम रेषा पार केली. आता पंचांसमोर प्रश्न उभा
        राहिला, की पहिला क्रमांक नेमका कोणाला द्यायचा? शिल्पाताई परोपरीनं
        पंचांना मोटरसायकलस्वाराची चूक समजावून सांगत होत्या; पण त्यांना ते पटेना.
        त्यांनी शंका काढली, ‘‘कशावरून तिनं मधूनच धावायला सुरुवात केलेली नाही?’’
      </p>
      <p>
        <img
          decoding="async"
          class="wp-image-1781 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/सांभाळ-0-sambhar2.png"
          alt="Sambhar2"
          width="321"
          height="381"
        />
      </p>
      <p>
        ‘‘अहो आज पहिल्यांदा आली आहे ती इथे गावातून. तिला काही माहिती नाही या
        शहराची,’’ शिल्पाताई म्हणाल्या.
      </p>
      <p>
        ‘‘अहो, त्यानं काहीच फरक पडत नाही. एकतर ती मुलग्यांच्या सोबत आली आणि
        दुसरे म्हणजे तिच्या सोबत मोटरसायकलस्वार नव्हता.’’ पंचांनी आपलं म्हणणं
        सांगितलं.
      </p>
      <p>
        ‘‘अहो मी स्वतः तिला शर्यतीच्या सुरुवातीला उभी करून आले होते.’’
        शिल्पाताईंनी कळकळीनं सांगितलं.
      </p>
      <p>
        ‘‘हो, पण तुम्हीच तिच्या कोच आहात. मग आम्ही विश्वास कसा ठेवायचा?’’
        पंचांनी आपली अडचण सांगितली.
      </p>
      <p>
        आता मात्र शिल्पाताईंचा संयम संपला. त्यांचे डोळे वाहू लागले. ‘‘चूक तिची
        नाही. तुमच्या मोटरसायकलस्वाराची आहे. ती गावातून आलीय म्हणून तुम्ही
        तिच्यावर अन्याय नाही करू शकत.’’ रडक्या आवाजात ओरडून शिल्पाताई संजीच्या
        जवळ जाऊन बसल्या.
      </p>
      <p>
        हे सगळं काय चाललंय हे संजीला उमगेना. ती बावरून गेली होती. शिल्पाताईंच्या
        पाठीवर हात ठेवत ती म्हणाली, ‘‘तू लडंस के?’’
      </p>
      <p>
        ‘‘संजे तू पहिली आलीस ना? ते कळतच नाहीये गं त्यांना. ते बक्षीस द्यायला
        तयार नाहीत तुला.’’ नाक डोळे पुसत शिल्पाताईंनी सांगितलं.
      </p>
      <p>
        ‘‘तय लडंस तू. मरोस. मला नुको ता बक्षीस. आपले घरा जाऊ चल.’’ संजीनं
        एखाद्या मोठ्या माणसानं समजूत घालावी अशा सुरात म्हटलं.
      </p>
      <p>
        हे ऐकून शिल्पाताईंना अजूनच भरून आलं. त्यांनी गदगदून जाऊन गुढघ्यात मान
        घातली. संजी एखाद्या पोक्त व्यक्तीसारखी त्यांच्या पाठीवरून हात फिरवत
        राहिली.
      </p>
      <p>
        थोडा वेळ असाच गेला आणि पंच त्या दोघींजवळ येऊन उभे राहिले. म्हणाले,
        ‘‘मॅडम उठा आता. तुमची मुलगी पहिली आली आहे. आम्ही दुसऱ्या क्रमांकावर
        धावणाऱ्या स्पर्धकाला विचारलं. त्या दोघींनी एकदमच धावायला सुरुवात केली
        असं तिनं सांगितलं आहे. उठा आता.’’
      </p>
      <p>
        शिल्पाताईंनी संजीला घट्ट मिठी मारली. संध्याकाळी झालेल्या बक्षीस समारंभात
        संजीला बक्षीस देण्यात आलं. ते घेऊन ती स्टेजवरून खाली उतरली आणि बक्षिसाची
        ट्रॉफी तिनं आपल्या पिशवीत खुपसली. तिच्याशी बोलू पाहणाऱ्या लोकांकडे
        दुर्लक्ष करून सरळ शिल्पाताईंकडे गेली आणि म्हणाली, ‘‘खपला काय? आपले घरा
        जाऊं चल. ना तू लडू नुकोस हाव.’’
      </p>
      <p>
        दुसऱ्या दिवशी संजीला घरी सोडायला शिल्पाताई गावाला गेल्या. घरी पोहचताच
        संजीनं पिशवीतले कपडे काढून धुण्यासाठी बादलीत भिजवले. ट्रॉफी काढून
        कौलाच्या वाशांमधे खोचून टाकली. चुलीजवळची जागा तिनं झाडूनं साफ केली आणि
        शिल्पाताईंकडे वळून म्हणाली, ‘‘चहॅ पिस काय?’’
      </p>
      <p>
        संजीचं हे वागणं पाहून शिल्पाताईंचे डोळे पाणावले. ‘‘आथां लडंस के बिजून?’’
        संजीनं त्यांच्या डोक्यावर हात फिरवत विचारले. शिल्पाताईंना हसू आलं.
        त्यांनी मान हलवली. आणि ते पाहून संजीही प्रसन्न हसली.
      </p>
      <p>(सत्य घटनेवर आधारित)</p>
      <p>&nbsp;</p>
      <p>
        <strong>नीलेश निमकर&nbsp;</strong> |&nbsp; nilesh.nimkar@quest.org.in
      </p>
      <p>
        लेखक शिक्षणक्षेत्रात कार्यरत असून QUEST ह्या संस्थेच्या माध्यमातून
        समाजातील मुख्य प्रवाहापासून वंचित असलेल्या घटकांच्या गुणवत्तापूर्ण
        शिक्षणासाठी प्रयत्नशील आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="सांभाळ"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सांभाळ",
    english: "",
  },
  short: {
    marathi:
      "शिल्पाताईंनी बुटाची नाडी घट्ट करकचून बांधली, पाण्याची बाटली व नॅपकिन हातात घेतला आणि त्या खोलीबाहेर पडून मैदानाकडे निघाल्या. हवेत सकाळचा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०१९"],
    TAGS["story"],
    TAGS["story-for-children"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/सांभाळ.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
