import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1208"
  class="post-1208 post type-post status-publish format-standard has-post-thumbnail hentry category-march-- category-masik-article tag-dialogue"
>
  <img
    width="274"
    height="301"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/संवादातून-स्वर्ग-0-samvaad.png"
    class="aligncenter wp-post-image"
    alt="संवादातून स्वर्ग"
    decoding="async"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        माझा जन्म स्वतंत्र भारतातला, लोकशाहीतला! मात्र मी वाढले जवळपास
        एकाधिकाराखाली. अगदी एवढं-तेवढं काही वेगळं करायचं असलं, तरी सरळ
        क्रांतीचीच पावलं उचलायचो आम्ही. चर्चा वगैरे फार कमी. त्यात कोणाला तथ्यही
        वाटायचं नाही. गप्पा असायच्या; पण चर्चा वगैरे खर्‍या अर्थानं आयुष्यात
        खूपच नंतर आल्या. याचा अर्थ त्या काळातलं सगळं खूप वाईट होतं असं चित्र मी
        रंगवते आहे असं समजू नका.
      </p>
      <p>
        आजच्या मितीला मात्र लोकशाहीवर विडास, संविधानावर श्रद्धा आणि त्यासाठी
        संवाद हेच माध्यम, अशा टप्प्याला मी येऊन पोचलेय. आणि हे सगळं मनात असेल,
        तर करत असलेल्या कुठल्याही कृतीमध्ये त्याचं प्रतिबिंब उमटणारच, किंबहुना
        उमटायला हवं, मग ती कृती अगदी पालकत्वाची असली तरीही; हेही मला समजलेलं
        आहे.
      </p>
      <p>
        आमच्या घरातल्या पालकत्वाची सुरुवात 2015 मध्ये झाली. त्यामुळे मी पावणेचार
        वर्षांची आई आहे. अर्थात, पालक म्हणून घडण्याची सुरुवात मूल झाल्यावर जरी
        जोमात होत असली, तरी आपण स्वत। मूल असताना आपल्या सोबत जे काही बरंवाईट
        होतं, ते आपल्याला पालक म्हणूनही घडवत असतं. अगदी आपण पालक होणार की नाही
        इथपासून, पालक झालो तर कसे होऊ इथपर्यंत!
      </p>
      <p>
        नाश्ता करणार्‍या बापलेकांचा संवाद मला ऐकू येत होता. पराठ्यावर दही आणि
        सॉस दोन्हीही घेता येणार होतं. बाबानं सुहृदला काय हवंय असं विचारलं.
        त्यावर सुहृद म्हणाला, ‘‘बाबा, सॉस एकदम कमी घ्यायचा. खूप घेतला तर
        ड्रेनेजमधल्या गांडुळांना कसंतरी होईल, आणि ती मरतील.’’ आपण लहान मुलांना
        एखादी गोष्ट परतपरत सांगतो तसं त्यानंही बाबाला हे दोनतीनदा सांगून
        समजावलं, ‘‘आपण सॉस खाा की तो शीशीतून ड्रेनेजमध्येच जाणार ना…’’ हा सगळा
        संवाद अतिशय गंभीरपणे चालला होता. बाबा यावर जराही फिदीफिदी हसला नाही. ही
        गांडुळांची काळजी सुहृदच्या मनात एकदम कशी उपजली ते मला स्पष्ट दिसत होतं.
        परवा अंघोळीच्या दरम्यान त्यानं मोरीत एक गांडूळ पाहिलं. साबणाचं पाणी
        त्यावर पडू लागलं तसं ते अस्वस्थ होऊ लागलं. मग त्याला उचलून आम्ही
        कंपोस्टमध्ये सोडलं. त्यानंतरच्या एका अंघोळीत सुहृद खूप वेळ साबणाशी खेळू
        पाहत होता, त्यातून बाहेर काढायला मी त्याला त्या गांडुळाची आठवण करून दिली
        आणि त्याने साबणाशी खेळणं लगेच थांबवलं.
      </p>
      <p>
        माझं लहानपण ‘गप्प बस!’ संस्कृतीतलं. अंघोळीनंतर साबणपाण्यात खेळत बसायचं
        नाही, म्हणजे नाही. का असा प्रश्न पडूच द्यायचा नसे. सुह्रदच्या बाबतीत तसं
        नसतं. कारण मिळाल्याशिवाय तो त्याला करायची असलेली गोष्ट थांबवत नाही.
        किंवा त्याच्या मनात एखादा प्रश्न आला, की उत्तर मिळेतोवर मला स्वस्थ बसू
        देत नाही. अर्थात, म्हणून काही मी सुहृदची ‘गूगल’ झाले नाहीए. काही वेळेस
        ‘हा प्रश्न मस्त आहे; पण याचं उत्तर मलाही माहीत नाही’, ‘ह्या प्रश्नाचं
        उत्तर आत्ता नीट कळणार नाही, थोडं मोठं झाल्यावर आपल्याला कळू शकेल’, ‘ह्या
        प्रश्नाचं उत्तर आपल्याला दोघांना मिळून शोधायला लागेल’ अशी उत्तरं देण्यात
        मला कसलीच लाज वाटत नाही.
      </p>
      <p>
        एक दिवस सुहृद आणि मी नुकतेच अंघोळ करून बाहेर आलो होतो. सुहृदला खूप सर्दी
        झाली होती. स्वच्छ कपडे घातले होते. इतययात नाकातून अखंड गळणार्‍या
        पाण्यानं हाक मारली. शेजारच्या ड्रॉवरमधून रुमाल बाहेर येईपर्यंत
        थांबण्याचीही त्यानं तयारी दाखवली नाही. माझ्या नुकत्याच घातलेल्या स्वच्छ
        कपड्यांना सुहृदनं नाक पुसू नये असं त्याला सांगायचा मी प्रयत्न करत होते.
        इतययात, माझ्याकडून रुमालाचा ड्रॉवर जोरात ओढला गेला आणि खाली पडला. मला
        अचानक काय सुचलं कोण जाणे, मी म्हटलं, ‘‘बघ, तो रुमालांचा ड्रॉवरही चिडला
        तुझ्यावर, म्हणून पडला. त्याचं म्हणणं आहे, इतके रुमाल जवळ असताना तू रुमाल
        का वापरत नाहीस?’’ तो ड्रॉवर कसा चिडला, कसा पडला, कसा आवाज झाला असं
        थोडंसं बोलणं झालं आणि त्यानं रुमाल वापरला पाहिजे असं पटल्याचं त्याच्या
        चेहर्‍यावर दिसलं. पुढच्या प्रत्येक वेळी तो रुमालाशिवाय नाक पुसायला जायचा
        आणि ड्रॉवर रागावेल हे आठवून थांबायचा.
      </p>
      <p>
        सजीव निर्जीव ही संकल्पना कळेपर्यंत लहान मुलांच्या जगात सगळंच सजीव असतं
        आणि या गोष्टीचा आपण मोठे पुरेपूर फायदा उठवतो. फक्त ते करताना नकळतपणे आपण
        त्यांना आपल्यालाच मान्य नसलेल्या गोष्टी तर शिकवत नाही आहोत ना, हे तपासून
        पाहायला हवं. उदा. मूल पडलं की ‘हत् रे’ करणारे मोठे ‘आपल्या दु।खाला
        बाकीचे कारणीभूत आहेत, आपण स्वत। नाही आणि कारणीभूतांना मारून शिक्षा
        द्यायला हवी’, असं त्यांच्याही नकळत त्या लहानग्यांना शिकवत असतात. कदाचित
        त्यांनाही ते मान्य असतं, की त्यांच्या दु।खाचं कारण बाहेर आहे, त्यांच्या
        स्वत।च्या आत नाही. म्हणून ते असं म्हणताना अडखळत नसतील.
      </p>
      <p>
        अमान्य असलेल्या गोष्टींसाठी सुहृदला कधीकधी मारामारी करावीशी वाटते.
        मारामारी करणं मला मुळातच मान्य नाही. पण ‘मारणं’ ही क्रिया अंगभूत आहे.
        त्याची जातकुळी जैविक आहे. त्यामुळे त्याला आवर घालण्यासाठी त्या क्रियेला
        खेळातून योग्य ती वाट करून देणं आणि एरवी ते मान्य नाही, हे मनावर बिंबवणं,
        असं करणं भाग आहे. राग आलेला असला, तरीही तो शब्दांनी व्यक्त करता येतो.
        समोरच्यावर हात उगारणं हा पर्याय नाही, असं मला वाटतं. खेळ म्हणून,
        समवयस्कांनी गंमत म्हणून केलेली मारामारी एकवेळ ठीक आहे; किंबहुना आपल्या
        शरीरातील त्याच्याशी जोडलेल्या यंत्रणा सुरळीत चालू राहाव्यात म्हणून ते
        करायला हवं. त्यामुळे सुहृद मला मारू लागला तर पहिली गोष्ट मी करते ती
        म्हणजे, ‘मी तुझा मार खाणार नाही. ह्यानं मला लागतं.’ असं म्हणत मी
        त्याच्यापासून दूर जाते. संवादाच्या टप्प्यात उपलब्ध राहते. मारणं थांबवून
        त्यानं बोलायचा प्रयत्न करताक्षणी त्याच्याशी लगेच बोलायची तयारी दाखवते.
        समजा, ‘कट्टी’ पर्यंत गाडी पोचली, ‘आई, तू जा इथून’, तर निश्चितच त्याच्या
        गरजेचा आदर करत त्याच्यापासून थोडी दूर तरीही हाकेच्या अंतरावर राहते.
        उफाळून आलेल्या भावनांचं नियोजन करायला त्याला कधी माझी मदत लागते, तर कधी
        एकटेपणा. त्याने घेतलेल्या एकट्याच्या वेळेनंतर तो बोलायला आला, तर त्याला
        कधीच चिडवत नाही. ‘आता कश्याला माझ्याशी बोलायला येतोस’, वगैरे म्हणत नाही.
        राग धरून ठेवत नाही.
      </p>
      <p>
        बोलून प्रश्न सोडवताना, अनेकदा आपलाही संयम सुटतो. हातात वेळ नसतो. प्रौढ
        जगातल्या अनेक गोष्टी आपल्याला छळत असतात. ‘लहानांच्या मेंदूची वाढ अजून
        चालू आहे म्हणून त्यांचं अधूनमधून डोकं फिरतं, त्यांचं त्यांच्या भावनांवर
        पूर्णपणे नियंत्रण नाही’, हे सत्य मुळी माहीतच नसतं. माहीत असलं तरीही
        कधीकधी मनातून निसटतं. कधी कधी लहान मुलांची इतर परिस्थितीत चालणारी बुद्धी
        बघता काही गोष्टी त्यांच्या हाताबाहेरच्या आहेत हे आपल्याला पटतच नाही.
        माझ्यासकट माझ्या आजूबाजूला असणार्‍या अनेक प्रौढांचा त्यांच्या भावनांच्या
        अभिव्यक्तीत संयम नसलेला मला दिसतो. मग असं वाटतं, की मेंदूची पूर्ण वाढ
        झालेली असताना आपली ही परिस्थिती, तर ह्या छोट्याशा जीवांचं काय होत असेल!
        त्यांच्याकडे तर आवश्यक ती अवजारंच नाहीत मनाची मशागत करायला, अशा वेळी
        त्यांच्याकडून कुठल्याही टोकाच्या भावनांचं प्रकटीकरण न होण्याची अपेक्षा
        करणंच चुकीचं आहे. हे होतंच राहणार. फक्त ते हळूहळू कमी व्हायला हवंय. ते
        कसं करायचं? त्यात आपण शांत कसं राहायचं? भावनांच्या प्रकटीकरणाचे कुठले
        मार्ग भले, तर कुठले टाळायला हवेत, याबद्दल बोलत राहणं आणि त्यांच्यासोबत
        आपणही ते शिकत राहणं आणि ते प्रत्यक्ष वागण्यात उतरवणं हे तर आपण करूच
        शकतो. पालक म्हणून मर्यादा मान्य करणं आणि त्याचसोबत कक्षा रुंदावत जाणं हे
        आपल्या हातात असतंच.
      </p>
      <p>
        सुहृद आल्यावर पहिली तीन वर्षं तो आणि मी पूर्ण वेळ घरीच असायचो.
        आमच्यासोबत कुहू, आमची कुत्रीही पूर्ण वेळ घरीच असे. त्यामुळे आमच्या
        तिघांच्या खाण्या-पिण्याच्या, शी-शूच्या, झोपेच्या आणि अर्थातच
        स्वयंपाकाच्या, अशा वेळा बर्‍यापैकी ठरलेल्या होत्या. आमच्या ठरलेल्या
        वेळापत्रकात काही विशेष बदल होणार असेल, कोणी येणार असेल, सुहृद आणि मी
        कुठे जाणार असू, तर ते मी सुहृदला आधी सांगत असे. अगदी लहान असताना, माझ्या
        सवयीचा भाग म्हणून आणि त्याला कळायला लागल्यावर त्याच्या मनाच्या
        तयारीसाठी, मला हे सांगणं महत्त्वाचं वाटलं. कधी बाबा आणि मी, तर कधी मी
        एकटी बाहेर जाणार असले, तर तेही त्याला आधीच सांगितलेलं असे. त्याच्यासमोर
        त्याला न घेता मी बाहेर पडले तर त्याला रडू आवरत नसे. त्यामुळे आधी
        सांगितलेलं असलं, तरी मागे सांभाळणार्‍यांना जास्त अवघड जाऊ नये म्हणून
        त्याला कळू न देता बाहेर पडत असे. आता मात्र नेहमीच्या लोकांबरोबर मागे
        राहताना, आणि थोड्या वेळासाठी मला बाहेर जाऊ देताना तो रडत नाही. तेव्हा
        हळूहळू अंदाज घेऊन त्याच्या समोर बाहेर पडायचं, की त्याच्या नकळत, ते
        ठरवायला लागतं.
      </p>
      <p>
        सुहृद अगदी लहान असल्यापासून मी त्याच्याशी गप्पा मारते. बोबडं मात्र कधीही
        बोलत नाही. पहिलं वर्षं सरेपर्यंत ‘रिीशपींशीश’, म्हणजे छोटी वाययं, कमी
        वेग अशा प्रकारे बोलणं व्हायचं. जसजसं तो बोलू लागला, तसतसं त्याला
        कळण्याच्या वेगानं, त्याच्या प्रतिसादानुसार बोलणं सुरू झालं. आता तर आम्ही
        नीटच गप्पा मारतो. काही ठिकाणी मोठ्यानं बोललेलं चालणार नसतं. शययतोवर अशा
        ठिकाणी जाणं बराच काळ टाळलंच. आता जाणार असलो तर, ‘आपल्याला हळू आवाजात
        बोलता येईल’ असं सांगून त्याच्या मनाची तयारी करतो; पण मुलांना असं मनमोकळं
        बोलू न देणं हे काही खूप आनंददायी नसतं. त्यामुळे त्याचं प्रमाण जेवढं कमी
        ठेवता येईल तेवढं बरंच, असा आमचा प्रयत्न असतो.
      </p>
      <p>
        मुलं जशी मोठी होतात, तसं त्यांचं असं स्वतंत्र व्यक्तिमत्त्व आकार घेऊ
        लागतं. आपण सांगत असलेलं सगळं त्यांना मान्य असतंच असं नाही. पण सगळे
        निर्णय त्यांना घेऊ देणंही शयय नसतं, अनेकदा ते त्यांच्या हिताचंही नसतं.
        काही गोष्टी झाल्या, नाही झाल्या, आत्ता झाल्या, मग झाल्या यानं विशेष फरक
        पडत नाही, खास करून आपल्याला. अशा गोष्टींचे निर्णय मी आवर्जून सुहृदला घेऊ
        देते. आणि बरोब्बर विरूद्ध परिस्थितीत, मला योग्य वाटेल तो निर्णय मला
        घ्यावाच लागतो, हे त्याला सांगतसांगत प्रत्यक्ष अंमलबजावणीही करून टाकते.
        उदा. उन्हाळ्यातल्या दिवशी, घरातच थांबायचं असेल, तर त्यानं कपडे घातले न
        घातले यानं फरक नाही पडत. पण घरातून बाहेर पडायचंय, रात्र आहे, झोपायचंय,
        आजूबाजूला डास आहेत अशा वेळी त्या वेळेला सोयीचे असे कपडे, त्याला आवश्यक
        कारणं सांगत घालते.
      </p>
      <p>
        मोठी माणसं लहानांशी कशी बोलतात, कशी वागतात हे आपल्याला आपल्या आजूबाजूला
        दिसत असतं; कधी अगदी जवळून, सगळ्या बारकाव्यांनिशी तर कधी जरा दुरून. मीही
        या गोष्टी बघत मोठी झालेय. कधी होत असलेल्या चुका कळत होत्या, कधी हेच
        करायचं असतं हे मी शिकत होते. अगदी साधं उदाहरण म्हणजे पूर्णपणे अनोळखी
        लहान मुलांना बघून अनेकदा मी त्यांना मायेनं हात लावायला जायचे, पापी
        घ्यायचे… हे करताना त्या मुलाला ते आवडतंय की नाही, याचा विचारही माझ्या
        मनात येत नसे. आपण हे कितीही प्रेमानं करत असलो, तरीही त्या लहानग्यासाठी
        आपण अनोळखीच असतो. तेव्हा पुरेशा ओळखीशिवाय, त्याच्या मनाच्या तयारीशिवाय,
        एवढंच काय त्याच्या परवानगीशिवाय अशा गोष्टी करायच्या नसतात, हे सुहृदची आई
        झाल्यावरच कळलं. आता मी सुहृदलाही विचारून पापी घेते, मिठी मारते. आणि
        त्यात औपचारिकता नसते.
      </p>
      <p>
        मुलांकडे वेगळ्या कुवतीच्या व्यक्ती म्हणून बघत, त्यांना आवश्यक असेल तिथे
        मदतीचा हात पुढे करत, शयय तिथे स्वातंत्र्य देत, त्यांचं ऐकून घेणारी
        त्यांची हक्काची व्यक्ती होत, पण
      </p>
      <p>
        त्यांनी आपलं ‘ऐकलंच पाहिजे’ असा आग्रह न धरत पालकत्व करणं हे सोपं नसलं,
        तरीही अशयय निश्चितच नाही.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-201"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/संवादातून-स्वर्ग-1-12-preetee-oswal1.jpg"
          alt="12. Preetee Oswal"
          width="108"
          height="108"
        />
      </p>
      <p><strong>प्रीती ओ.&nbsp; </strong>[opreetee@gmail.com]</p>
      <p>
        पालकत्व, नातेसंबंध आणि एकूणच आयुष्य यांचा उत्क्रांतीच्या चष्म्यातून
        अभ्यास करणे हा लेखिकेचा जिव्हाळ्याचा विषय आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="संवादातून स्वर्ग"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादातून स्वर्ग",
    english: "",
  },
  short: {
    marathi:
      "माझा जन्म स्वतंत्र भारतातला, लोकशाहीतला! मात्र मी वाढले जवळपास एकाधिकाराखाली. अगदी एवढं-तेवढं काही वेगळं करायचं असलं, तरी सरळ क्रांतीचीच पावलं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["dialogue"], TAGS["march-मार्च-२०१९"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/संवादातून-स्वर्ग.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
