import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1361"
  class="post-1361 post type-post status-publish format-standard hentry category-june-- category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        2015 च्या नोव्हेंबरमध्ये मुंबईच्या एका हॉटेलच्या लॉबीत अंजूशी झालेली
        माझी भेट म्हणजे एक अतिशय चांगला योग होता, असं मी म्हणेन. सीकेच्या
        कामाविषयी समजून घ्यायला आणि त्याविषयी आपलं मत मांडायला माझा एक भाऊ तिला
        भेटणार होता, आणि त्याच्याबरोबर मीही गेले होते. अंजू अतिशय कळकळीनं बोलत
        होती, मधेच तिचे डोळे पाणावत होते… ही कोणी साधीसुधी व्यक्ती नाही, हे
        तेव्हाच माझ्या लक्षात आलं.
      </p>
      <p>
        त्यानंतरच्या सहा महिन्यात ही बाई विशेष आहे म्हणजे काय, हे मला उलगडत
        गेलं. खूप गप्पा, ई-मेल्स, चर्चा असं करतकरत तिच्याबरोबर काम करावं यासाठी
        ती माझ्या मागे लागली. ज्या आठवड्यात मी सीकेचं काम सुरू केलं, त्याच
        आठवड्यात अपरिहार्य कारणामुळे अंजूला परदेशी जावं लागलं. मी चिंतेत पडले
        होते. तेव्हाच आमचा एक मोठा प्रकल्प सुरू होत होता. आम्ही दोघींनी सखोल
        विचारविनिमय करून त्याचं नियोजन केलं होतं. या प्रकल्पाची सुरुवात होताना
        अंजू नसेल तर कसं निभणार? पण माझी काळजी व्यर्थ ठरली. अंजू इतकी उत्तम
        सल्ला देई, आणि मार्गदर्शन करी! इथे काय काय घडतंय याविषयी अगदी बारीकसारीक
        तपशिलात मी तिला सांगायची आणि ती अतिशय शांतपणे ऐकायची : शासकीय
        अधिकार्‍यांसाठी घेतलेल्या कार्यशाळांपासून ते ऑफिसातल्या कामापर्यंत सगळं
        – त्यातलं महत्त्वाचं आणि फुटकळ, उत्साह वाढवणारं आणि झाकोळून टाकणारं असं
        सगळं काही. माझ्यात साठलेलं मोकळं होईपर्यंत मी बोलायची. आणि मग ती मला
        विचारात पाडणारे काही प्रश्न विचारायची, केलेल्या कामाबद्दल ठोस आणि
        सकारात्मक प्रतिसाद द्यायची. तिचं हे बोलणं अतिशय आश्वासक असायचं. मग, सगळं
        ठीक होणार आहे असं मलाही वाटायला लागायचं.
      </p>
      <p>
        त्यानंतर आता दोन-तीन वर्षं मी तिच्याबरोबर जवळून काम करतेय. प्रत्यक्षात
        परिणाम दिसेल असे प्रकल्प शिस्तशीरपणे कसे आखायचे, आपल्या लिखाणाची रचना
        कशी असली पाहिजे, आणि पुन्हा-पुन्हा त्यावर काम करून, त्याचा फेरविचार करत
        राहून ते अधिकाधिक नेमकं आणि चांगलं कसं करायचं हे मला तिच्याबरोबर काम
        करताना समजायला लागलं. ही कौशल्यं काही प्रमाणात माझ्यामध्ये होती; पण
        तिच्या शांत मार्गदर्शनामुळे त्यांची पातळी खचितच उंचावली. उत्तम काम
        म्हणजे काय याबद्दलचं एकमत आणि तपशिलांकडे बारीक नजर ठेवणं यामुळे आमची
        जोडी टिकून आहे. आणि प्रत्येक मुलाला उत्तम शिक्षण मिळायला हवं यासाठीची
        आमची धडपड चालू आहे. कुशाग्र बुद्धी, नम्रता आणि चिकाटी असलेली अंजू
        विलक्षण व्यक्ती आहे. कामाची खरीखुरी आस तिच्यातल्या नेतृत्वाच्या हातात
        हात घालून आहे! तिच्या शांत नि नम्र स्वभावामुळे तिच्याकडे हार्वर्ड
        विद्यापीठाची डॉक्टरेट डिग्री आहे हे फार कमी जणांना माहीत आहे. मुलं, घर
        आणि सीके अशा सगळ्या आघाड्यांवर तिची तितकीच गरज असताना, अनेकदा फोनवर
        बोलतानाही चुकूनसुद्धा तिचा आवाज चढत नाही. आणि तेही अतिशय बिकट आणि
        परीक्षा पाहणार्‍या अशा व्यक्तिगत परिस्थितीत असूनही!
      </p>
      <p>
        मी तर म्हणेन, वंचित मुलांच्या साक्षरतेचं स्वप्न पाहणं आणि शिक्षणाच्या
        सार्वत्रिकीकरणासाठी शासकीय व्यवस्थेबरोबर बदलासाठी उभं राहणं यासाठी
        लागणारं धारिष्ट्य दुर्मिळच. सामान्य वाटेल अशा या बाईनं हे असामान्य
        स्वप्न जपलंय आणि ते प्रत्यक्षात आणण्यासाठी काम करणार्‍या गटाची प्रमुख
        म्हणून मला रोज काम करायला मिळतंय.
      </p>
      <p>
        अंजू, आपण सगळे मिळून आपला ठसा उमटवण्यासाठी काम करत राहूया. आपल्या
        आनंददायक कामाच्या यापुढच्या काळाची मी वाट पाहतेय!
      </p>
      <p><b>उमा कोगेकर, सी ई ओ, सीके</b></p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="अंजू – एक विलक्षण व्यक्ती"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अंजू – एक विलक्षण व्यक्ती",
    english: "",
  },
  short: {
    marathi:
      "2015 च्या नोव्हेंबरमध्ये मुंबईच्या एका हॉटेलच्या लॉबीत अंजूशी झालेली माझी भेट म्हणजे एक अतिशय चांगला योग होता, असं मी म्हणेन....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["june-जून-२०१९"], TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
