import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2019"],
    TAGS["editorial"],
    TAGS["masik-article"],
    TAGS["samvaadkiya"],
    TAGS["september-सप्टेम्बर-२०१९"],
  ],
  content: {
    marathi: `<article
  id="post-1477"
  class="post-1477 post type-post status-publish format-standard hentry category-331 category-masik-article category-september-- tag-editorial tag-samvaadkiya"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        महात्मा गांधी म्हणाले होते, “m<em>y life is my message</em>” (माझे
        आयुष्य हाच माझा संदेश आहे); त्यांना त्यातून काय म्हणायचं असेल? अर्थात,
        वेगवेगळ्या कार्यक्षेत्रातल्या किंवा रुची असणाऱ्या व्यक्तींना
        गांधीजींच्या आयुष्याचे, त्यांच्या कार्याचे वेगवेगळे पैलू भुरळ पाडतात,
        त्यांच्याबद्दल अधिकाधिक जाणून घ्यायला, वाचायला प्रवृत्त करत असतात.
      </p>
      <p>
        गांधीजींची जीवनशैली आणि त्यांनी आयुष्यभर ज्यांचा पाठपुरावा केला ती
        मूल्यं पाहिली, तर जाणवतं, की एकूणच कुठल्याही गोष्टीकडे पाहण्याचा त्यांचा
        दृष्टिकोन समग्र होता. सेवाग्राममधला त्यांचा दिनक्रम बघितला, तर आपल्या
        लक्षात येतं, की त्यांच्या प्रत्येक कृतीमध्ये एक अनावर तळमळ, उत्साह,
        ऊर्जा आणि सच्चेपणा असे; अगदी सहज फेरफटका मारायला जाणं असो, की कुणाला
        पत्र लिहिणं असो, काही खाणं असो किंवा एखाद्या अभ्यागताला भेटणं असो.
      </p>
      <p>
        आपली मुलं प्रसन्न, संवेदनशील आणि स्वावलंबी व्हावीत, त्यांनी मूल्यांची
        जोपासना करावी आणि त्यांच्यात श्रमप्रतिष्ठा रुजावी, असं आपल्याला वाटत
        असेल, तर त्यांना सभोवतालच्या लोकांच्या म्हणजे तुमच्या आणि माझ्या
        वागण्यातून आणि जगण्यातून त्या गोष्टी अनुभवता आल्या पाहिजेत.
      </p>
      <blockquote>
        <p style="text-align: center"><em>‘Be the change…’</em></p>
      </blockquote>
      <p>
        एकीकडे गांधीजींनी स्वतःच्या आयुष्यात केलेल्या प्रयोगांमध्ये वैज्ञानिक
        कार्यकारणभाव आचरला, तर दुसरीकडे आपल्या अंतर्मनाच्या उन्नतीसाठी गौतम
        बुद्ध आणि कबीरांसारख्यांनी सांगितलेला अध्यात्माचा मार्गही अनुसरला.
        कुठल्याही एका धर्माच्या आखीव चौकटीला ते आंधळेपणानं चिकटून राहिले नाहीत,
        किंबहुना, अहंकाराच्या भिंतीपलीकडे जाऊन व्यक्ती आणि समष्टी यांच्यातील
        एकात्मता आणि प्रेमाची शक्ती अनुभवण्याचं साधन म्हणून त्यांनी
        धर्मसंकल्पनेचा स्वीकार केला. त्याचवेळी स्वतःला बाह्यजगताशी जोडून
        घेण्याच्या आवश्यकतेचा परिपाठ स्वतःच्या आचरणातून जगापुढे मांडला. असमानता,
        अन्याय आणि हिंसेला त्यांनी विरोध केला, तसेच केवळ आत्मउन्नती
        साधण्यापर्यंत अध्यात्माला सीमित ठेवलं जाऊ नये (सत्य हाच परमेश्वर), हेही
        त्यांनी जगापुढे मांडलं. अहिंसक मार्गानं प्रतिकार कसा करायचा, विरोधकांना
        प्रतिवादानं किंवा भांडणानं नाही, तर प्रेमानं कसं स्वीकारता येतं या
        संकल्पनांचा वस्तुपाठ म्हणजे त्यांचं जीवन होतं.
      </p>
      <p>
        तो काळ वसाहतवाद आणि महायुद्धाचा होता. गांधीजींनाही तिरस्कार आणि हिंसेला
        वारंवार तोंड द्यावं लागलेलं होतं. असं असूनही त्यांची अहिंसेवर एवढी गाढ
        श्रद्धा कशी होती, असा प्रश्न आपल्याला पडतो. फक्त श्रद्धाच नाही, तर
        कुठल्याही परिस्थितीत नाउमेद न होता चिकाटीनं आणि ठामपणे अवलंब करणंही.
        केवळ सत्य आणि अहिंसेवरच नाही, तर विश्वास, क्षमा आणि दया यांवरही त्यांची
        श्रद्धा होती. ‘गांधी’ होण्यासाठी ही व्यक्ती आयुष्यात कशाकशाला सामोरी
        गेली असेल, असं आपल्याला वाटतं.
      </p>
      <p>
        प्रगती, विकास, क्षमता हे आज कळीचे शब्द झाले आहेत. भावनांना आजच्या जगात
        गौण स्थान उरलेलं आहे. अशावेळी गांधीजींच्या जीवनाकडे बघून आपल्याला प्रेम,
        आस्था आणि करुणामय वातावरण निर्माण करता येईल का?
      </p>
      <p>
        गांधीजींचं आयुष्य आणि त्यांनी दिलेल्या अगदी व्यक्तिगत अशा जाहीर कबुली
        (त्यांचे ब्रह्मचर्याचे प्रयोग फसणं आणि थोरल्या मुलाशी असलेला त्यांचा
        विसंवाद) यासारख्या गोष्टीही आपल्याला आपल्या कमतरता, असुरक्षितता, लोभ,
        मोह यांच्यासह सत्यनिष्ठेकडे जाण्याची वाट दाखवू शकतील का?
      </p>
      <p>
        स्वतःच्या जगण्यातून गांधीजी आपल्यामध्ये एक आशा जागवतात, की सामान्य माणूस
        स्वतःसाठी आणि त्याचवेळी समाजपातळीवर सातत्यपूर्ण प्रयत्नांतून ‘<strong
          >स्वातंत्र्य’</strong
        >
        मिळवू शकतो. शिक्षण, सराव, विचार आणि केलेल्या चुकांमधून शिकतशिकत तो हे
        निश्चित साध्य करू शकतो.
      </p>
      <p>
        उपलब्ध असलेल्या विपुल साहित्यातून त्यांचं संपूर्ण आयुष्य एका उघड्या
        पटाप्रमाणे आपल्यासमोर येते. एक पालक, शिक्षक आणि वडिलधारं माणूस म्हणून
        किंवा एक व्यक्ती म्हणून विकसित होण्यासाठी ते साहित्य वाचणं निश्चितच
        संपन्न करणारं आहे. गांधीजींच्या 150व्या जयंतीनिमित्त त्यांना अधिकाधिक
        जाणून घेताना गांधीजी जसे होते तसे ते होण्यासाठी त्यांचं संगोपन कसं झालं
        असावं असा प्रश्न पडतो. त्याचवेळी गांधीजी आणि कस्तुरबा ह्यांचा पालक
        म्हणून प्रवास जाणून घेणं, त्याचा अभ्यास करणं, तसेच त्यांच्या मुलांपर्यंत
        त्यांच्या वयांच्या विविध टप्प्यांवर ह्या पालकत्वाचा नेमका काय परिणाम
        झाला हेही समजून घेणं औचित्याचं ठरेल.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2019,masik-article,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%ae%e0%a5%8d%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="संवादकीय – सप्टेंबर २०१९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – सप्टेंबर २०१९",
    english: "",
  },
  short: {
    marathi:
      "महात्मा गांधी म्हणाले होते, “my life is my message” (माझे आयुष्य हाच माझा संदेश आहे); त्यांना त्यातून काय म्हणायचं असेल?...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
