import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["august-ऑगस्ट-२०१९"],
    TAGS["masik-article"],
    TAGS["play"],
    TAGS["play-therapy"],
  ],
  content: {
    marathi: `<article
  id="post-1443"
  class="post-1443 post type-post status-publish format-standard has-post-thumbnail hentry category-august-- category-masik-article tag-play tag-play-therapy"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >‘माझ्या मुलाला जरा समजावून सांगाल का?’ ‘माझ्या मुलीला योग्य सल्ला
          द्याल का?’ असे प्रश्न समुपदेशकाला विचारले जातात तेव्हा जाणवतं, की
          समुपदेशनाबद्दल आपल्याकडे अजूनही बरेच गैरसमज आहेत.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >सल्ले देणं, समजावून सांगणं, सकारात्मक विचार देणं हे समुपदेशन नव्हे.
          समोरच्या व्यक्तीला चूक किंवा बरोबर अशा कोणत्याही तराजूत न बसवता त्याचं
          ऐकून घेणं, स्वतःच्या भावना स्पष्टपणे समजून त्या पूर्णपणे व्यक्त करायला
          त्याला मदत करणं, त्याच्या मनातले गोंधळ / प्रश्न समजून घेऊन त्याच्याच
          मूल्यांच्या आधारे सोडवायला मदत करणं, प्रसंगी स्वतःची मूल्यं / श्रद्धा
          पडताळून पाहायला मदत करणं म्हणजे समुपदेशन. समुपदेशनामुळे आपल्याला
          स्वतःमध्ये डोकावून बघण्याची, मनातील कानेकोपरे उकरून काढून तिथे
          लपलेल्या भावनांकडे निर्भयपणे बघण्याची संधी मिळते. एरवी समाजाच्या,
          संस्कारांच्या भीतीपायी आपण अशा भावना दाबून टाकतो. उदा. एखाद्या
          शिक्षकाचा खूप त्रास होत असेल, तर तो मरून जावा असं मुलाच्या मनात आलं,
          तरी हा विचार ती कोणाला सांगू शकत नाहीत; पण मन त्या गोष्टीचा विचार करत
          राहतं. अशा नकारात्मक भावना व्यक्त केल्या, की विचार करण्यामधले अडथळे
          नाहीसे होतात. परिस्थिती वेगळ्या, सकारात्मक पद्धतीनं हाताळता येण्याची
          शक्यता निर्माण होते. स्वतःमध्ये डोकावून तुंबलेल्या भावनांना वाट करून
          देण्यासाठी, विचारांमध्ये स्पष्टता येण्यासाठी, ते योग्य रीतीनं
          मांडण्यासाठी समुपदेशक मदत करतात. योग्य-अयोग्य अशा भिंती नसतील
          (non-judgemental), बिनशर्त स्वीकार असेल (unconditional love) आणि
          आपल्याला पूर्णपणे समजून घेणारं कोणी असेल (empathy), तर प्रत्येक
          व्यक्ती स्वतःच्या पूर्ण क्षमतेचा वापर करते, सकारात्मकतेकडे जाण्याची,
          स्वतःला शोधण्याची क्षमता त्याच्यात असते, हे समुपदेशनातलं मुख्य तत्त्व
          आहे. असं वातावरण उपलब्ध करून देणं, ह्या प्रक्रियेत पूर्ण गोपनीयता
          राखली जाईल, व्यक्त केलेल्या भावना, बोलणं कुणालाही, अगदी आईवडिलांनाही
          सांगितलं जाणार नाही, हा विश्वास त्या व्यक्तीच्या मनात निर्माण करणं ही
          समुपदेशकाची जबाबदारी असते.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >व्यक्तीनुरूप समुपदेशनाची पद्धत बदलते. कोणाला बोलण्यापेक्षा लिहून
          आपल्या भावना व्यक्त करणं जास्त चांगलं जमतं, एखाद्याला चित्रं काढून तर
          दुसर्‍याला नाचातून, हावभावातून. 4 ते 12 वयोगटाच्या मुलांसाठी प्ले
          थेरपी म्हणजेच खेळातून समुपदेशनाची पद्धत खूप उपयुक्त ठरते. खेळ ही
          मुलांची व्यक्त होण्याची नैसर्गिक पद्धत आहे. खेळातून मुलांशी जोडलं जाणं
          सहज आणि पटकन होऊ शकतं. अमेरिकन मानसशास्त्रज्ञ व्हर्जिनिया अ‍ॅक्सलीन
          यांनी मुलांसाठी ही पद्धत अतिशय यशस्वीपणे वापरली. पुढे ती
          मानसशास्त्रज्ञांमध्ये रूढ झाली. त्यांची ‘डिब्ज इन सर्च ऑफ सेल्फ’ आणि
          ‘प्ले थेरपी’ ही पुस्तकं प्ले थेरपीच्या ताकदीचं वर्णन करतात.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >या पद्धतीत समुपदेशकाच्या उपस्थितीत मुलाला आपल्या भावनांकडे बघण्याची
          आणि खेळातून व्यक्त होण्याची संधी मिळते. मुलासमोर वेगवेगळी खेळणी असतात.
          काय खेळायचं, कसं खेळायचं, खेळायचं की नाही हे सर्वस्वी मूल ठरवतं. अट
          एकच – स्वतःला किंवा समुपदेशकाला इजा होईल असं काहीही करायचं नाही आणि
          खेळण्यांचं नुकसान करायचं नाही. खेळण्यांची योग्य निवड मुलांना व्यक्त
          होण्यास वाव देते. बाहुल्या, भातुकली, गाड्या, सैनिक, प्राणी, कठपुतळी
          यातून मुलं आपल्या मनातलं जग मांडतात. बंदूक, बॉक्सिंग ग्लोव्हज् वापरून
          मनातला राग व्यक्त करतात. वाद्य वाजवून किंवा चित्रातून आपल्या भावनांना
          वाट मोकळी करून देतात. समुपदेशकाबरोबर खेळताना आपलेच नियम ठरवतात,
          स्वतःला मुद्दाम जिंकवतात आणि आपला गमावलेला आत्मविश्वास परत मिळवतात.
          आपल्या प्रश्नांवर मार्ग शोधतात. एखाद्या व्यक्तीबद्द्ल वर्षभर
          बोलण्यातून समजू शकतं, तेवढं त्याच्याशी तासभरच खेळण्यानं समजू शकतं, असं
          थोर तत्त्ववेत्ता प्लेटोनं म्हटलंय.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >खरंच अशी जादू होऊ शकते का, असा मला प्रश्न पडायचा. इंटर्नशिपमध्ये आणि
          नंतर मुलांबरोबरच्या कामानं मला ह्या जादूचा प्रत्यय दिलाय. मुलांबरोबर
          प्ले थेरपी घेताना स्वतःमध्ये बदल घडवून आणण्याचीही संधी मिळते. नावं
          बदलून आणि काही तपशील वगळून यातले काही अनुभव मी इथे देतेय.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >तन्वी ही पहिलीतली मुलगी. अभ्यास व्यवस्थित करायची. हुशार पण अबोल,
          वर्गात न मिसळणारी, न हसणारी मुलगी म्हणून तिच्या शिक्षिकेनं तिला
          माझ्याकडे पाठवलं होतं. ती माझ्याकडे पहिल्यांदा आली तेव्हा तिनं
          माझ्याकडे बघितलंही नाही. सरळ खेळणी न्याहाळू लागली. विचारलेल्या
          प्रश्नांना अगदी जुजबी उत्तरं देत होती. तिनं एक कोडं सोडवायला घेतलं.
          त्या दरम्यान तिच्याशी झालेला संवाद :</span
        >
      </p>
      <p><span style="font-weight: 400">‘‘तुझ्या घरी कोणकोण असतं?’’</span></p>
      <p><span style="font-weight: 400">‘‘भाऊ…’’</span></p>
      <p><span style="font-weight: 400">‘‘अजून?’’</span></p>
      <p><span style="font-weight: 400">‘‘मम्मी…’’</span></p>
      <p><span style="font-weight: 400">‘‘तुम्ही तिघंच?’’</span></p>
      <p>
        <span style="font-weight: 400">नाईलाजानं उत्तर – ‘‘पप्पापण…’’</span>
      </p>
      <p>
        <span style="font-weight: 400"
          >थोडावेळ वाट बघून मी विचारलं, ‘‘भाऊ तुझ्यापेक्षा मोठा आहे?’’</span
        >
      </p>
      <p><span style="font-weight: 400">‘‘नाही.’’</span></p>
      <p>
        <span style="font-weight: 400"
          >ती अगदी रमली होती. मीही गप्प बसले. तिनं पटकन कोडं सोडवलं आणि परत
          खेळणी पाहू लागली. मग अजून एक कोडं सोडवायला घेतलं.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘तुला कोडी सोडवायला आवडतात वाटतं.’’ ती गप्प.</span
        >
      </p>
      <p><span style="font-weight: 400">‘‘तू घरी काय खेळतेस?’’</span></p>
      <p>
        <span style="font-weight: 400"
          >‘‘मला खेळायला वेळ नसतो.’’ हे तिचं पहिलं पूर्ण वाक्य.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘ओऽ… मग तू शाळेतून घरी गेल्यावर काय करतेस?’’</span
        >
      </p>
      <p><span style="font-weight: 400">‘‘ट्यूशन, अभ्यास.’’</span></p>
      <p>
        <span style="font-weight: 400"
          >त्यानंतर मी काही बोलले नाही. ती मन लावून कोडी सोडवत होती. त्यात बराच
          वेळ रमली. वेळ संपली तेव्हा स्वतःहून ‘बाय’ म्हणून गेली. या सेशनमध्ये
          काही झालंच नाही, ह्या विचारानं मला निराश वाटत होतं.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पुढच्या वेळी आल्यावर ती पुन्हा कोडी शोधू लागली. मी म्हटलं, ‘‘इथे रंग
          आहेत, तू हवं ते चित्र काढू शकतेस, तुला हवं ते खेळू शकतेस.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >त्यावर ती म्हणाली, ‘‘मला नाही चित्र काढायला आवडत. सगळे म्हणतात मला
          चित्र काढता येत नाही.’’</span
        >
      </p>
      <p><span style="font-weight: 400">‘‘बाहुली? भातुकली?’’</span></p>
      <p><span style="font-weight: 400">‘‘ते लहान मुलं खेळतात.’’</span></p>
      <p>
        <span style="font-weight: 400"
          >तिनं घेतलेलं कोडं कसं सोडवायचं ते तिला माहीत नव्हतं. ‘‘हे कसं
          खेळायचं?’’ तिनं विचारलं.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >माझ्यासाठी हा परीक्षेचा क्षण होता. मी शिक्षकाच्या भूमिकेत सहज जाऊ
          शकले असते, ते टाळताना कष्ट पडले.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘मलाही नाही माहीत. तुला हवं तसं खेळ.’’ तिनं माझ्याकडे हसून पाहिलं
          (‘तुला येत नाही?’)</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >तिनं तिचंच काहीतरी करायचं ठरवलं; पण ते तिला जमत नव्हतं.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘हे असं बसेल, असं नाही असं लाव’’, असं सांगणं माझ्या अगदी ओठावर आलं
          होतं. जमत नसल्यानं तिला येणारा अस्वस्थपणा मला दिसत होता. आता ती
          अधूनमधून माझ्याकडे बघत होती.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘असं बनवायचंय होय तुला?’’ मी विचारल्यावर तिनं ते मोडलं आणि म्हणाली,
          ‘‘असं नाही, हे चुकीचं आहे.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘बरं, तुझ्या मते हे चुकीचं आहे.’’ (मनात आलं होतं, उत्तर सांगून
          टाकावं. इथेही मी स्वतःला तपासत राहिले, ‘का सांगावं उत्तर? मला वाटतं
          तेच का बरोबर? तिला न जमणं मला का अस्वस्थ करतंय? सगळं यायलाच पाहिजे असं
          मला का वाटतंय?’)&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बराच वेळ खटपट करून तिनं परत काहीतरी बनवलं आणि म्हणाली, ‘‘जाऊ दे. आपण
          हे असंच ठेवूया. हे पण बरोबरच आहे.’’ पहिल्यांदा ती माझ्याकडे बघून गोड
          हसली. जाताना माझ्या कानात सांगून गेली, ‘‘पुढच्या आठवड्यात आम्ही
          पिकनिकला जाणार आहोत. तिथे मी वेड्या मुलांना खूप हसणार आहे.’’ आणि हसत,
          उड्या मारत एखाद्या फुलपाखरासारखी वर्गात गेली. माझ्या स्वतःकडून
          असलेल्या अपेक्षांच्या ओझ्यातून मोकळं करायला, मला आहे तशी स्वीकारायला
          तन्वीनं मदत केली.&nbsp;</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1465"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/प्ले-थेरपी-0-35-special-play-time.jpg"
          alt="35-SPECIAL-PLAY-TIME"
          width="1000"
          height="717"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          >अश्विन हा सातवीतला मुलगा. त्याची आई त्याला माझ्याकडे घेऊन आली होती.
          अभ्यासात अजिबात लक्ष नाही, एकाग्रता नाही, अजिबात ऐकत नाही, काही सांगत
          असू तर दुर्लक्ष करतो अशा तक्रारी घेऊन. ‘मोठं होऊ पाहणार्‍या’ या
          मुलासाठी प्ले थेरपीची मदत होईल का याबाबत मी साशंक होते. तो आला तेव्हा
          अगदी शहाण्या मुलासारखा माझ्यासमोर बसला आणि मी विचारलेल्या प्रश्नांची
          उत्तरं दिली; पण त्यातला कृत्रिमपणा मला जाणवत होता. त्याला कसं बोलतं
          करावं ते सुचेना. खेळण्यांकडे बोट दाखवून मी त्याला म्हटलं, ‘‘तुला काही
          खेळायचंय?’’ ऐकून त्यालाही हायसं वाटलं असावं.</span
        >
      </p>
      <p><span style="font-weight: 400">‘‘काय खेळू?’’</span></p>
      <p><span style="font-weight: 400">‘‘तुला हवं ते.’’</span></p>
      <p><span style="font-weight: 400">‘‘एकटा की तुमच्याबरोबर?’’</span></p>
      <p><span style="font-weight: 400">‘‘तुला आवडेल तसं.’’</span></p>
      <p>
        <span style="font-weight: 400"
          >‘‘मी एकटा खेळलो तर तुम्ही काय करणार? मला ‘ऑब्झर्व’ करणार?’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘तू खेळताना आपण बोलू शकतो. तुला माझं इथे बसणं आवडत नसेल तर मी लांब
          बसते.’’</span
        >
      </p>
      <p><span style="font-weight: 400">‘‘…… बसा, चालेल.’’</span></p>
      <p>
        <span style="font-weight: 400"
          >त्यानं एक लेगोचा खेळ घेतला. ‘‘हे कसं जोडायचं?’’</span
        >
      </p>
      <p><span style="font-weight: 400">‘‘तुला आवडेल तसं जोड.’’</span></p>
      <p>
        <span style="font-weight: 400"
          >त्यानं बराच वेळ त्या खेळाच्या खोक्यावरच्या सूचना वाचल्या. मग बराच वेळ
          काहीतरी बनवत होता.&nbsp;</span
        >
      </p>
      <p><span style="font-weight: 400">‘‘काय बनवतोयस तू?’’</span></p>
      <p>
        <span style="font-weight: 400"
          >‘‘मलाही माहीत नाही; पण इथे लिहिलंय ते नाही बनवते.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पूर्ण वेळ एकाग्रतेनं तो एकच खेळ घेऊन काहीतरी बनवू पाहत होता. वेळ संपत
          आली तशी तो थोडा रडवेला होऊन म्हणाला,</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘मला असं सूचना वाचून बनवायला आवडत नाही. मला माझं-माझं काहीतरी
          बनवायला आवडतं; पण काय बनवायचं ते मला माहीत नसतं. आई, टीचर नेहमी
          म्हणतात, ‘नीट अभ्यास कर’. मला नाही करावासा वाटत. मग मी नुसता खेळत
          बसतो.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आपल्या मनातल्या भावनांचा गुंता अगदी नेमक्या शब्दात त्याला मांडता आला
          होता. मी त्याच्या भावना अगदी समजू शकत होते. आपण करतोय ते आवडत नाहीये
          हे समजणं, ते सांगता येणं आणि काय हवंय ते शोधण्याचा प्रयत्न करणं आपण
          किती जण करतो? आणि तसं करताना वाटणारी अस्थिरतेची भीती हादरवून टाकणारी
          असते. त्याच्या भावनांबद्दलची माझी सहमती मी त्याच्यापर्यंत पोचवण्याचा
          प्रयत्न केला. पण यापुढे मी त्याला कशी मदत करू शकते याबद्दल मी साशंक
          होते. संध्याकाळी त्याच्या आईचा मला फोन आला, ‘‘घरी आल्यावर तो
          माझ्यासमोर खूप रडला आणि माझ्याशी खूप बोलला. खूप दिवसांनी तो माझ्याशी
          असा मोकळेपणानं बोललाय.’’ प्ले थेरपीमधून स्वतःला मदत करण्याचा मार्ग
          त्याला सापडला होता.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >गणेश हासुद्धा सातवीतला मुलगा. कशातच लक्ष नाही, अभ्यास आवडत नाही, ऐकत
          नाही अशा कारणांसाठी त्याच्या शिक्षिकेनं त्याला माझ्याकडे पाठवलं होतं.
          आल्याआल्याच तो म्हणाला ‘‘कशाला बोलवलंय मला इथे? बोअर साला.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘ओह… तुला यायचं नव्हतं का? वर्गात काही महत्त्वाचं चालू होतं
          का?’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘वर्गात कधी काही महत्त्वाचं होत नाही. सगळं बोअर असतं.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400">‘‘तुला इथे खेळायला आवडेल का?’’</span>
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘आपण खेळत नाही. आपल्याला जाम बोअर होतं खेळणं. नुसता टाइमपास
          सगळा.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400">‘‘तुला टाइमपास करायला आवडत नाही?’’</span>
      </p>
      <p>
        <span style="font-weight: 400">‘‘टाइमपास केला की अभ्यास बुडतो.’’</span>
      </p>
      <p><span style="font-weight: 400">‘‘मग तुला काय आवडतं?’’</span></p>
      <p>
        <span style="font-weight: 400"
          >‘‘आपल्याला काहीच आवडत नाही. शाळा नाही, इथे येणं नाही, तूपण नाय आवडत
          मला.’’ त्यानं माझ्याकडे पाहिलं. मला हे अनपेक्षित होतं. खरंतर आत
          कुठेतरी खूप दुखलं होतं (‘आपण सगळ्यांना आवडलोच पाहिजे, असं आपल्याला का
          वाटतं? आणि मग आपण दुसर्‍यांना आवडेल असं वागू लागतो. आत्ता मी त्याला
          आवडणं हा माझा प्राधान्यक्रम नाही, असं मला स्वतःला बजावावं लागलं. तरीही
          त्याच्यावर प्रेम करणं किती सुंदर होतं.’)</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘ओह… मग तू घरी गेल्यावर काय करतोस? (त्याच्या शेवटच्या वाक्याकडे मी
          दुर्लक्ष केल्याचं त्याला आश्चर्य वाटलं असावं.) थोडा शांतपणे म्हणाला,
          ‘‘टयूशन. क्रिकेट क्लासला जायचो पण कमी मार्क पडले म्हणून बाबांनी क्लास
          बंद करून टाकला. आपण नुस्तं टाइमपास करतो ना, म्हणून.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बराच वेळ शांतता होती. मग म्हणाला, ‘‘आपल्याला खेळायला आवडत नाही; पण
          तरी खेळून बघतो.’’ त्याने लेगो ब्लॉक्स घेतले आणि काहीतरी बनवलं. काय
          बनवतोयस विचारल्यावर म्हणाला, ‘‘बॉम्ब. पहिला बॉम्ब मुख्याध्यापकांच्या
          डोक्यातच फोडणार. साला काही झालं तरी मलाच ऑफीसात बोलावतात.’’ थोड्याच
          वेळात तो खेळात रमला. त्याच्या अवतीभवती किती प्रतिकूल परिस्थिती होती हे
          मला पुढच्या एकदोन सेशनमध्ये कळलं. त्याही परिस्थितीत तो खेळताना उत्साही
          दिसू लागला, काहीतरी गुणगुणू लागला. मुलांच्या आयुष्यात निरपेक्ष प्रेम
          आणि खेळ किती महत्त्वाचे आहेत, हे गणेशनं मला पुन्हा एकदा
          दाखवलं.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >ओंकार साधारण दहा वर्षांचा, आर्थिक दुर्बल वर्गातून आलेला मुलगा. वर्गात
          अस्थिर असतो, मारामारी, शिवीगाळ करतो म्हणून त्याच्या बाईंनी त्याला
          माझ्याकडे पाठवलं होतं. एकदा वर्गात चड्डी काढून त्यानं अचकटविचकट हावभाव
          केले होते. एकदा सेशनला आल्याआल्या त्यानं बाहुला-बाहुलींशी खेळायला
          सुरुवात केली.&nbsp;</span
        >
      </p>
      <p><span style="font-weight: 400">‘‘ताई, मी यांचे कपडे काढू?’’</span></p>
      <p>
        <span style="font-weight: 400"
          >‘‘तुला हवं तसं खेळ’’ मी म्हटलं. त्यावर त्यानं त्यांचे कपडे काढले. हे
          करताना त्याचं लक्ष माझ्याकडे होतं. मी काही म्हणतेय का, रागवतेय का ते
          जोखणं चालू असावं. मी काही म्हणत नाही म्हटल्यावर त्यानं त्या
          बाहुलाबाहुलींना एकमेकांवर झोपवलं आणि म्हणाला, ‘‘ताई, हे वाईट असतं
          ना?’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘काय आहे हे? तू असं कुठे बघितलंस का?’’</span
        >
      </p>
      <p><span style="font-weight: 400">‘‘मला कोणीतरी सांगितलं.’’</span></p>
      <p><span style="font-weight: 400">‘‘तुला काय वाटलं ते ऐकून?’’</span></p>
      <p>
        <span style="font-weight: 400"
          >‘‘ताई, खरंतर मी ते बघितलं. हे वाईट असतं का?’’ (ह्या प्रश्नांना उत्तर
          देण्याइतकी माझी अजून तयारी नव्हती.)</span
        >
      </p>
      <p><span style="font-weight: 400">‘‘तुला ते बघून काय वाटलं?’’</span></p>
      <p>
        <span style="font-weight: 400"
          >‘‘मला खूप घाण वाटलं ताई. आमच्या वस्तीतला तो माणूस नेहमी करतो आणि एक
          मुलगा मला बघायला बोलवतो.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘मी तुला याबद्दल पुढच्यावेळी माहिती सांगेन. आता आपण दुसरं काहीतरी
          खेळूया का?’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >त्यानंतर त्यानं माझ्याशी पकडापकडी, आंधळी कोशिंबीर असे खेळ खेळण्याचा
          हट्ट केला. मला सारखं जाणवत राहिलं, की खेळताना तो सतत मला हात लावण्याचं
          निमित्त शोधत होता. त्या सेशनमध्ये मी त्याला न्याय देऊ शकले नाही.
          स्पर्शाबद्दल घृणा, लैंगिक क्रियेकडे बघण्याचा दृष्टिकोन अशा कितीतरी
          विषयांना अनुसरून मला माझ्या समुपदेशकाबरोबर स्वतःवर काम करावं लागलं,
          तेव्हा कुठे मी आत्मविश्वासानं त्या मुलाचं पुढचं सेशन घेऊ शकले. पुढच्या
          सेशनमध्ये त्यानं पुन्हा बाहुलीचे कपडे काढले. म्हणाला, ‘‘ताई, खरं
          सांगू? मला हे बघायला आवडतं. करुशी पण वाटतं.’’</span
        >
      </p>
      <p><span style="font-weight: 400">‘‘काय वाटतं?’’</span></p>
      <p>
        <span style="font-weight: 400"
          >‘‘मुलींचे कपडे काढुशी वाटतात.’’ (तो बाहुली घेऊन पडद्यामागे गेला आणि
          लपून बसला.)</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘असा विचार मनात येतो तेव्हा तुला कसं वाटतं?’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘अंगातून सरसरी जाते ताई.’’ तो पडद्यामागूनच बोलला.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >थोड्या वेळानं तो बाहेर आला. त्यानं मला काही प्रश्न विचारले, त्यांची
          उत्तरं द्यायला मी तयार होते. त्यानंतर तो कधीच बाहुल्यांशी खेळला नाही.
          प्ले थेरपीमुळे विषयाला हात घालणं सोपं होत असलं, तरी समुपदेशकाची
          योग्य-अयोग्य असं लेबल न लावण्याची वृत्ती पण गरजेची आहेच. पालक म्हणून
          हेच आपण आपल्या मुलांबाबत पाळू शकलो, तर मुलं आपल्यापासून काहीही लपवणार
          नाहीत.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बाहुलीला टीचर मानून तिला बंदुकीनं मारणारा प्रवीण काय, बॉक्सिंग
          ग्लोव्हज् घालून ‘लहान बहिणीला मारायचंय’ असं म्हणत बाहुलीला मारणारी
          गौरी काय; सेशन नंतर टीचरशी, बहिणीशी प्रेमानं वागतात. मुलं आपल्या
          आयुष्यातील अपमान, असहाय्यता खेळातून व्यक्त करतात.&nbsp; मुलांना
          आयुष्याला उमेदीनं सामोरं जाण्यासाठी भावनांचा निचरा होण्याची गरज असते.
          आणि त्यासाठी खेळ हे सोप्पं माध्यम आहे. लहान मुलांसारखी आपण मोठी माणसं
          का नाही अशी कोणत्याही नियमांशिवाय खेळू शकत आणि स्वतःमध्ये डोकावून बघू
          शकत? भावनांना सामोरं जाण्याची मनात दडलेली भीती, स्वतःवर लादलेले नियम,
          स्वतःची ठरवलेली प्रतिमा, चौकट हे सगळं &nbsp; त्याला कारणीभूत आहे
          बहुधा.</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-thumbnail wp-image-1131"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/प्ले-थेरपी-1-anandi-e1548608007148.jpg"
          alt="anandi"
          width="110"
          height="150"
          sizes="(max-width: 110px) 100vw, 110px"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          ><strong>आनंदी हेर्लेकर</strong> |&nbsp;</span
        ><a href="mailto:h.anandi@gmail.com" target="_blank"
          ><span style="font-weight: 400">h.anandi@gmail.com</span></a
        >
      </p>
      <p>लेखिका पालकनीती संपादक गटाच्या सदस्य आहेत.</p>
      <p>Images: from internet.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="प्ले थेरपी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्ले थेरपी",
    english: "",
  },
  short: {
    marathi:
      "‘माझ्या मुलाला जरा समजावून सांगाल का?’ ‘माझ्या मुलीला योग्य सल्ला द्याल का?’ असे प्रश्न समुपदेशकाला विचारले जातात तेव्हा जाणवतं, की...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/प्ले-थेरपी.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
