const articleData = {
  content: {
    marathi: `<article
  id="post-1367"
  class="post-1367 post type-post status-publish format-standard hentry category-june-- category-masik-article tag-democracy tag-democratic-practices"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आपण एक लोकशाही राष्ट्र आहोत आणि एक नागरिक म्हणून आपण काहीएक कर्तव्य
        बजावणं अपेक्षित आहे, ह्याची आपल्याला आठवण होण्याचा मुहूर्त असतो
        मतदानाचा. एकदा का बोटाला निळी-काळी शाई लावून घेतली, की पुढली 5 वर्षं कसं
        अगदी जबाबदार असल्यासारखं वाटतं.
      </p>
      <p>
        आपल्या हातात अखेर फारसं काही नसतंच, असं लाडकं आणि लंगडं समर्थन काही
        देतात; नागरिकांना लोकशाहीमध्ये मर्यादित स्थानच मिळणार, त्यात बदल होऊच
        शकत नाही यावर श्रद्धा ठेवतात. याबाबतीत राज्यव्यवस्था, राजकारणी, नोकरशाही
        आणि शिक्षणाची सद्यस्थिती, कुणीही प्रयत्नांची कमतरता ठेवलेली नाही.
      </p>
      <p>
        पालक म्हणून आपली इच्छा असते, आपल्या मुलांना नागरिकपण म्हणजे काय ते
        समजावं. मतदानाचं ‘पवित्र’ कर्तव्य बजावण्यापलीकडे नागरिकाची लोकशाहीमध्ये
        सक्रिय आणि जागरूक भूमिका असते हे त्यांना कळावं. पुढचा स्वाभाविक प्रश्न
        म्हणजे हे कसं साध्य करावं?
      </p>
      <p>
        राज्यशास्त्रातील विविध संकल्पनांचा अभ्यासक्रमात समावेश केला जावा, हे
        अगदी सरधोपट उत्तर काही विचारवंत देतीलही. आणि ते योग्यही आहे. एखाद्या
        विषयाची सैद्धांतिक मीमांसा महत्त्वाची आणि उपयुक्त असतेच. मुद्दा असा आहे,
        की एखादी बाब वैचारिक पातळीवर समजून घेतल्यानं ती एकवेळ लक्षात राहील; पण
        पुढे नेणारी एखादी वेगळी वाट शोधायला बळ देईल का?
      </p>
      <p>
        नुकत्याच झालेल्या निवडणुकांदरम्यान माझ्या दोन मित्रांशी बोलताना त्यातला
        एक म्हणाला, ‘‘कमीतकमी भारतात तरी लोकशाही वगैरे सब झूठ आहे!’’ त्याच्या
        मते, कुठल्या का मार्गानं आलेल्या; पण हुकूमशहांना अखेर पर्याय नाही.
        आपल्यासारख्या देशाच्या आणि प्रजेच्या व्यापक हिताच्या दृष्टीनं आता
        त्याचीच गरज आहे. दुसर्‍या मित्राला लोकशाही चालणार आहे; पण
        पंतप्रधानपदासाठी निवडला जाणारा प्रतिनिधी आवडत नाही.
      </p>
      <p>
        पहिल्या मित्राला लोकशाही उपयुक्त आहे असं वाटतच नाही, कारण उभ्या आयुष्यात
        त्यानं बहुधा लोकशाहीचा म्हणावा असा अनुभवच घेतलेला नाहीय. त्यानं भोगलेली
        आहे ती एकाधिकारशाहीच. मग ती घरात, शाळेत, नोकरीच्या ठिकाणी किंवा त्या
        पलीकडेही.
      </p>
      <p>
        दुसर्‍या मित्राचा लोकशाहीच्या तत्त्वांवर मुळातच विश्वास नाहीय. खरं
        पाहता, एक नागरिक म्हणून लोकशाहीवर विश्वास ठेवून प्रत्येक मतदारानं
        आपापल्या मतदारसंघातील सुयोग्य उमेदवार निवडून द्यावा. असे स्थानिक
        पातळीवरील लोकप्रतिनिधी निवडून येतील, ते आपल्यातून त्यांच्या मते सुयोग्य
        प्रतिनिधींना पुढे पाठवतील. त्यापैकी सर्वात अधिक स्वीकारलेला उमेदवार
        देशाचा पंतप्रधान म्हणून निवडला जाईल.
      </p>
      <p>
        ह्या दोघा मित्रांच्या मुद्द्यांमध्ये एक समान दुवा आहे. पहिला कारण आहे तर
        दुसरा परिणाम.
      </p>
      <p>
        अशा परिस्थितीत एक पालक, शिक्षक, नोकरदार किंवा लोकप्रतिनिधी म्हणूनही आपण
        एक गोष्ट करू शकतो – आपल्या मुलांना लोकशाही खर्‍या अर्थानं अनुभवता येईल
        अशा जागा निर्माण करणं. मग ते आपलं घर, शाळा, समाज, कामाचं ठिकाण किंवा
        अगदी अनौपचारिक घोळका, अगदी काहीही असू शकतं. अर्थात, त्यासाठी लोकशाहीची
        मूलभूत तत्त्वं आपल्याला समजलेली असावी लागतील. उदाहरण घ्यायचं तर समानता
        हे लोकशाहीचं एक अंग आहे. तिचं सगळीकडे पालन होतंय ना, ह्याबद्दल आपण
        आग्रही राहायला हवं. आपल्या एखाद्या निर्णयाचा दुसर्‍या व्यक्तीवर परिणाम
        होणार असेल, तर त्या व्यक्तीचं वय, लिंग, वंश, धर्म, जात, सामाजिक पत
        ह्यांचा अडसर मध्ये न येऊ देता तिचं म्हणणं ऐकून घेतलं जातंय, ह्याची आपण
        काळजी घेऊ शकतो का? तसंच, आपलं कुठलंही मत किंवा निर्णय किंवा न्याय
        यांच्याआड आपले वैयक्तिक संबंध, मर्जी, कल किंवा पूर्वग्रह किंवा भय येत
        नाहीयेत ना, तसंच आपल्याशी वागता-बोलताना इतरही कुणाला आपली मर्जी, कल,
        विरुद्ध बोलण्याचे भय वाटून त्यात मुळापासून बदल होत नाहीये ना?
      </p>
      <p>
        आपण असं वागत असू तरच आपल्या मुलांना, म्हणजे घरातल्या किंवा शाळेतल्या,
        आपोआपच समानता अनुभवण्याची संधी मिळू शकते. त्यातूनच त्यांची पावलं
        लोकशाहीच्या मार्गावर पडण्याची शक्यता बळावते.
      </p>
      <p>
        राज्यशास्त्राचे अभ्यासक आणि तत्त्ववेत्ते रोमन क्रिझ्नॅरिक ह्यांनी
        लोकशाही शासनपद्धतीचा दीर्घकाळ अभ्यास केलेला आहे. ते म्हणतात, ‘मुले
        उद्याची नागरिक असतील, आणि आजच्या घटनांचा त्यांच्या पुढील आयुष्यावर
        निःसंशयपणे परिणाम होणारही असेल, तरीही आज त्यांच्यावर भाष्य करण्याचे
        कुठलेही अधिकार मुलामुलींकडे नसतात.’
      </p>
      <p>
        पण म्हणून आपण त्यांच्या वतीनं परस्पर निर्णय घ्यायचे, की त्यांना
        निर्णयप्रक्रियेत सामावून घ्यायचं, त्यांच्या मतांचाही विचार करायचा
        प्रयत्न करायचा? म्हणजे वेळ आलीच तर आपला विरोध निदान बोलून दाखवण्याइतकी
        तरी उमेद आणि हिम्मत त्यांच्यात येईल.
      </p>
      <p>
        जगभरातली शेकडो मुलं ग्रेटा थनबर्ग ह्या स्वीडिश युवतीकडून प्रेरणा घेऊन
        जगभरातल्या श्रीमंत राष्ट्रांना त्यांचं कार्बन उत्सर्जन कमी करण्याचं
        आवाहन करण्यासाठी काढण्यात आलेल्या मोर्चांमध्ये सहभागी होताहेत. समानतेचं
        नाव घेऊन मुस्कटदाबी करणार्‍या लोकशाही व्यवस्थेचा आणि उज्ज्वल भविष्याचं
        बेगडी चित्र निर्माण करणार्‍या राजकीय व्यवस्थांचा त्यांना आता उबग आलाय.
      </p>
      <p>
        अशी वेळच त्यांच्यावर यायला नको होती असं तुम्ही म्हणाल; पण मी म्हणेन की
        ते शक्यच नाही. त्यांना विरोध करावा लागेल, तसा तो लागू दे; पण त्यांनी तो
        हिमतीनं करायला हवा असेल तर त्याची सवय, त्याचा अनुभव त्यांना असायला हवा.
      </p>
      <p><strong>कृणाल देसाई</strong></p>
      <p><strong>अनुवाद: पालकनीती प्रतिनिधी</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="लोकशाही"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "लोकशाही",
    english: "",
  },
  short: {
    marathi:
      "आपण एक लोकशाही राष्ट्र आहोत आणि एक नागरिक म्हणून आपण काहीएक कर्तव्य बजावणं अपेक्षित आहे, ह्याची आपल्याला आठवण होण्याचा मुहूर्त...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
