import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1515"
  class="post-1515 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-eid tag-story tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>परीक्षा झाली.</p>
      <p>दिवाळीची सुट्टी सुरू होणार याचा आनंद सगळ्या शाळेत भरून गेला होता.</p>
      <p>
        रेश्माही सुट्टीत कायकाय करणार हे आपल्या मैत्रिणींना सांगत होती. काहीबाही
        प्लॅनिंग सुरू होतं. बाईंना कोण काय काय गिफ्ट देणार हेही प्लॅनिंग सुरू
        होतं.
      </p>
      <p>
        ‘‘बाईंना दिवाळीभेट काय द्यायची, असा प्रश्न रेश्मालाही पडला होता. रेहाना
        लहान होती. तरीही रेश्मानं तिला विचारलं, ‘‘ह्याने, बाई को गिफ्ट क्या दिऊं
        गे?’’
      </p>
      <p>
        रेहाना विचार करत राहिली. आपण एखाद्या गंभीर विषयावर विचार करतोय असा आव
        आणत ती एकदम बोलली, ‘‘चाप दे. बाई को पसंद आईंगा.’’
      </p>
      <p>
        रेश्मा यावर मोकार हसली. ‘‘आगे येडे, चाप सहेल्यांना देतेत. बाईला नाही.’’
      </p>
      <p>रेहाना आपल्याला त्यातलं काही कळत नाही असा फुगरा चेहरा करून बसली.</p>
      <p>
        रेश्मा घरभर नाचतेय हेही ती पाहत होती. तिकडे दुर्लक्ष करून ती आपल्या
        नव्या बाहुलीशी खेळत बसली.
      </p>
      <p>रेश्मा विचारात पडली होती. इतक्यात शबाना, त्यांची अम्मी घरात आली.</p>
      <p>
        रेश्मानं शाळेतून येताच घर, अंगण लोटून काढलं होतं. भांडी धुवून ठेवली
        होती. घर छान ठेवलं होतं. अम्मी कामावरून आली, हातपाय धुतले आणि मेढीला
        टेकून बसली.
      </p>
      <p>‘‘मागे, बाई को दिवाली का गिफ्ट क्या दिऊं?’’</p>
      <p>पदरानं तोंड पुसत-पुसत तिनं एकवेळ रेश्माकडे पाहिलं.</p>
      <p>
        कहीतरी आठवल्यासारखं करत ती बोलली, ‘‘दिवाली बोले तो ‘उजाले की ईद.’ चिराग
        को जादा मान र्‍हतंय. उनको चिरागा दे.’’ असं म्हणून अम्मी उठली.
      </p>
      <p>कमरेला खोचलेले वीस रुपये काढले आणि रेश्माच्या हाती दिले.</p>
      <p>‘‘ये ले. तेरी इंगळेबाई भोत चकोट हैं. दो बडे चिराग दे उनको.’’</p>
      <p>
        रेश्मा हरकून गेली. एक गोडसं हसू तिच्या चेहऱ्यावर फुललं होतं. ती
        चुरगळलेली नोट सरळ करून तिनं आपल्या कुर्त्याच्या खिशात कोंबली.
      </p>
      <p>दप्तर पिशवीत भरलं आणि बाहेर पळाली.</p>
      <p>‘‘मागे, चिराग लाने जाती. उद्या द्यायचंय गिफ्ट.’’</p>
      <p>
        रेश्मा दुकानाकडे चालली; पण डोक्यात एकच विचार होता. ‘बाईंना खूप सुंदर
        पणत्या द्यायच्या. दोनच देऊ; पण बेस्ट देऊ.’ चालत, मध्येच उड्या घेत,
        दुकानात सजलेले आकाशकंदील, लाईटिंगच्या रंगीबेरंगी माळा, फटाकड्यांचे स्टॉल
        याकडे भुरळ पडल्या डोळ्यांनी पाहत होती.
      </p>
      <p>एका मोठ्या स्टॉलजवळ ती येऊन थांबली.</p>
      <p>
        ‘‘चाचा, ह्या पणत्या कितीला दिल्या?’’ सोनेरी रंगाच्या पणत्या तिला खूप
        आवडल्या होत्या. इंगळेबाईंना सोनेरी रंग आवडतो.
      </p>
      <p>
        ‘‘50 ला आहेत त्या.’’ दुकानदाराच्या बोलण्यानं तिची तंद्री तुटली. ती
        भानावर आली.
      </p>
      <p>‘‘वीस रुपयाला येत्यात का?’’ तिनं काहीसं हळू आवाजात विचारलं.</p>
      <p>
        दुकानदारानं तिला एक पाकीट दिलं. आत खूप सुंदर पणत्यांची जोडी होती. रेश्मा
        खूप खूश झाली. तिनं हरकल्या डोळ्यांनी त्याकडे पाहिलं. पैसे देऊन पाकीट
        घेतलं. दुकानदारानं एक छोटी कापडी पिशवीही दिली. रेश्मा घराकडे वळली; पण
        दुकानातली झगमग पाहत तिथेच रेंगाळली.
      </p>
      <p>
        भारावल्या डोळ्यांनी ती सर्व पाहत होती. इतक्यात कसलासा गोंधळ कानावर पडला.
        आधी तिला वाटलं, की खरेदी सुरू आहे, गोंधळ होणारच; पण गोंधळ वाढला आणि
        दुकानदारांनी दुकानं बंद करून घ्यायला सुरुवात केली. रेश्मा घाबरली. काय
        झालंय काहीच कळेना. भांबावून ती अवतीभोवती पाहत होती. सगळे पळत होते.
        बघताबघता बाजार रिकामा झाला. रेश्मा भानावर आली आणि घराकडे धावत सुटली.
      </p>
      <p>पोलीसगाडीचा सायरन वाजत होता. टीव्हीत पाहून तिला माहीत झालं होतं.</p>
      <p>‘काहीतरी घडलंय गावात’ तिच्या मनात आलं.</p>
      <p>रेश्मा गल्लीच्या बोळाशी आली. तिथं काही तरुण काठ्या घेऊन उभे होते.</p>
      <p>
        <img
          decoding="async"
          class="aligncenter size-full wp-image-1647"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/उजालेकी-ईद-0-ujalekieid1.png"
          alt="UjaleKiEid1"
          width="553"
          height="765"
        />
      </p>
      <p>
        रेश्मा घाबरली आणि हडबडून हातातली पिशवी तिथंच टाकून उलट्या पावली दुसऱ्या
        रस्त्यानं घराकडे धावली. त्यातले दोन तरुण तिच्या मागोमाग येऊ लागले होते.
      </p>
      <p>
        तिनं दंगलीविषयी वाचलं, ऐकलं होतं. आत्ता काय घडतंय याचा तिला अंदाजच येत
        नव्हता. ती धावतच होती. ते दोन तरुण मागेच होते. गावात सामसूम झालेली.
        रेश्मा कशीबशी घरात पोचली. शबानानं तिला आत घेतलं आणि दरवाजा लावला.
        रेश्माला पोटाशी धरून तिनं तिचे पटापट मुके घेतले. दोघीही थरथरत होत्या.
        इतक्यात दारावर थाप पडली.
      </p>
      <p>
        तिघीही दचकल्या. कोण आलं असेल, असा विचार येताच रेश्मा आणि अम्मी दोघींच्या
        अंगावर काटा आला.
      </p>
      <p>‘‘या अल्लाह, कोण आलं असेल?’’ शबाना पुटपुटली.</p>
      <p>‘‘भाभी दार उघडा, आमी गावातलीच पोरं हौत…’’</p>
      <p>शबानाला दिलासा वाटला. तिनं घाबरत-घाबरत दरवाजा उघडला.</p>
      <p>दोन तरुण आत आले.</p>
      <p>
        <img
          decoding="async"
          class="aligncenter size-full wp-image-1648"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/उजालेकी-ईद-1-ujalekieid2-e1573832004327.jpg"
          alt="ujalekieid2.jpg"
          width="594"
          height="931"
        />
      </p>
      <p>
        हातातली पिशवी शबानाच्या हातात देत ते बोलले, ‘‘तुमची पोरगी ह्या पणत्या
        गल्लीजवळ टाकून तशीच एकदम पळत आली. घाबरू नका. शेजारच्या शहरात कसलीशी दंगल
        झालीय. पोलिसांनी गावात कर्फ्यू लावलाय. आम्ही सगळीकडे फिरतोय. तुमच्या
        मोहल्ल्यातली पोरं भी हैत. काळजी करू नका. सगळे सोबत हैत. कुणाला कायबी
        हुणार न्हाय. दोन तासात सगळं ठीक हुईल.’’
      </p>
      <p>
        तरुणाच्या बोलण्यानं सगळ्यांनाच धीर आला. रेश्मा, रेहाना अम्मीला जास्तच
        चिकटल्या. रेश्माला दंगल म्हणजे काय, ती का होते, हे माहीत होतं; पण आज ती
        जवळून अनुभवत होती. आपलं गाव खूप चांगलं आहे. सगळे मिळून राहतात. ‘कायकू
        लडते रहिंगे लोगां? इंगळेबाई बोलते सबको ख़ुशी देना. फिर झगडा क्यूं?’
        रेश्माच्या मनात प्रश्नांचं मोहोळ उठलं होतं; पण उत्तरं मात्र नव्हती.
      </p>
      <p>
        तरुण गेले. शबानानं दार लावून घेतलं. दोन्ही मुलींना जवळ घेऊन ती बसली.
      </p>
      <p>रेश्मानं पिशवी जवळ ओढली. उघडली. आतून पणत्या बाहेर काढल्या.</p>
      <p>
        पणत्यांना काहीही झालं नव्हतं. रेश्माला हायसं वाटलं. छाती अजूनही धडधडत
        होती; पण त्याचबरोबर चेहऱ्यावर हसूही होतं.
      </p>
      <p>
        ‘‘चलो, खाना बनाती मइ. तेरे बाई को मेरे तरफसे बी उजाले की ईद भोत भोत
        मुबारक बोल.’’ अम्मीच्या बोलण्यावर रेश्मा हसली.
      </p>
      <p>तिनं बाईंना एक पत्र लिहायला घेतलं. शेवटी लिहिलं…</p>
      <p>‘‘उजाले की ईद भोत भोत मुबारक.’’</p>
      <p>लिहून ती खुदकन् हसली.</p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1692"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/उजालेकी-ईद-2-faruk_kazi-e1573832537823.jpg"
          alt="Faruk_Kazi"
          width="95"
          height="101"
        />
      </p>
      <p>
        <strong>फारूक एस. काझी&nbsp;</strong>
        |&nbsp;&nbsp;farukskazi82@gmail.com
      </p>
      <p>
        लेखक उपक्रमशील प्राथमिक शिक्षक असून बालकथाकार अशी त्यांची ओळख आहे.
        ‘प्रिय अब्बू’ ह्या त्यांच्या पुस्तकाला साहित्य परिषदेचा राज्यस्तरीय
        पुरस्कार मिळालेला आहे.
      </p>
      <p><strong>चित्रे : भार्गव कुलकर्णी</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="उजालेकी ईद"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "उजालेकी ईद",
    english: "",
  },
  short: {
    marathi:
      "परीक्षा झाली. दिवाळीची सुट्टी सुरू होणार याचा आनंद सगळ्या शाळेत भरून गेला होता. रेश्माही सुट्टीत कायकाय करणार हे आपल्या मैत्रिणींना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०१९"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/उजालेकी-ईद.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
