const articleData = {
  content: {
    marathi: `<article
  id="post-1541"
  class="post-1541 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-story tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        हारुबाबू संध्याकाळी घरी जायला निघाले. स्टेशनपासून त्यांचं घर अर्ध्या
        मैलावर आहे. अंधार पडायला लागला तसा हारुबाबूंनी आपला चालण्याचा वेग
        वाढवला. त्यांच्या हातात ऑफिसची बॅग आणि छत्री होती. चालताना त्यांना
        जाणवलं, की कुणीतरी त्यांचा पाठलाग करतंय. त्यांनी तिरप्या नजरेनं अंदाज
        घेतला. खरंच की! कुणीतरी त्यांच्यासारखंच भराभरा चालत त्यांचा पाठलाग करत
        होतं. हारुबाबू मनात चरकले – ‘चोरटा तर नसेल? अरे देवा! समोरच्या मैदानातून
        जाताना एकटं गाठून लाठीचे चार तडाखे तर नाही लगावून देणार हा?’
      </p>
      <p>
        हारुबाबू भीतीनं थरथर कापू लागले. आता त्यांनी चक्क पळ काढला; त्याबरोबर
        मागचा माणूसही पळू लागला. हारुबाबूंनी विचार केला, की मैदानातून जाणं योग्य
        नाही. त्यापेक्षा मुख्य रस्त्यावरून वैद्यपाड्यातून जावं, भले थोडं जास्त
        चालावं लागलं तरी हरकत नाही. एका गल्लीत घुसून बक्षीवाडा ओलांडून धावतपळत
        ते मुख्य रस्त्याला लागले.
      </p>
      <p>
        अरे बापरे! तो माणूसही तसाच त्या गल्लीतून येऊन मुख्य रस्त्यावर आला.
        हारुबाबूंनी छत्रीची मूठ घट्ट पकडली. त्यांनी विचार केला, ‘जे नशिबात असेल,
        ते होईल. जवळ आला तर मीही दोन चार तडाखे देईन लगावून.’
      </p>
      <p>
        हारुबाबूंना आपलं बालपण आठवलं. तेव्हा ते जिम्नॅस्टिक करायचे. तेवढ्यातल्या
        तेवढ्यात त्यांनी दंडाच्या बेंडकुळ्या फुगवून पाहिल्या. थोडंच पुढे
        कालीमंदीर होतं. मंदिराजवळचा मुख्य रस्ता सोडून ते गल्लीबोळातून पळू लागले.
        मागून येणाऱ्या पावलांच्या आवाजानं त्यांना कळून चुकलं, की तो माणूसही
        त्यांच्या पाठी धावतोय. आता त्यांची खात्रीच झाली, की पाठलाग करणारा माणूस
        एक चोरटा आहे. त्यांचे हातपाय थंड पडू लागले. कपाळावर घाम फुटला.
      </p>
      <p>
        बाजूला कठड्यावर काही माणसं गप्पा मारत बसली होती. त्यांना पाहून
        हारुबाबूंना धीर आला. छत्री उगारून ते मागे वळत म्हणाले, ‘‘काय रे! तुला
        काय वाटलं, मला कळलेलं नाहीय? बऱ्या बोलानं…’’; पण त्या माणसाचा एकंदर नूर
        पाहून हारुबाबूंचा आवेश गळून पडला. त्यांच्यासमोर एक काटकुळा, भला माणूस
        उभा होता. तो चोर असणं शक्य नव्हतं.
      </p>
      <p>
        हारुबाबू आवाज खाली आणून पण दरडावणीच्या सुरात म्हणाले, ‘‘विनाकारण माझ्या
        मागेमागे का येतो आहेस?’’
      </p>
      <p>
        त्यावर तो माणूस चाचरत म्हणाला, ‘‘स्टेशनमास्तर म्हणाले, की तुम्ही
        बलरामबाबूंच्या घराजवळच राहता. तुमच्याबरोबर गेलो तर मी बरोबर तिथे पोचेन.
        तुम्ही नेहमी असेच वेड्यावाकड्या मार्गानं घरी जाता?’’
      </p>
      <p>
        काहीवेळ हारुबाबू अवाक् होऊन त्याच्याकडे बघतच बसले. काय उत्तर देणार! मग
        थोड्या वेळानं घराकडे निघाले.
      </p>
      <p><strong>मूळ बंगाली कथा: ‘डाकात नाकि?’</strong></p>
      <p><strong>सुकुमार राय</strong></p>
      <p><strong>चित्र : अतनु राय</strong></p>
      <p><strong>हिंदी अनुवाद: यायावर</strong></p>
      <p><strong>मराठी अनुवाद: अनघा जलतारे</strong></p>
      <p>
        <strong
          >‘<a
            href="https://www.ektaraindia.in/hi/cycle/"
            target="_blank"
            rel="noopener noreferrer"
            >साइकिल</a
          ></strong
        >’ ह्या लहान मुलांसाठी असलेल्या हिंदी द्वैमासिकातून (<a
          href="https://www.ektaraindia.in/product/cycle-april-may-2019/"
          target="_blank"
          rel="noopener noreferrer"
          >एप्रिल-मे 2019</a
        >) साभार.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="चोर तर नसेल"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चोर तर नसेल",
    english: "",
  },
  short: {
    marathi:
      "हारुबाबू संध्याकाळी घरी जायला निघाले. स्टेशनपासून त्यांचं घर अर्ध्या मैलावर आहे. अंधार पडायला लागला तसा हारुबाबूंनी आपला चालण्याचा वेग वाढवला....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
