const articleData = {
  content: {
    marathi: `<article
  id="post-1359"
  class="post-1359 post type-post status-publish format-standard hentry category-june-- category-masik-article tag-346"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <pre>
जून महिना म्हणजे शाळा उघडण्याचा, तर आता शाळा सुरू झालेल्या आहेत. त्या निमित्तानं शिक्षणक्षेत्रात भरीव योगदान देणार्‍या; पण तरीही प्रसिद्धीच्या झोताबाहेर राहिलेल्या अंजू सैगल ह्या मैत्रिणीची पालकनीतीच्या वाचकांना ओळख करून द्यावी, असं वर्षा सहस्रबुद्धे ह्या शिक्षणकर्मी मैत्रिणीनं सुचवलं. सूचना अर्थातच स्वागतार्ह असल्यानं ती अंमलात आणली. मुलाखतीदरम्यान अंजू सैगलांचं शिक्षणक्षेत्रातलं निष्काम काम अधिकाधिक पुढे आलं. किंबहुना, अंजू सैगलांना त्यांच्या कामापासून वेगळं काढून बघताच येत नाही. लेखातून वाचकांना वेळोवेळी अंजूंचा, त्यांच्या शिक्षणाचा, त्यांनी काम पुढे नेण्यासाठी घेतलेल्या परिश्रमांचा परिचय होईलच; त्याचबरोबर शिक्षणक्षेत्रात त्यांनी घातलेल्या भरीचीही वाचकांना ओळख, मदत व्हावी ही अपेक्षा आहे.

पुण्यातील अक्षरनंदन शाळेच्या प्रथम मुख्याध्यापक व संस्थापक सदस्य ही वर्षाताईंची एक ओळख, त्याचबरोबर पूर्वप्राथमिक व प्राथमिक शिक्षण गुणवत्तापूर्ण व्हावं ह्यासाठीचं त्यांचं योगदान, महाराष्ट्रातील विविध आदिवासी बोली भाषक मुलांसाठी द्विभाषिक पुस्तिकांची निर्मिती, जिल्हा- राज्य- देशपातळीवरील अभ्यास-समित्यांच्या सदस्या अशीही त्यांची उल्लेखनीय कामगिरी आहे. सायली तामणे ह्या पालकनीतीच्या संपादक गटातल्या मैत्रिणीचाही लेखनिर्मितीमधला सहभाग उल्लेखनीय आहे.</pre
      >
      <p>
        पार्श्वभूमीला सुरू असलेलं उडत्या चालीचं संगीत सुरुवातीला आपल्याला ऐकू
        येतं. त्याच वेळी काही क्षणदृश्यं दिसायला लागतात – मुलं गटात बसली आहेत.
        शिक्षिका मुलांना साहित्य वाटते. एकेका गटापाशी जाऊन शिक्षिका मुलांना
        काहीतरी विचारते. मुलं एकमेकांशी बोलत काहीतरी लिहिताना आपल्याला दिसतात.
        हा एखाद्या चकचकीत शाळेतला वर्ग नाही, तर महाराष्ट्रातल्या कोणत्या तरी
        सामान्य शाळेतला आहे, हे काही क्षणातच आपल्या लक्षात येतं…काही ठिकाणी रंग
        उडालेल्या भिंती, फळ्याचा फिकुटलेला रंग याकडे आपलं लक्ष जातं. वर्गातले
        सक्रिय शिकण्याचे क्षण आणि शिक्षिकेनं नेमक्या शब्दांत त्याविषयी केलेलं
        बोलणं हे आलटून पालटून आपल्यापर्यंत येतं. मुलांचे उजळलेले चेहरे, चमकणारे
        डोळे, चेहर्‍यावरचं हसू, काम करतानाची तन्मयता अशा क्षणांमधून मुलांचा
        शिकण्यातला सहभाग आपल्यापर्यंत पोहोचतो.
      </p>
      <p>
        सीकेच्या म्हणजे सेंटर फॉर इक्विटी अँड क्वालिटी इन युनिव्हर्सलायझेशन ऑफ
        एज्युकेशन च्या वेबसाईटवर प्रयोगशील शिक्षकांच्या पाठांचे असे शंभर –
        सव्वाशे व्हिडीओ आपल्याला पाहायला मिळतात. बहुतेकसं शिकणं – शिकवणं अजूनही
        साच्यात अडकलेलं आहे अशा परिस्थितीत, वेगळा विचार आत्मसात करून शिक्षकांनी
        केलेली ही धडपड कॅमेर्‍यानं पकडून अनेकांपर्यंत पोचवण्याचा हा प्रयत्न
        पाहिला, की आशेला एक जोरकस धुमारा फुटतो.
      </p>
      <p>
        या टीचर पेजेसचा जन्म कसा झाला याविषयी अंजू सैगलला विचारलं, तेव्हा
        तिच्याशी झालेल्या गप्पांमधून तिच्या कामाच्या प्रवासाचा पट समोर उलगडत
        गेला.
      </p>
      <p>
        <img
          decoding="async"
          class="wp-image-1390 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अंजू-सैगल-शिक्षणक्षेत्र-0-anju_0-1.png"
          alt="Anju_0"
          width="228"
          height="180"
          sizes="(max-width: 228px) 100vw, 228px"
        />
      </p>
      <p style="text-align: justify">
        हार्वर्ड विद्यापीठामधून डॉक्टरेट केलेली एक व्यक्ती, शिक्षण विभागाच्या
        कार्यालयाबाहेर तासनतास बसून राहते आणि तिच्या ज्ञानाचा उपयोग शासकीय
        शिक्षणव्यवस्थेनं करून घ्यावा यासाठी परोपरीनं विनंती करते. विश्वास
        ठेवायला हे थोडं कठीणच; पण हार्वर्डला संशोधन करून आलेल्या अंजू सैगलनी
        खरोखरच हे अनुभवलं! अंजूचा शांत स्वभाव, तिच्या चेहर्‍यावरचे हसरे भाव,
        तिचा साधेपणा, सौम्यपणा यामुळे तिच्या विद्वत्तेचा आणि कणखरपणाचा अंदाज
        आपल्याला पाहता क्षणी येत नाही. ती बोलायला लागल्यावर मात्र तिच्या
        व्यक्तिमत्त्वाचा एक-एक पदर हळूहळू उलगडत जातो. तिची योजकता, दूरदृष्टी,
        चिकित्सक वृत्ती आणि चिकाटी आपल्याला भावून जाते.
      </p>
      <p>
        <img
          decoding="async"
          class="wp-image-1391 alignright"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अंजू-सैगल-शिक्षणक्षेत्र-1-anju_1.png"
          alt="Anju_1"
          width="286"
          height="348"
          sizes="(max-width: 286px) 100vw, 286px"
        />
      </p>
      <p>
        <span style="color: var(--color-text)"
          >https://www.youtube.com/channel/UCN3w2pWE4tNe9QZDVmbbdwg</span
        >
      </p>
      <p style="text-align: justify">
        शिक्षणक्षेत्रात चैतन्य आणण्याचं आपलं स्वप्न पूर्ण करण्यासाठी, अंजूनं
        शिक्षकांचं आणि शिक्षक-मार्गदर्शकांचं सक्षमीकरण करण्याच्या वाटेवर चालायला
        सुरुवात केली आणि त्यासाठी सेंटर फॉर इक्विटी अँड क्वालिटी इन
        युनिव्हर्सलायझेशन ऑफ एज्युकेशन (CEQUE – सीके) या संस्थेची स्थापना केली.
      </p>
      <p style="text-align: justify">
        हार्वर्ड विद्यापीठामधून डॉक्टरेट केल्यानंतर, शिक्षणक्षेत्राचे खूप
        वेगवेगळे आयाम पाहिल्यानंतर नेमकं शिक्षक सक्षमीकरणावरच काम करावं असं
        अंजूनी का ठरवलं? यावर अंजू म्हणते, शिक्षण ही एक जिवंत कला आहे! आणि
        शिक्षकाला याची जाणीव व्हायला हवी. आपण काय करतो, काय करायला हवं हे त्यानी
        ओळखायला हवं. हे सांगताना अंजूच्या डोळ्यात वेगळीच चमक दिसते. हे सगळ्यांना
        जमतंच असं नाही. केवळ शिक्षणविषयक तत्त्वज्ञान शिक्षकांच्या कानावर
        पडल्यामुळे ते प्रत्यक्षात उतरवणं सर्व शिक्षकांना शक्य होईल, हा मोठा
        गैरसमज आहे. शिक्षकांसाठी विविध कार्यशाळा घेत असताना काहीवेळा अंजूला
        अस्वस्थ वाटायचं. ‘आपण शिक्षकांसाठी घेत असलेल्या कार्यशाळा संपल्यानंतर,
        जे शिकवलं गेलं आहे, ते वर्गात उतरतं का? शिक्षक वर्गात प्रत्यक्ष शिकवायला
        लागल्यावर येणार्‍या अडचणींबाबत त्यांना कोण मार्गदर्शन करतं?
        कार्यशाळेपेक्षा वेगळ्या पद्धतीनं शिक्षक सक्षमीकरण होऊ शकेल का?’ असे अनेक
        प्रश्न तिच्या मनात रुंजी घालायचे. त्यातूनच सीके या संस्थेचा जन्म झाला.
      </p>
      <p>
        सीके संस्था स्थापन केल्यानंतरही नक्की काम कसं सुरू करावं हे आपल्याला
        पुरेसं स्पष्ट नव्हतं, हे अंजू अतिशय प्रांजळपणे कबूल करते. काही विचार
        तोपर्यंत तिच्या डोक्यात आकार घ्यायला लागले होते. चांगलं शिक्षण म्हणजे
        काय, ते प्रत्यक्षात कसं घडतं, हे जोपर्यंत शिक्षकांना समजत नाही, तोपर्यंत
        कितीही माहिती त्यांच्यापर्यंत पोहोचवली तरी ते निष्फळ ठरतं, केवळ
        तात्कालिक ठरतं, हे तिला पक्कं समजलं होतं. आपण ज्याबद्दल वाचलं, ऐकलं ती
        शैक्षणिक तत्त्वं, वर्गात, आपल्या विद्यार्थ्यांच्या संदर्भात कशी वापरावीत
        हे शिक्षकाला जेव्हा समजेल, तेव्हाच त्याच्या वर्गात तो ती प्रत्यक्षात आणू
        शकेल. यासाठी जिथे-जिथे शिक्षणात चांगलं काम होत आहे, तिथले पाठ
        व्हिडिओच्या रूपात इतर शिक्षकांपर्यंत पोहोचले तर नक्कीच फायदा होईल असं
        अंजूला वाटलं.
      </p>
      <p>
        त्याच सुमारास, म्हणजे 2012 मध्ये, शिक्षकांच्या कामगिरीबद्दल एक नकारात्मक
        अहवाल वर्ल्ड बँकेनं प्रसिद्ध केला. त्यानंतर शिक्षकांवर टीकेचा जणू भडिमार
        सुरू झाला. शिक्षक काम करत नाहीत, त्यांना काही येत नाही, असा सूर सर्वत्र
        ऐकू येऊ लागला. अंजूला हे फारच खटकलं. शिक्षकांची बाजू घेत खूप कळकळीनं ती
        म्हणते, चांगली-वाईट माणसं आपल्याला सगळीकडे बघायला मिळतात आणि तसंच ते
        शिक्षणक्षेत्रातदेखील आहे. चांगले शिक्षक आहेत, आणि ते अतिशय चांगलं काम
        करताहेत, हे लोकांपुढे आणण्याची गरज आहे. आणि मग याचसाठी ‘टीचर पेजेस’ हे
        यूट्यूब चॅनल तिनी सुरू केलं.
      </p>
      <p>
        टीचर पेजेस या चॅनलवर अगदी कवितेचं कल्पनाचित्र रेखाटण्यापासून ते ‘पाय’ या
        गणिती संकल्पनेचं मूल्य काढण्यापर्यंत विविध विषयांवरचे सव्वाशेहून अधिक
        व्हिडीओ आपल्याला पाहायला मिळतात. हे व्हिडीओ पाहताना आपण ज्यामुळे लगेच
        प्रभावित होतो, ती गोष्ट म्हणजे व्हिडिओंचं उत्कृष्ट निर्मितीमूल्य व
        दर्जा. ‘सामाजिक क्षेत्रासाठी आहे ना, मग दर्जा कसाही असला तरी चालेल’ असं
        मानणारे अनेक लोक असतात; पण अंजू म्हणते, आपण जे करू, ते आपल्या परीनं
        सर्वोत्तम दर्जाचं असलं पाहिजे, हे मी हार्वर्डमधे शिकले.
      </p>
      <p>
        दुसरी महत्त्वाची गोष्ट, म्हणजे त्या व्हिडिओंचा आशय. अगदी नेमकेपणानं एक
        छोटी संकल्पना वर्गात कशी शिकवता येईल, हे बारकाव्यांसह आपल्याला या
        व्हिडिओंमध्ये बघायला मिळतं. चांगल्या शैक्षणिक उपक्रमांचे अनेक व्हिडीओ
        खरंतर आपल्याला इंटरनेटवर सापडतात; पण भारतीय संदर्भातले, महाराष्ट्राच्या
        ग्रामीण व शहरी वास्तवात रुजलेले, तरीदेखील गुणात्मक दृष्टीनं उत्तम असे
        व्हिडीओ तयार करणारा टीचर पेजेस हा बहुधा पहिलाच उपक्रम. महाराष्ट्राची
        व्याप्ती लक्षात घेतली, तर शिकवण्याच्या उत्तम पद्धती कोणत्या, हे दूरदूर
        काम करणार्‍या शिक्षकांपर्यंत पोचवणं खरोखरच मोठं आव्हानच ठरतं!
        महाराष्ट्रातल्या कानाकोपर्‍यातल्या शाळांमधल्या बेस्ट प्रॅक्टिसेस
        मराठीतून, घरबसल्या जाणून घेण्यासाठी तंत्रज्ञानाचा डोळस वापर करणं, हे
        शिक्षक सबलीकरणाच्या दृष्टीनं मोठंच पाऊल आहे. आपल्यासारख्याच
        परिस्थितीमधले शिक्षक, आपल्यासारख्याच परिस्थितीतल्या विद्यार्थ्यांसाठी
        आणि आहेत त्या साधनांचा वापर करून किती गोष्टी करू शकतात, हे ‘याचि डोळा’
        पाहायला मिळणं शिक्षकांसाठी उत्साहवर्धक तर आहेच, शिवाय शिक्षण अर्थपूर्ण
        होण्यासाठी त्याचं व्यावहारिक मूल्यही मोठं आहे.
      </p>
      <p>
        टीचर पेजेसचं काम उभं करताना आलेल्या अनुभवांबद्दल सांगताना, अंजू म्हणते,
        ‘‘चांगलं काम करणार्‍या शिक्षकालादेखील कोचिंगची गरज असते. अनेक शिक्षक हे
        चांगले ‘executors’ असतात. पण आपण प्रत्येक कृती त्या-त्या विशिष्ट
        पद्धतीनंच का करतो आहोत, त्यामुळे विद्यार्थ्यांना नेमका काय फरक पडतोय,
        याबद्दल त्यांचादेखील पुरेसा विचार झालेला नसतो. त्यामुळे व्हिडीओ तयार
        करताना, शिक्षकांच्या मनातल्या कल्पनेचं बीज फुलवून त्याचं प्रत्यक्ष
        वर्गातल्या पाठाच्या अनुभवात रूपांतर होण्याच्या प्रवासात शिक्षकांना
        मार्गदर्शनाची खूप गरज असते. दहा-दहा, पंधरा-पंधरा तास शिक्षकांबरोबर
        केलेलं काम सुरुवातीला केलेल्या व्हिडिओच्या एकेका पाठामागे होतं.
        शिक्षकांचा व्हिडीओ काढायचा, तो त्यांनाच दाखवून त्याचं विश्लेषण करायला
        लावायचं, असं पुन्हा-पुन्हा करावं लागलं.’’ एकेका शिक्षकावर असं काम करत
        आपण किती व्हिडीओ करू शकू? अंजूला प्रश्न पडला. यातून मार्ग काढण्यासाठी मग
        ‘टीचर पेजेस फेलोशिप’ची कल्पना सुचली.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1392"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अंजू-सैगल-शिक्षणक्षेत्र-2-anju_2.png"
          alt="Anju_2"
          width="666"
          height="500"
          sizes="(max-width: 666px) 100vw, 666px"
        />
      </p>
      <p>
        काही निवडक शिक्षकांना चार महिन्यांची टीचर पेजेस फेलोशिप दिली जाते. या
        फेलोशिपच्या कालावधीत, गोष्ट लिहिणं किंवा वाचन-आकलन असा एक छोटा विषय घेऊन
        त्याबद्दल आणि त्याद्वारे एकंदरच शिकण्या-शिकवण्याविषयी शिक्षकांचं ज्ञान
        आणि कौशल्य वाढवण्यावर भर दिला जातो. फेलोशिपमधले काही दिवस कार्यशाळा
        घेतली जाते, तेव्हा प्रत्यक्ष भेटून काम केलं जातं. कार्यशाळा झाल्यावर,
        शिक्षक आपापल्या ठिकाणी जाऊन, शिकलेल्या गोष्टी करून पाहतात आणि त्याचे
        व्हिडीओ पाठवतात. प्रत्यक्ष वर्गात शिक्षक कसं शिकवत आहे, याचं निरीक्षण
        केलं जातं. शिक्षकही स्वतःचा व्हिडीओ पाहतात. अडचणी कुठे आहेत, कुठे चुकतं
        आहे, काय कमी पडतंय याबद्दल मार्गदर्शन केलं जातं. यातून शिक्षकांना खूप
        शिकायला मिळतं. शिक्षकांनी वर्गात कशा प्रकारचे प्रश्न विचारले, तसे का
        विचारले, त्यातून कोणत्या संकल्पनेपर्यंत पोहोचण्याचा प्रयत्न होता, याचं
        विश्लेषण शिक्षकांबरोबर, त्यांचेच व्हिडीओ त्यांना दाखवून केलं जातं.
        ‘‘मोठ्या-मोठ्या कार्यशाळांमधेदेखील जे घडत नाही, ते या फेलोशिपमध्ये
        घडताना दिसतं’’, अंजू आवर्जून नोंदवते. केलेल्या कामाचा सार्थ अभिमान
        तिच्या बोलण्यामध्ये डोकावतो.
      </p>
      <p>
        या फेलोशिपमुळे प्रत्यक्ष शिक्षकांना काय फायदा झाला, हे सांगताना एक
        शिक्षक सांगतात, ‘‘आधी आम्ही मुलांना फक्त त्यांचं काय चुकलंय तेवढं
        सांगायचो; पण आता आम्ही त्या चुकांचं विश्लेषण करायला शिकलोय – चूक
        प्रक्रियात्मक आहे की संकल्पनात्मक की निष्काळजीपणामुळे झालेली आहे हे
        विचारात घेतो.’’ दुसर्‍या एक शिक्षिका सांगतात, ‘‘आधी एखादा पाठ शिकवताना
        आम्ही फक्त त्याचा आशय विद्यार्थ्यांपर्यंत पोहोचवायचो; पण या
        प्रशिक्षणामुळे आम्हाला पाठातली सौंदर्यस्थळं कशी दाखवायची, भाषेचा आस्वाद
        घेण्यासाठी मुलांना मदत कशी करायची हेही कळलं.’’
      </p>
      <p>
        या फेलोशिपसाठी आलेले बहुतांश शिक्षक शासकीय किंवा खाजगी मराठी शाळांमधले
        असतात. फेलोशिपमुळे त्यांच्या आत्मविश्वासात झालेली वाढ त्यांच्या
        बोलण्यात, देहबोलीत अगदी स्पष्ट दिसून येते.
      </p>
      <p>
        या फेलोशिपमध्ये सहभागी झालेल्या शिक्षकांसाठी एक अ‍ॅप निर्माण करायचं
        अंजूच्या मनात आहे आणि ते आता लवकरच प्रत्यक्षात सुरू होण्याच्या टप्प्यावर
        आहे. हे अ‍ॅप वापरून शिक्षक आपल्या वर्गातील पाठाची एक छोटीशी व्हिडिओक्लिप
        अपलोड करू शकतील व तज्ज्ञमंडळी आपल्या जागेवरूनच त्यावर प्रतिक्रिया देऊ
        शकतील. ‘‘असं झालं की किती मोठी मजल गाठता येईल, नाही?’’ असं विचारताना
        अंजूच्या आवाजातून उत्साह ओसंडत असतो.
      </p>
      <p>
        सीकेद्वारे चालू असलेला दुसरा उपक्रम म्हणजे प्रत्येक जिल्ह्यामध्ये स्थापन
        केलेल्या जिल्हा शैक्षणिक सातत्यपूर्ण व्यावसायिक विकास प्रशिक्षण
        संस्थांद्वारा (DIECPD) केंद्रप्रमुखांचं प्रशिक्षण. एस. सी. ई. आर. टी. व
        युनिसेफ यांनी मिळून या दशकात एक अभ्यास केला. त्यात असं दिसून आलं, की
        DIECPD या संस्था पूर्वीच स्थापन झाल्या असल्या, तरी बराच काळ, बहुतांशी
        त्या खर्‍या अर्थानं सक्रिय नव्हत्या. तसेच शैक्षणिक व प्रशासकीय अशी
        दोन्ही पद्धतींची मदत केंद्रप्रमुखांनी शाळांना करणं अपेक्षित असूनसुद्धा,
        बहुतांश वेळी केंद्रप्रमुख प्रशासकीय कामंच करत होते. शैक्षणिक पद्धतींची
        माहिती शाळाशाळांतल्या शिक्षकांपर्यंत पोहोचवण्याचं मुख्य काम बाजूलाच पडलं
        होतं. आपल्यासमोर येणार्‍या माहितीचा अर्थ कसा लावावा याबद्दल केंद्रप्रमुख
        अनभिज्ञ होते. एखाद्या विद्यार्थ्याला वाचनात 50 टक्के गुण मिळालेत व
        लिखाणात 65 टक्के मिळालेत अशी माहिती समोर आल्यावर, त्यातली विसंगती
        केंद्रप्रमुखांच्या चटकन लक्षात येत नव्हती. खरं तर, केंद्रप्रमुख हा शाळा
        आणि प्रशासन यांमध्ये काम करणारा एक दुवा असायला हवा – म्हणजेच, शिक्षकांना
        मदतीचा हात देऊ शकणारं सबळ नेतृत्व. केंद्रप्रमुखांचं सबलीकरण झालं, तर
        त्यांच्यामार्फत अनेक शाळांतल्या शिक्षकांनादेखील फायदा होईल हे जाणवत
        होतं. त्यासाठी मग एस. सी. ई. आर. टी. च्या आणि युनिसेफच्या सहकार्यानं
        ‘सीके’ नं सुरुवातीला तीन जिल्ह्यांमध्ये केंद्रप्रमुखांबरोबर काम केलं.
      </p>
      <p>
        मुलांच्या शैक्षणिक प्रगतीच्या डेटाचं विश्लेषण कसं करायचं, वर्गनिरीक्षण
        करून मिळालेल्या डेटाचं विश्लेषण कसं करायचं आणि त्यावरून निष्कर्ष काढून
        एक कृतिआराखडा कसा तयार करायचा, तो प्रत्यक्षात कसा आणायचा, या तीन
        गोष्टींवर या प्रशिक्षणात भर दिला गेला. यासाठी हार्वर्ड विद्यापीठाच्या
        ‘डेटा मायनिंग’ या कोर्सचा काही भाग सीकेनं प्रशिक्षणासाठी वापरला.
      </p>
      <p>
        प्रशिक्षणाचा वापर प्रत्यक्ष कृतीत कसा केला गेला, हे सांगताना
        चंद्रपूरच्या सास्ती केंद्राच्या केंद्रप्रमुख सबद कौर भोंड अतिशय
        मुद्देसूद मांडणी करतात. एका शाळेत अबोल, एकाकी असणारा एक मुलगा पाहून
        त्याची नेमकी अडचण काय असावी हे शोधून काढण्यासाठी सबद कौर यांनी त्याचं
        प्रगतीपुस्तक व उत्तरपत्रिका पाहण्यापासून सुरुवात केली. नंतर त्यांनी त्या
        मुलाच्या शिक्षकांबरोबर काम करून त्याच्या प्रगतीसाठी एक कृतिआराखडा तयार
        केला. त्यातील पहिली पायरी होती : त्या मुलाचं संभाषणकौशल्य वाढवणं.
        त्यासाठी क्रमाक्रमानं त्याला उतारा वाचून दाखवून त्यावर चर्चा करणं, सराव,
        अक्षर-ओळख, आपल्या मनातल्या कल्पना चित्रांद्वारे मांडणं इत्यादी उपक्रम
        शिक्षकांनी राबवले आणि त्याचा खूप सकारात्मक परिणाम त्यांना दिसून आला.
        ‘‘प्रशिक्षणापूर्वी, फक्त ‘विद्यार्थ्यांकडे लक्ष द्या’ एवढंच सांगून मी
        कदाचित थांबले असते’’, सबद कौर मोकळेपणानं कबूल करतात.
      </p>
      <pre><b>टीचर पेजेस फेलोशिपच्या काही शिक्षकांचे अनुभव</b></pre>
      <ul>
        <li>
          <pre>
मी आता विद्यार्थ्यांच्या दृष्टिकोनातून विचार करायला शिकलो आहे. सुरुवातीला माझा प्रयत्न, विद्यार्थ्यांनी वर्गात योग्य उत्तर द्यावं एवढाच मर्यादित असायचा. पण आता मात्र विद्यार्थ्यांकडून वेगवेगळी उत्तरं आली, तर त्यातल्या विविधतेच्या आधारे एखादी कल्पना कशी स्पष्ट करता येईल, याचा विचार मी करू लागलो आहे. मी वर्गात आलो म्हणजे काहीतरी वेगळं, नवीन घडणार हे विद्यार्थ्यांना पक्कं माहीत झालं आहे. गणितासारखा अवघड विषयदेखील विद्यार्थ्यांना खूप आवडायला लागला आहे.</pre
          >
        </li>
        <li>
          <pre>
इतकी वर्षं मी एकाच पद्धतीनं शिकवत होतो. काही नवीन करायचा विचारही माझ्या मनाला शिवला नव्हता. मी नेहमी सूत्र वापरून गणितं सोडवायला शिकवायचो; पण आता मी रचनावादी पद्धतीनं ते सूत्र सिद्ध करता येण्यावर भर देतो. एकच संकल्पना विविध बाजूंनी, अधिक सखोलपणे समजून घेणं आणि विद्यार्थ्यांपर्यंत पोहचविण्यावर माझा भर असतो.</pre
          >
        </li>
        <li>
          <pre>
एखादी नवीन संकल्पना, समोर काही नसताना, केवळ कल्पना करून समजून घेणं विद्यार्थ्यांना खूप अवघड जातं. अशा वेळी प्रत्यक्ष अनुभवातून एखादी संकल्पना विद्यार्थ्यांपर्यंत कशी पोहोचवायची हे मला टीचर पेजेसच्या प्रशिक्षणातून नेमकं समजलं.</pre
          >
        </li>
      </ul>
      <p>&nbsp;</p>
      <p>
        आज एस. सी. ई. आर. टी. आणि युनिसेफ यांच्याबरोबर सीके महाराष्ट्रातल्या
        सर्व जिल्ह्यांमधल्या केंद्रप्रमुखांचं प्रशिक्षण करत आहे.
      </p>
      <p>
        हे सगळं काम उभं करताना अडचणीदेखील आल्याच. ‘‘टीचर पेजेसचं शूटिंग
        करण्यासाठी बराच निधी लागतो. तो पुरवणार्‍या फंडिंग एजन्सीज सतत एकच प्रश्न
        विचारतात, की या कामामुळे मुलांमध्ये काय फरक पडला? त्यांना अगदी ताबडतोब
        रिझल्ट हवे असतात. खरं तर, ग्रामीण शाळेतली एखादी शिक्षिका व शहरी उच्चभ्रू
        शाळेतली एखादी शिक्षिका एकमेकींकडून खूप काही शिकू शकतात. पण हे लोकांना
        पटकन पटत नाही.’’ अंजू अतिशय शांतपणे ‘मॅटर ऑफ फॅक्ट’ पद्धतीनं सांगते.
      </p>
      <p>
        इतकं मोठं काम करूनही त्याबद्दलचा अभिनिवेश अंजूत नाही. आपल्या
        चुकांबद्दलदेखील ती अतिशय दिलखुलासपणे बोलते. ‘‘सुरुवातीला केलेल्या
        व्हिडिओंमध्ये फक्त शिक्षकांचा आवाज ऐकू येई. मुलांचं बोलणं रेकॉर्डच
        व्हायचं नाही. महत्त्वाचं असूनही आमच्या ते लक्षातच आलं नाही’’, ती अगदी
        सहजतेनं सांगते.
      </p>
      <p>
        आपल्या ध्येयावरचं लक्ष ढळू न देता, हळू-हळू एकेक पाऊल पुढे टाकणं, आपल्या
        चुका स्वीकारून स्वतःमधे आणि कामाच्या पद्धतींमधे बदल करत राहणं तिला
        महत्त्वाचं वाटतं. उत्तमतेचा ध्यास घेऊन, मेहनतीनं आणि चिकाटीनं,
        उमासारख्या सहकार्‍यांच्या साथीनं ती आज सीकेची धुरा वाहते आहे व
        दूरदूरच्या शिक्षकांपर्यंत पोहोचते आहे. आपल्या कामाच्या पद्धतीत आणि एकंदर
        शिक्षणक्षेत्रात बदल घडविण्याचा आत्मविश्वास आणि बळ महाराष्ट्रातल्या अनेक
        शिक्षकांना सीकेच्या माध्यमातून मिळत आहे.
      </p>
      <p>
        कल्पनातीत अडचणींवर मात करून, दर्जाशी कोणतीही तडजोड न करता निष्ठेनं काम
        पुढे नेणारी अंजू म्हणजे महाराष्ट्रातल्या शिक्षणक्षेत्रासाठी एक दुर्मिळ
        व्यक्ती आहे! नवनवीन स्वप्नं पाहण्याची आणि ती प्रत्यक्षात आणण्यासाठी
        अक्षरश: सगळं काही पणाला लावण्याची तिची अद्भुत ताकद दाद देण्यासारखी आहे!
        तिचा विचार आणि तिच्यातली ऊर्जा अधिकाधिक शिक्षकांपर्यंत, आणि पर्यायानं
        मुलांपर्यंत पोहोचत राहावी!
      </p>
      <p>
        मला दिसलेली अंजू गोरेगावच्या डोसीबाई शाळेतल्या शिक्षकांबरोबरचं 5-6
        वर्षांचं माझं काम नुकतंच पूर्ण झालं होतं, त्या काळात शलाकाताईंनी एकदा
        मला आवर्जून सांगितलं : ‘‘अंजू सैगल म्हणून एकजण आहेत. त्या आपल्या
        शाळेतल्या पाठांवर फिल्म करणार आहेत.’’ हे ऐकलं आणि कोणातरी, अंजू
        नावाच्या, न पाहिलेल्या व्यक्तीविषयी मनात, डॉक्युमेंटेशन संबंधीच्या
        कप्प्यात, एक छोटीशी नोंद झाली. ही पुसट नोंद, त्यानंतर एससीईआरटीत
        झालेल्या भेटीत थोडी गडद होत डॉक्युमेंटेशनच्या कप्प्याच्या पलीकडे गेली.
        आपण कधीतरी एकत्र काम करायला हवं, असं दोघींनाही वाटत राहिलं. मात्र,
        त्यानंतर तिनं विचारलं त्या परगावच्या कामासाठी जाणं मला शक्य झालं नाही.
      </p>
      <p>
        कालांतरानं सीकेच्या टीचर पेजेस इनोवेटिव फेलोशिपच्या निमित्तानं तिचा फोन
        आला. तिनं एकत्र काम करण्याविषयी विचारलं आणि मी तत्काळ हो म्हटलं. तिनं
        केलेल्या काही फिल्म्सचे दुवे तिनं पाठवले. फिल्म्स अध्यापनपद्धतीवर लक्ष
        केंद्रित करणार्‍या होत्या, शिक्षकांच्या दृष्टीनं स्पष्टता येईल अशी
        बांधणी असलेल्या होत्या.
      </p>
      <p>
        फिल्म्समधला शिकवण्याचा आशय आणि पद्धती मला अजिबातच नव्या नव्हत्या. मात्र
        त्यात टिपलेले वर्गातले क्षण, मुलांचे चेहरे, नजरा, हालचाली बघताना मला खूप
        मजा आली! एकमेकांच्या कानात काहीतरी सांगणारी मुलं, ऐकताना तंद्री लागलेली
        मुलं, एकाग्रतेची पातळी आणि तोंडात तेवढीच आत गेलेली बोटं, कधी एकदा उत्तर
        द्यायला मिळतंय यासाठी आतुर झालेले जोरजोरात हलणारे वर केलेले हात, बोलताना
        आपलं काहीतरी चुकलं हे लक्षात आल्यावर एखाद्याला खुदकन आलेलं हसू,
        वर्गासमोर उभं राहून बोलताना गिळलेला आवंढा, मनापासून विचार करताना गंभीर
        झालेला एखादा चेहरा, बाजूला झुकलेलं डोकं, पाय अस्से-तस्से करून बसण्याच्या
        त्यांच्या तर्‍हा… सहा-आठ मिनिटांच्या छोट्याश्या फिल्मच्या एडिटिंगमधे या
        सगळ्याला स्थान होतं. मुलांबरोबर इतकी वर्षं काम करताना, वावरताना
        शिकण्या-शिकवण्याचाच भाग असलेल्या ज्या-ज्या गोष्टी आपल्याला दिसल्या,
        महत्त्वाच्या वाटल्या, ज्या पाहताना हरखून जायला झालं, त्याच गोष्टींची दखल
        आणखी कोणाला तरी घ्यावीशी वाटली आहे, ही सहभावाची जाणीव माझ्यासाठी आश्वासक
        आनंदाची होती!
      </p>
      <p>
        अंजूशी अशी झालेली ओळख पुढे टीचर फेलोशिपच्या कार्यशाळांच्या निमित्तानं
        दृढावत गेली.
      </p>
      <p>
        मुलांबरोबर थेट काम करण्याचा अनुभव नसूनही तिला जे समजलं आहे, त्यासाठी
        किती वाचन, निरीक्षण, सखोल आणि स्पष्ट विचार तिनं संवेदनशीलतेनं केलेला आहे
        हे प्रत्येक चर्चेच्या वेळी जाणवतं. एखाद्या विचाराची मांडणी, एकत्र काम
        करणार्‍या गटानं स्वतःसाठी सुसूत्रपणे नेमकेपणाच्या दिशेनं कशी न्यावी,
        याला अंजूबरोबर काम करताना तीक्ष्ण धार येते! ज्याच्यापर्यंत एखादा नवीन
        विचार पोचवायचा आहे, त्याच्यापर्यंत तो पोचावा आणि तो पोचल्याचं आपल्याला
        समजावं यासाठी टप्प्याटप्प्यानं काय काय करावं हे अंजू आणि तिच्या सहकारी
        उमाताई मिळून एका चौकटीत नीटसपणे बसवतात.
      </p>
      <p>
        इंग्रजीतून बरंचसं बोलणं होत असलं, तरी अंजू मधूनच मराठीतूनही बोलते.
        अमराठी लहजानं बोललेल्या तिच्या मराठीतला गोडवा आपल्याला आठवत राहतो.
        मुलांविषयी काही सांगितलं तर ते ऐकताना, मुलांबद्दल बोलताना एक हळुवारपणा
        तिच्या चेहर्‍यावर उमटतो. खास मुलांची दृष्टी ज्यात उमटलेली असते, अशा,
        मुलांबरोबरच्या काही आठवणी चर्चा सुरू असताना मी सांगितल्या, की त्यातलं
        मर्म तिला नेमकं समजतं – मुलाच्या आतल्या विश्वापासून शिक्षणाच्या
        सिद्धान्तापर्यंत सगळ्याच पातळ्यांवर.
      </p>
      <p>
        कुठूनही आणि कोणत्याही परिस्थितीत काम करू शकण्याची विशेष क्षमता अंजूकडे
        आहे. एकाग्रतेनं विचारमंथन करण्यासाठी तिला निःशब्द शांततेत बसावं लागत
        नाही. जगाच्या पाठीवर कुठेही असताना ती ठरलेल्या वेळी फोन-चर्चांमध्ये भाग
        घेते. कधी एका ठिकाणाहून दुसर्‍या ठिकाणी पोचणं भाग असेल तेव्हा जाताना
        वाटेतून बोलते. चर्चा सुरू असताना कधी सहजपणे ‘टाइम-प्लीज’ घेऊन धाकट्याची
        सापडत नसलेली वस्तू कुठे सापडेल हे त्याला सांगते, थोरल्याच्या प्रकल्पात
        त्याला नेमकं काय अडलंय हे समजून घेते, तर कधी सासूबाईना एखादा महत्त्वाचा
        निरोप देते…नि चर्चा पुढे सुरू होते. चर्चेतल्या मुद्द्यांपैकी काहीही
        तिच्याकडून सुटत नाही. अंजू अतिशय सौम्यपणे बोलत मांडणी करते, मात्र तिला
        पटलेल्या विचाराशी ठाम असते. तिथे मात्र ती अजिबात तडजोड करत नाही.
      </p>
      <p>
        नावीन्यपूर्ण असं छोटसं काहीही कोणी मांडलं की त्याला तिच्याकडून दिलखुलास
        दाद मिळते. एखादा मुद्दा चिकित्सकपणे पडताळून, त्याचा आणखी खोलात आणि
        बारकाईनं विचार करून ती तो एका उंचीवर नेते.
      </p>
      <p>
        काम करताना कधीही कोणतीही, अगदी कोणतीही, सबब तिनं सांगितल्याचं मला आठवत
        नाही. जीव ओतून काम करणं म्हणजे काय हे तिच्या कामाकडे पाहून समजतं.
      </p>
      <p>
        अंजूची माझ्या मनानं काही वर्षांपूर्वी घेतलेली छोटीशी नोंद आता अशी अधिक
        विस्तारली आहे, गहिरी झाली आहे.
      </p>
      <p>
        शिक्षण-यंत्रणेतल्या जबाबदार व्यक्तींमधल्या आणि शिक्षकांमधल्या बदलाच्या
        मार्गानं, मुलांसाठी शिकणं आनंदाचं व्हावं यासाठी सीकेच्या सगळ्या टीमला
        घेऊन ती फार मनापासून अर्थपूर्ण काम करतेय. कुठेही तडजोड न करता काम उत्तम
        करण्याची आस असलेली, न थकता आणि निष्ठेनं काम करणारी अंजूसारखी माणसं
        क्वचितच भेटतात. त्यामुळेच, अंजूला भेटलं, की आपली आशा दुणावते, उमेद वाढते
        आणि आणखी खूप काळ असंच एकत्र काम करायला मिळावं ही इच्छा बळावते.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="alignnone wp-image-1384"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अंजू-सैगल-शिक्षणक्षेत्र-3-varsha-sahasrabuddhe.jpg"
          alt="varsha-sahasrabuddhe"
          width="112"
          height="112"
          sizes="auto, (max-width: 112px) 100vw, 112px"
        />&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
        &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
        &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
        &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
        &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
        &nbsp; &nbsp; &nbsp; &nbsp;
        <img
          loading="lazy"
          decoding="async"
          class="alignnone size-full wp-image-1167"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अंजू-सैगल-शिक्षणक्षेत्र-4-sayali-e1560967288474.jpg"
          alt="Sayali"
          width="115"
          height="109"
        />
      </p>
      <p>
        <b
          >&nbsp; &nbsp;वर्षा सहस्रबुद्धे&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
          &nbsp; &nbsp; &nbsp;सायली तामणे</b
        >
      </p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="अंजू सैगल : शिक्षणक्षेत्रातलं अनोखं व्यक्तिमत्त्व"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अंजू सैगल : शिक्षणक्षेत्रातलं अनोखं व्यक्तिमत्त्व",
    english: "",
  },
  short: {
    marathi:
      "जून महिना म्हणजे शाळा उघडण्याचा, तर आता शाळा सुरू झालेल्या आहेत. त्या निमित्तानं शिक्षणक्षेत्रात भरीव योगदान देणार्‍या; पण तरीही प्रसिद्धीच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अंजू-सैगल-शिक्षणक्षेत्र.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
