import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1551"
  class="post-1551 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-story tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        मोबाईल आता स्विच ऑफ झाला होता. चार्जर आत होतं, त्यामुळे इच्छा नसताना
        नीरव उठला आणि आत गेला. आई स्वयंपाकघरातच राधाचा अभ्यास घेत होती. नुकतीच
        जेवणं झालेली, त्यामुळे आवरत होती सगळं. बाबांनी नेहमीप्रमाणे बडीशेप
        घेतलेली आणि बाहेर गॅलरीत जाऊन बसले होते निवांत, चिंतन करत! राधाची उद्या
        परीक्षा म्हणजे आज आईचा अभ्यास! राधाला मात्र काहीही वाटत नव्हतं. ती
        तिच्या तिच्याच नादात होती.
      </p>
      <p>
        कोणत्याही घराचं वाटावं असं हे वर्णन आणि चार घरांसारखं वाटावं असं घरही.
        आई म्हणूनच ओळखली जाणारी गृहिणी, बऱ्या कंपनीत चांगल्या पोस्टवर नोकरी
        करणारे बाबा किंवा कर्ता पुरुष म्हणू हवं तर, एक तेरा वर्षांचा आठवीतला
        मुलगा आणि एक तिसरीतली लहान मुलगी! पुलंच्या ‘ते चौकोनी कुटुंबा’सारखं एक
        चौकोनी कुटुंब! घर सुस्थितीत. परीटघडीइतकं नसलं तरी टापटीप. आणि ते तसंच
        असावं असा बाबांचा आग्रहही. आईही करते सगळं. मुलांचा अभ्यास, सणवार, रोजची
        कामं, बाबांना लागतो तसा स्वयंपाक… थोडक्यात, आदर्श गृहिणीची जी काही
        कर्तव्यं असतील ती सगळी! त्यांची मुलंपण साधीच होती. अभ्यासात
        सगळ्यांसारखी, फार हुशार नाही किंवा अगदी ‘ढ’ही नाहीत. आदर्श नाहीत पण फार
        त्रासही देत नाहीत! चार लोकांत मिरवली नाहीत, तरी सोबत न्यायला लाज वाटू
        नये अशी! असं कधीही कुठेही दिसेल, कुठल्याही गर्दीत खपून जाईल असं हे
        चौकोनी कुटुंब.
      </p>
      <p>
        मग यांची गोष्ट का? दिसणं, बोलणं, असणं; सगळं जर सगळ्यांसारखं आहे तर मग
        यांची गोष्ट वेगळी का? कशी? कारण आपल्या सगळ्यांच्या आतमध्ये अजून एक जग
        असतं, भावनांचं जग. हे जग फक्त आपलं असतं. स्वतःचं वेगळं युनिक असं जग! आणि
        ही गोष्ट या जगातली आहे. आई, बाबा, नीरव, राधा, सगळे असतील आपल्यासारखे; पण
        त्यांच्या या जगात ते वेगळेच असतात, त्यांच्यासारखे एकमेव असतात. म्हणून ही
        गोष्ट! सगळ्यांसारखीच पण तरी वेगळी! तर आता परत त्या घरात जाऊयात! फक्त
        आपली नजर बदलून.
      </p>
      <p>
        इच्छा नसताना नीरव उठला, आत गेला. आई स्वयंपाकघरातच राधाचा अभ्यास घेत
        होती. राधाची उद्या परीक्षा म्हणजे आज अभ्यास आईचा. हे नेहमीचंच होतं.
        कंटाळली होती बिचारी. दिवसभर घर, मुलं, तेच तेच करून विटून गेली होती अगदी.
        नुकतीच जेवणं झालेली, त्यामुळे आवरत होती सगळं. आवरणं कमी आणि चिडचिड जास्त
        होत होती तिची. बाबांनी नेहमीप्रमाणे बडीशेप घेतलेली आणि बाहेर गॅलरीत जाऊन
        बसले होते निवांत, चिंतन करत! ‘जरा नको का बघायला ह्यांनी काही. मी दिवसभर
        असते मुलांच्यात. मलाही माझा वेळ हवा असतो.’ आई हळूहळू तापत होती. ‘वडील
        म्हणून जरा वेळ नको द्यायला मुलांना… नीरव मोठा होतोय आता. आधीच पटत नाही
        त्याचं ह्यांच्याशी. जरा बोलायला नको का त्याच्याशी.’ गर्दी होत होती
        विचारांची मनात. खूप दिवसांचं साठलेलं हे सगळं आज बाहेर पडेल कदाचित. आईनं
        शेवटचं फडकं ओट्यावरून फिरवलं आणि हात पुसत जरा टेकली. राधाचं लक्षच
        नव्हतं, एकही स्पेलिंग बरोबर येत नव्हतं. नीरव आत आला. ‘‘नीरव, राधाचा
        अभ्यास घे जरा. काय नुसतं मोबाईल मोबाईल. दुसरं कर काहीतरी. राधा, जा. हा
        घेईल तुझा अभ्यास.’’
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1663"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/तरंग-0-tarang1-1.jpg"
          alt="Tarang1"
          width="2493"
          height="1923"
        />
      </p>
      <p>
        आई म्हणाली रे म्हणाली, लगेच नीरवनं त्याच्या अभ्यासाचं कारण दिलं. ‘‘आई
        उद्या मॉक टेस्ट होईल अग माझी. मला आहे माझाच अभ्यास भरपूर. मी नाही हिचा
        अभ्यास घेणार. मी लगेच बसतोय अभ्यासाला रूममध्ये.’’ आणि आईनं पुढे काही
        म्हणायच्या आत तो पळालासुद्धा!
      </p>
      <p>
        नीरव रूममध्ये आला आणि दार लावून घेतलं. आई ओरडायची दार लावलं की; पण तरी
        नीरव लावायचाच नेहमी. छान वाटायचं दार लावून. राग आला, बाबांशी वाजलं, घरात
        वाद सुरू झाले, की नेहमी तो असं दार लावून घेतो. घरातच घराकडे पाठ
        फिरवल्यासारखं. आपलं आपलं जग बनवल्यासारखं. आज आत येऊन त्यानं चक्क खरंच
        पुस्तकं काढली. आता बाहेर आवाज वाढायला लागले होते. सुरुवात कुठूनही झाली,
        तरी पुढे कुठल्या मुद्द्यांवर गोष्टी जातात हे नीरवला आता पाठ झालं होतं.
        आईनं अभ्यास घ्यायला राधाला बाबांकडे पाठवलं होतं. बाबांना अभ्यास घ्यायचा
        नव्हता. जेवण त्यांच्या मनासारखं झालं नव्हतं. त्यामुळे ते आधीच चिडले
        होते. रात्रीचा वेळ आईला स्वतःसाठी हवा असतो म्हणून बाबांनी तेव्हा थोडंतरी
        लक्ष द्यावं असं आईचं म्हणणं आणि बाबा दिवसभराचे दमलेले असतात, त्यांनाही
        शांतता आवश्यक असते हे त्यांचं म्हणणं. कोणाचं म्हणणं बरोबर या गोंधळात
        नीरव अगदी कधीच पडला नाही. सुरुवातीला आई जवळची म्हणून ती बरोबर असं
        वाटायचं त्यालाही; पण जसाजसा मोठा झाला तसं हे वाटणं बंद झालं. चूक
        कोणाचीही असली, तरी भांडायचे दोघेही ना! आज निमित्त राधाचं झालं. ती मात्र
        रडत होती खूप. आपल्या अभ्यासामध्ये मधेच हे काय सुरू झालं हे तिला समजत
        नव्हतं. लहान आहे खरंच अजून, नीरवला वाटून गेलं. तो तिच्याएवढा होता तेव्हा
        तोही असाच रडायचा. काहीच समजत नसायचं. आईकडे जावं तर तीच रडत असायची. आणि
        बाबांची तर नेहमीच भीती वाटायची. मग एकटाच रडत बसायचा तो. ऐकत बसायचा
        त्यांचं बोलणं, चिडणं, रडणं, ओरडणं सगळं! राधा खूप लहान होती तेव्हा.
        सगळ्या गोंधळात मग तीही रडायला लागायची. बाळ होती अगदी. तिला शांत करण्यात
        नीरव त्याचं रडू विसरून जायचा मग.
      </p>
      <p>
        किती वर्षं झाली ना याला… वाद सुरू झाल्यावर लगेच डोळ्यात पाणी सुरू
        होण्यापासून, ते रात्रभर भांडले तरी काहीच न वाटण्याइतका नीरव आता मोठा
        झाला होता. त्याची तंद्री मोडली ती आईच्या आवाजामुळे. दोघंही आता त्या अगदी
        जुन्या त्याच-त्या मुद्द्यांकडे आले होते. ‘‘लग्न करून करियर बरबाद केलं मी
        माझं. रांधा-वाढा-उष्टी काढा… एक तास नाही देऊ शकत तुम्ही मला माझा. कलाकार
        मारलात माझ्यातला.’’ आणि बाबांचे दर वेळचे ते मुद्दे. ‘‘तुला दोन्ही गोष्टी
        सांभाळता येत नाहीत. घरचं सांभाळून कर तुला हवं ते. कोण कधी नाही म्हटलंय.
        काही वेगळं करत नाहीयेस तरी घरची इतकी बोंब आहे. काही धड नसतं. माझ्या
        आईसारखं काहीही जमत नाही तुला.’’ या वाक्यावर पुन्हा आईचं नव्यानं रडायला
        लागणं. असं खूप काही नेहमीचं.
      </p>
      <p>
        नीरवला काहीच वाटत नव्हतं आता. त्याला त्याच्या परीक्षेची तयारी महत्त्वाची
        होती. त्यावर स्पर्धेला कोण जाणार हे अवलंबून होतं. आता त्याला त्याचे
        व्याप सुरू झाले होते. अभ्यासाला सुरुवात केली तेव्हा त्याच्या लक्षात आलं,
        एक वही बाहेरच्या खोलीत राहिलीय. अरे देवा! बाहेर जायचं अगदी जिवावर आलं
        नीरवच्या. भांडणाच्या कुठल्याही वेळी समोर जायचं नाही, हे तो अनुभवावरून
        पक्कं शिकला होता. आज नाईलाज होता. जावंच लागणार होतं.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1664"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/तरंग-1-tarang2-1.jpg"
          alt="Tarang2"
          width="2196"
          height="1395"
        />
      </p>
      <p>
        सरळ बाहेर जायचं, वही घ्यायची, इकडेतिकडे न पाहता तडक आत निघून यायचं… वही
        घेऊन परत यायला लागला आणि राधाकडे त्याचं लक्ष गेलं. भिंतीच्या कोपऱ्यात
        अंगाचं अगदी मुटकुळं करून बसली होती. डोळे लाल झालेले. हुंदके दाबतदाबत
        डोळ्यातून पाणी काढत होती. नीरव थांबला. लाल डोळे, गुडघ्यात डोकं, आपली खूप
        मोठी चूक झालीय; पण काय ते माहीत नाही असा चेहरा. नीरवला वाटलं तोच बसलाय
        तिथे. राधानं त्याला पाहिलं, आणि रडत रडत विचारलं, ‘‘दादा माझ्यामुळे झालं
        कारे हे?’’ आणि अचानक त्याला खूप राग आला. सगळं अंग गरम झालं. डोळे तापले.
        त्याला जो त्रास झाला तोच सगळा परत राधालापण होत होता. आईबाबांच्या त्याच
        त्या भांडणामुळे. आणि मी काहीच नाही करू शकत. लहानपणी जसं तिला शांत
        करायचो, रडू थांबवायचो तसं आता काहीच नाही करू शकत… संतापानं त्याच्या
        डोळ्यातून पाणी यायला लागलं. काहीच समजेनासं झालं, डोळ्यासमोर फक्त
        गुडघ्यात डोकं घालून बसलेली राधा. आणि त्यालाही काही समजायच्या आत तो जोरात
        ओरडला ‘‘बस करा! त्रास होतो आम्हाला, समजत नाही का तुम्हाला काही! चल
        राधा.’’ त्यानं राधाला उठवलं. त्याच्या डोळ्यातून घळाघळा पाणी वाहत होतं.
        आईबाबांकडे अजिबात न पाहता त्यानं राधाला आत नेलं आणि रूमचं दार धाडकन्
        लावून घेतलं.
      </p>
      <p>
        बस, ही गोष्ट इथेच संपली. बाहेरच्या आपल्या जगासाठी ही छोटीशी गोष्ट असेल.
        काही घडलंय असं वाटणारही नाही कदाचित. पण ते जे नीरवच्या आतलं जग होतं,
        भावनांचं, त्यात मात्र आज खूप काही घडलं होतं. एखाद्या शांत तळ्यात कोणीतरी
        दगड टाकावा आणि उमटणाऱ्या तरंगामुळे तिथे फक्त अस्वस्थता राहावी, असं
        काहीसं. तरंग विरून जातीलही; पण निर्माण झालेली अस्वस्थता मात्र कायम
        राहणार. त्या भावनांच्या जगात नीरव आज खराखरा मोठा झाला होता, खूप लहान
        असूनसुद्धा… कारण कदाचित त्याचे आईबाबा अजून लहानच राहिले होते, वयानं खूप
        मोठे असूनसुद्धा!
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1697"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/तरंग-2-owee.jpg"
          alt="Owee"
          width="90"
          height="93"
        />
      </p>
      <p><strong>ओवी नि. स.&nbsp; | </strong>oweebhalerao2601@gmail.com</p>
      <p>कलाशाखा, द्वितीय वर्ष, स. प. महाविद्यालय</p>
      <p><strong>चित्रे: सौम्या मेनन</strong></p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="तरंग"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "तरंग",
    english: "",
  },
  short: {
    marathi:
      "मोबाईल आता स्विच ऑफ झाला होता. चार्जर आत होतं, त्यामुळे इच्छा नसताना नीरव उठला आणि आत गेला. आई स्वयंपाकघरातच राधाचा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०१९"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/तरंग.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
