import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["editorial"],
    TAGS["February - फेब्रुवारी २०१९"],
    TAGS["masik-article"],
    TAGS["Uncategorized"],
  ],
  content: {
    marathi: `<article
  id="post-1144"
  class="post-1144 post type-post status-publish format-standard has-post-thumbnail hentry category-february-- category-masik-article category-uncategorized tag-editorial"
>
  <img
    width="385"
    height="1024"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संवादकीय-फेब्रुवारी-२०१-2-0-img_0380-e1550947707874-385x1024.jpg"
    class="aligncenter wp-post-image"
    alt="संवादकीय – फेब्रुवारी २०१९"
    decoding="async"
    sizes="(max-width: 385px) 100vw, 385px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >कल्पना करू या. कुणीतरी आपल्याला सांगतंय, काय खावं, प्यावं, ल्यावं,
          कधी झोपावं आणि उठावं कधी, काय पाहावं, वाचावं, बघावं, कुणाबरोबर बाहेर
          जावं न जावं… अस्वस्थ वाटतंय का? एकच शब्द सुचतो ह्या स्थितीचं वर्णन
          करायला, कैद. आता ह्या चित्रातून आपण अलगद बाजूला होऊन त्याजागी मुलांना
          ठेवू या. असंच वागतोय ना आपण मुलांशी? अगदी त्यांच्या रोजच्या
          हालचालीसुद्धा नियंत्रित करू बघतोय. नेमकं काय म्हणावं ह्याला; आपला
          त्यांच्या क्षमतांवर विडास नाहीय, की त्यांचे लगाम आपल्या हातात धरून
          ठेवण्यात आपल्याला रस आहे? एखादी गोष्ट चांगली जमण्यासाठी त्यांची
          त्यांना धडपड करू देणं आवश्यक आहे हे कळत असूनसुद्धा, भले आपल्या
          प्रेमाचा परिपाक म्हणून; पण अशा संधी आपण त्यांना नाकारतो.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >घराच्या मर्यादित परिघातून मूल बाहेर पडल्यावर त्याला कितीतरी गोष्टी
          सामोर्‍या येतात, आपल्या नियंत्रणापलीकडच्या. त्यांची मैत्री कुणाशी
          होते, समाजमाध्यमांवरचा त्यांचा वावर, येणारे भलेबुरे अनुभव, नजरेला
          पडणार्‍या गोष्टी, एक ना दोन. आपण पालक कुठवर पुरे पडणार? निरनिराळ्या
          रोगांपासून बचाव होण्यासाठी बाळांना आपण लसी देतो; थोडेसे रोगजंतूच असतात
          ते. शरीर बरोबर शिकतं त्यांच्याशी लढा देणं. तेच धोरण मुलं वाढवताना
          ठेवलं तर? स्वातंत्र्य आणि स्वयंशिस्त ही मूल्य मुलांच्यात रुजावीत
          म्हणून आपण वेळप्रसंगी फक्त त्यांचं बोट धरायचं, एवढंच. मारिया माँटेसरी
          म्हणतात तसं, स्वातंत्र्य हा व्यक्तीचं व्यक्तिमत्त्व फुलण्याच्या
          प्रवासातील वाटाड्या आहे आणि इतरांच्या मदतीशिवाय एक स्वतंत्र व्यक्ती
          म्हणून पावलं टाकता येणं ही त्याची पहिली पायरी आहे.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पालकांचा मार खाऊन वाढलेली पासून ते पालकांशी निखळ मैत्री आणि संवाद
          राखून वाढलेली मुलं ह्यांनी पुढे आयुष्यात काय केलं असा समजा शोध घेतला
          तर निरनिराळे अपवाद सापडतील. दैनंदिन कामातली शिस्त, मला अजिबात न
          पटणार्‍या गोष्टी करण्याबाबतची शिस्त, निसर्गाशी कसं वागावं ह्या
          संदर्भातली शिस्त वगैरे कितीतरी प्रकारची शिस्त आपल्याला हवी असते. ती
          मुलांपर्यंत पोचवायची म्हणजे संघर्ष आलाच. त्यातून मुलांना हवं ते करू
          द्यायचीही इच्छा असेल तर मोठीच कसरत होणार! स्वातंत्र्य आणि शिस्त
          अविभाज्य आहेत, एक नसेल तर दुसरंही नसेल, असं कृष्णमूर्ती म्हणतात. आपला
          सभोवताल समजून घेण्याचं स्वातंत्र्य आपल्याला मिळालं तर त्यातून आपोआपच
          शिस्त निर्माण होईल.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >अर्थात, कितीही वाचलं, इतरांचे सिद्धांत शिकलो, त्यावर विचार केला,
          त्यातून स्वत।चे सिद्धांत आखले, तरी जेव्हा बाका प्रसंग येतो, तेव्हा
          त्या क्षणापुरता आपण वेगळा सिद्धांत निर्माण करतो, किंबहुना कधीकधी करावा
          लागतो, नाही का? त्यातच पालकत्वाची खरी गंमत असेल!</span
        >
      </p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article,uncategorized"
        data-modified="120"
        data-title="संवादकीय – फेब्रुवारी २०१९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – फेब्रुवारी २०१९",
    english: "",
  },
  short: {
    marathi:
      "कल्पना करू या. कुणीतरी आपल्याला सांगतंय, काय खावं, प्यावं, ल्यावं, कधी झोपावं आणि उठावं कधी, काय पाहावं, वाचावं, बघावं, कुणाबरोबर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संवादकीय-फेब्रुवारी-२०१-2.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
