import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2019"],
    TAGS["editorial"],
    TAGS["june-जून-२०१९"],
    TAGS["masik-article"],
    TAGS["samvaadkiya"],
  ],
  content: {
    marathi: `<article
  id="post-1351"
  class="post-1351 post type-post status-publish format-standard hentry category-331 category-june-- category-masik-article tag-editorial tag-samvaadkiya"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >आपल्याकडे एक म्हण प्रचलित आहे – ‘नाही मागता येत भीक, तर मास्तरकी
          शिक.’ अध्यापनाकडे, विशेषतः प्राथमिक पातळीवरचे, बघण्याचा समाजाचा
          दृष्टिकोनच ह्यातून व्यक्त होतो. आज एवढ्या वर्षांनंतरही त्यात फारसा फरक
          पडलेला दिसत नाही. पालकांखालोखाल भावी पिढी घडवण्याची जबाबदारी असणार्‍या
          क्षेत्राकडे किमान सन्मानानेही बघितले जात नसेल, तर त्या व्यक्तीवर आणि
          त्याच्या कामावर होणार्‍या परिणामांबद्दल काय बोलावे? अर्थात आपल्याला
          कुठे विचार-बिचार करणारी माणसे हवी आहेत? किंबहुना जितकी आज्ञाधारक प्रजा
          असेल तितकी ती आवरा(ळा)यला वळायला सोपी.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >एटीएफ नावाचा शिक्षकांचा एक गट आहे. ह्या गटाबद्दल आधीही अनेकदा
          पालकनीतीत आपण वाचलेले आहे. एटीएफ म्हणजे अ‍ॅक्ट्व्हि टीचर्स फोरम. ह्या
          लोकांना हा वर दिलेला दृष्टिकोन काही मान्य नाही. त्यांच्या शाळांमधली
          मुले शिकतात, शिकली की त्यांचे डोळे चमकतात, चेहर्‍यावर हसू फुलते आणि ते
          पाहून एटीएफ गटातल्या शिक्षकांना आभाळ ठेंगणे होते. नुकतेच ह्या गटाचे
          बारामती येथे सातवे वार्षिक संमेलन पार पडले. महाराष्ट्राच्या
          कानाकोपर्‍यातून 100हून अधिक शिक्षक पदरमोड करून आणि उन्हाळ्याची सुट्टी
          बाजूला ठेवून एकमेकांचे अनुभव आणि दृष्टिकोन जाणून घेण्याबरोबरच शिक्षकी
          पेशापुढील आव्हानांवर चर्चा करण्यासाठी एकत्र जमली होती.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >काय धमाल लोक होते ते म्हणून सांगू. कुणी त्यांच्या शाळेतल्या
          पोरापोरींना पक्ष्यांसाठी घर करायला शिकवले होते. कुणी
          विज्ञान-प्रयोगशाळेची पेटी केलेली होती. या पेटीतल्या साधनांनी कमीतकमी
          वीस प्रयोग करून दाखवता येतात. वर्गातले प्रत्येक मूल आपापली पेटी घेऊन
          प्रयोग करते. तर काहींनी आपली चूक नसताना सरकारी दट्ट्याखाली सस्पेंड
          व्हायला लागल्यावर न डरता वर्षानुवर्षे लढा दिला होता. या सगळ्यामागचे
          ध्येय म्हणा की धोरण म्हणा, एकच होते, मुलांनी शिकणे; चांगले म्हणजे
          गुणवत्तापूर्ण शिकणे.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >संमेलनाच्या पहिल्या सत्रासाठी अझिम प्रेमजी विद्यापीठाचे रोहित धनकर
          आले होते. त्यांचा विषय होता, &nbsp;‘आजच्या सामाजिक संदर्भात शिक्षकांची
          भूमिका.’ थॉमस हक्स्ले (1968), मुदलियार आयोग (1952) आणि राष्ट्रीय
          अभ्यासक्रम आराखडा (छउऋ – 2005) ह्यांच्याधारे त्यांनी गुणवत्तापूर्ण
          शिक्षणाचा अर्थ उलगडला. ‘काय शिकायचे, कसे शिकायचे ह्याबद्दल उदारमतवादी
          शिक्षक लाभलेल्या व्यक्तीची सर्वांगाने म्हणजे शारीरिक, मानसिक आणि
          बौद्धिक उन्नती होत असते’, हे हक्स्लेचे मत सांगताना शिक्षणात तशीच
          उन्नती अपेक्षित असलेल्या गांधीजींचा संदर्भही त्यांनी दिला. मुदलियार
          आयोगातल्या लोकशाहीप्रणाली आणि त्यातल्या सुस्पष्ट विचारक्षमतेवर बोलताना
          आयोगातील वाक्ये त्यांनी उद्धृत केली. ते म्हणाले, ‘नागरिकांना झालेला
          विचारलकवा राजकारण्यांच्या पथ्यावरच पडतो; आपली विचारधारा आणि कार्यपद्धत
          मग रेटून पुढे नेता येते. साम-दाम-दंड-भेद अशा कुठल्याही मार्गाने
          राजकारण्यांना लोकांना प्रभावित करता येऊ नये म्हणून लोकशाहीत सामान्य
          माणसाचा आवाज शाबूत राहणे महत्त्वाचे ठरते.’ &nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मुख्य म्हणजे धनकरसरांनी देशभक्ती आणि देशप्रेम ह्यातला फरक स्पष्ट
          केला. विचार न करता केलेली शरण-भावी भक्ती आणि विचारपूर्वक केलेला
          सांस्कृतिक वैविध्याचा आदर आणि स्वीकार करणारे देशप्रेम यातून आपल्याला
          निवड करायला हवी, असे ते म्हणाले. छउऋ च्या मार्गदर्शक तत्त्वांत न्याय,
          समता, स्वातंत्र्य, मानवता आणि इतरांचा आदर आहेतच, त्याशिवाय
          स्वातंत्र्य, इतरांप्रती संवेदनशीलता, समाजाच्या भल्यासाठी लोकशाही
          प्रक्रियेत सहभाग आणि कलासौंदर्याचा आस्वाद ही मानवी जीवनाची अविभाज्य
          अंगेही आहेत. यापैकी कुठे प्रभाव टाकता येणार आहे ते पाहावे, अशी त्यांनी
          विनंती केली. ह्यात येणारी एक अडचण म्हणजे शिक्षक स्वत: पालकही असतात.
          पालक म्हणून लोकशाही मूल्यांच्या संवर्धनापेक्षा आपण बाजारशरण भूमिका
          स्वीकारण्याचीही शक्यता असते याचाही त्यांनी उल्लेख केला. धनकरसरांची
          मांडणी म्हटली तर सोपी होती, तरीही व्यामिश्र होती.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >दोन दिवस अशा प्रकारे विचारांचे, नवकल्पनांचे घालवून वेळ आली तर
          व्यवस्थेशी लढायची ताकद घेऊन मंडळी निघाली.
        </span>
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2019,june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="संवादकीय – जून २०१९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जून २०१९",
    english: "",
  },
  short: {
    marathi:
      "आपल्याकडे एक म्हण प्रचलित आहे - ‘नाही मागता येत भीक, तर मास्तरकी शिक.’ अध्यापनाकडे, विशेषतः प्राथमिक पातळीवरचे, बघण्याचा समाजाचा दृष्टिकोनच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
