import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2019"],
    TAGS["masik-article"],
    TAGS["september-सप्टेम्बर-२०१९"],
    TAGS["story"],
  ],
  content: {
    marathi: `<article
  id="post-1485"
  class="post-1485 post type-post status-publish format-standard hentry category-331 category-masik-article category-september-- tag-story"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        माझे अब्बा एक मदरसा चालवतात. तिथे ते मुलांना अरबी, उर्दूबरोबरच हिंदी,
        गणित आणि इतर विषयही शिकवतात. आमच्या ह्या मदरश्यात कोंबड्या पाळणाऱ्यांची
        मुलंही आहेत. त्यांच्याशी बोलताबोलता मला कळलं, की त्यांच्याकडील
        कोंबड्यांनी घातलेल्या अंड्यांमधून&nbsp; छोटीछोटी पिल्लं बाहेर आली आहेत.
        त्यांनी ती पिल्लं विकायला काढली होती, एकेका पिल्लाची किंमत म्हणे अडीच
        रुपये होती. आपण घरी पिल्लं आणावीत असं माझ्या मनानं घेतलं.
      </p>
      <p>
        मी घरी येऊन अम्मीकडून 5 रुपये आणि पिल्लं ठेवण्यासाठी एक डबा घेतला आणि
        निघालो अंडीवाल्याकडे. अब्बांना मी ह्यातलं काहीच सांगितलं नव्हतं. त्यांना
        कळल्यावर ते खूप रागावले आणि निघाले तडक अंडीवाल्याकडे. मी दुसऱ्या
        रस्त्यानं घरी आल्यामुळे आमची चुकामुक झाली. मग काय, अब्बा उलट्या पाऊली
        घरी आले आणि चांगलं पिटून काढलं त्यांनी मला.
      </p>
      <p>
        ‘‘आत्ताच्या आत्ता जाऊन ती पिल्लं परत करून ये,’’ त्यांनी मला फर्मावलं.
      </p>
      <p>
        आमच्या शेजारी राहणाऱ्या चाचांनी सगळा प्रकार पाहून ती दोन्ही पिल्लं
        स्वतःच्या घरी ठेवून घेतली आणि त्यांचे 5 रुपये देऊन अब्बांना शांत केलं.
      </p>
      <p>
        मात्र चाचांकडे त्यातलं एक पिल्लू मरून गेलं. त्यांच्या घरमालकानं त्यांना
        घर सोडायला सांगितलेलं होतं. बरं, त्यांचा नवा घरमालक अंडी, मांस-मच्छी
        खाणाऱ्यांना आपलं घर भाड्यानं देत नसे. त्यामुळे जाताना चाचांनी ते दुसरं
        पिल्लू मला फुकट देऊन टाकलं. मी तर खूप खूष झालो; अब्बांचं माहीत नाही. मला
        तरी वाटतं, ते नाराज झाले असणार.
      </p>
      <p>
        आता मी, माझा छोटा भाऊ आणि माझी अम्मी, त्याला रोज दाणा-पाणी देत असू.
        त्याची स्वच्छता करत असू. म्हणता-म्हणता सहा महिने झाले. पिल्लू चांगलं
        मोठं झालं.
      </p>
      <p>
        एकदा आम्हाला सगळ्यांना गावाला जायचं होतं, कोणाच्यातरी लग्नाला. आम्हाला
        प्रश्न पडला, की आता ह्या कोंबड्याचं काय करावं, ह्याला कोणाकडे द्यावं
        सांभाळायला? शेजारपाजारचेही सगळे लग्नाला जाणार होते. मग अब्बा त्या
        कोंबड्याला बाजारात घेऊन गेले आणि 50 रुपयांत विकून टाकलं.
      </p>
      <p>मला त्याचं दुःख आहे.</p>
      <p><strong>हबीब अन्वर राही</strong></p>
      <p>इयत्ता आठवी, नीमच, म.प्र.</p>
      <p>हिंदी शैक्षणिक संदर्भच्या –&nbsp;अंक 28 (मूळ अंक 85) मधून साभार</p>
      <p>अनुवाद : अनघा जलतारे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2019,masik-article,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%ae%e0%a5%8d%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="कोंबडा विकून टाकला…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कोंबडा विकून टाकला…",
    english: "",
  },
  short: {
    marathi:
      "माझे अब्बा एक मदरसा चालवतात. तिथे ते मुलांना अरबी, उर्दूबरोबरच हिंदी, गणित आणि इतर विषयही शिकवतात. आमच्या ह्या मदरश्यात कोंबड्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
