import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1202"
  class="post-1202 post type-post status-publish format-standard hentry category-march-- category-masik-article tag-editorial"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        आपले पालक, आपली भाषा, आपलं गाव, प्रांत, देश अशा अनेक गोष्टी आपल्या
        जीवनात असतात. त्यांच्यावर आपलं प्रेम असतं; म्हणजे नक्की काय असतं?
        बालवयापासून किंवा अनेक वर्षांपासून सहवासात राहिल्यानं आपल्याला त्यांची
        सवय होते. त्या वातावरणात स्वस्थ आणि सुरक्षित वाटतं. इतर वातावरणात त्या
        सुरक्षिततेची कमतरता भासते, म्हणून आपण त्यांना नावाजतो. त्याचा अर्थ आपले
        मातापिता ह्याच सर्वोत्तम व्यक्ती असतात किंवा आपलीच भाषा ‘अमृताते पैजा
        जिंके’ असते आणि देश ‘सारे जहाँसे अच्छा’ असतो असं समजायचं कारण नाही.
      </p>
      <p style="text-align: justify">
        प्रेम ही आपल्या मनाची गोष्ट असते. ती मनापुरती राहिली तर त्यात गैर काहीच
        नाही. मात्र प्रेम धारदार होऊ देऊ नाही. कारण मग ते प्रेम राहत नाही,
        त्याची अस्मिता बनते, मग ते व्यक्तिप्रेम असो की देशप्रेम. त्यातही
        व्यक्तिप्रेमाच्या आकाराहून देशावरच्या प्रेमाचा प्रकारच संपूर्ण वेगळा
        असतो. ते नुसतं वैयक्तिक नसतं, तर सामाजिक असतं. विशेषत: युद्धकाळात
        देशावरच्या प्रेमाला एक वेगळीच झळाळी येत असते. मग आपला देश म्हणजे
        सर्वार्थी चांगला आणि शत्रुराष्ट्र सर्वांगी दगलबाज यावर विडास बसू लागतो.
        ही बाब युद्धाला पेटलेल्या सर्वच देशांत आपल्याला दिसते.
      </p>
      <p style="text-align: justify">
        काही लोकांना ही परिस्थिती सोईस्कर असते. माध्यमांच्या वाटेनं आणि
        साहाय्यानं ते त्यामध्ये तेल ओतत राहतात. विचार न करता आपल्यावर आदळणार्‍या
        परिस्थितीत लोक मिसळून जात असतील, तर सोईनुसार त्यांना वागवणं, वापरणं सोपं
        असतं. अत्यावश्यक समजलेल्या आरोग्य, शिक्षण, पाणी, ऊर्जा, शेतीमालाला रास्त
        भाव यासारख्या विषयांना टरकावून बाजूला टाकण्याला मज्जाव होत नाही. अशा
        वेळी गरीब देशातल्या जनतेची तर फारच पंचाईत होते. बुयययांचा मार सहन करताना
        आपलंच तोंड आपण दाबून धरण्याची वेळ त्यांच्यावर येते. देशाजवळ असलेला आधीच
        तुटपुंजा पैसा धर्मराजानं द्यूतात घालवावा तसा शस्त्रस्पर्धेत जाऊ लागतो.
      </p>
      <p style="text-align: justify">
        आज भारत-पाकिस्तानसमोरच नाही, तर जगासमोर, वाढता दहशतवाद हा मोठा प्रश्न
        आहे. सर्व जगानं एकत्र येऊन ठरवलं तर दहशतवादाचा पाडाव करणं नक्कीच शयय
        आहे. मात्र दहशतवादाच्याच शस्त्रानं करू बघू, तर ते घडणार नाही. आज नाही
        तरी काही वर्षांत जगाला, अस्तित्वाच्या भयानं का होईना, दहशतवाद निपटावा
        लागेलच. आणि तेव्हा नाईलाज म्हणून ते काही प्रमाणात तरी घडेलही. मुद्दा आहे
        तो… ते विचारपूर्वक, कायमसाठी आणि लवकरात लवकर घडवण्याचा.
      </p>
      <p style="text-align: justify">
        देशादेशांतल्या सीमा ह्या सोईंसाठी ठेवून ज्यांना जिथे राहायचं आहे,
        त्यांनी तिथे राहावं. असा विचार कधीतरी करावा लागणार आहे. युद्ध-शस्त्रांवर
        होणारा खर्च संपूर्ण थांबवण्याचा निर्णय काही देशांनी याआधीच घेतलेला आहे,
        तो सर्वांनी स्वीकारला तर शिक्षण-आरोग्याच्या सोईंसह जग वैभवात राहील. आज
        एकविसाव्या शतकात मानवी हक्कांच्या जागृत जाणिवेत ह्या विधायक दिशेनं आपलं
        आणि सर्वांचंच पाऊल पडावं. मान्य आहे, की आजच्या परिस्थितीत अनेकांना ही
        मागणी अनाकलनीय वाटेल; पण ती आवश्यक आहे आणि अशयय नक्कीच नाही.
      </p>
      <p style="text-align: justify">
        व्यक्ती, देश, भाषा यांच्यावरच्या प्रेमाला कुणाची हरकत नसतेच; पण जेव्हा
        त्यातही अस्मितांचं जंजाळ निर्माण व्हायला लागतं तेव्हा सरळ साधा मोकळा
        विचार करणं शहाण्यासुरत्या लोकांनाही साधेनासं होतं. आपण सगळे आजवरही अशाच
        वातावरणात वाढलो आहोत. सतत कुणाचा द्वेष करायला शिकवणारी, दुसर्‍या माणसाला
        धडा शिकवायला उगारलेली किंवा भीतीनं थरकाप झालेली परिस्थिती समाजाच्या
        वागणुकींमधून आणि अगदी अभ्यासक्रमामधूनही आपल्याला शिकवली जात आहे. त्या
        आक्रमकतेतून स्वत:ला मोकळं करण्यात हयात घालवावी लागते. ही वेळ पुढच्या
        पिढ्यांवर तरी यायला नको. भारतातलीच नाही तर पृथ्वीवर जन्मणारी सगळी बाळं
        मोकळ्या विचारांच्या आकाशात भरार्‍या घेऊ शकावीत, अस्मितांच्या जंजाळात,
        भीतीच्या काजळीमध्ये त्यांची मनं खुंटून जाऊ नयेत, एवढीच अपेक्षा
        पालकनीतीची आहे… याहून वेगळी काय असणार?
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="संवादकीय – मार्च २०१९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – मार्च २०१९",
    english: "",
  },
  short: {
    marathi:
      "आपले पालक, आपली भाषा, आपलं गाव, प्रांत, देश अशा अनेक गोष्टी आपल्या जीवनात असतात. त्यांच्यावर आपलं प्रेम असतं; म्हणजे नक्की...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["editorial"], TAGS["march-मार्च-२०१९"], TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
