import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["June - जून २०१९"], TAGS["masik-article"], TAGS["Story"]],
  content: {
    marathi: `<article
  id="post-1356"
  class="post-1356 post type-post status-publish format-standard has-post-thumbnail hentry category-june-- category-masik-article tag-story"
>
  <img
    width="339"
    height="373"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/कथुली-2-0-kathuli.png"
    class="aligncenter wp-post-image"
    alt="कथुली"
    decoding="async"
    sizes="(max-width: 339px) 100vw, 339px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        छोटी सारंगी आता पुढल्या यत्तेत गेली होती. आपण मोठं झाल्याच्या भावनेनं
        तिला कसं मस्त वाटत होतं. येताजाता आपल्या छोट्या भावावर ताईगिरी करून ती
        खूष होत होती.
      </p>
      <p>
        शाळा सुरू व्हायला आठवडाच उरला असल्यानं रविवारी सगळं कुटुंब बाजारात जाऊन
        पुस्तकं, वह्या, कंपासपेटी असं कायकाय साहित्य घेऊन आलं. तो कोर्‍या
        पुस्तकांचा वास, त्यातली रंगीबेरंगी चित्रं; सारंगी जाम आनंदात होती. कधी
        एकदा शाळेत जातेय आणि वह्यांवर नव्या आणलेल्या शाईपेनानं लिहितेय असं तिला
        होऊन गेलं.
      </p>
      <p>
        दुपारी छोट्या झोपलेला पाहून ती नवी पुस्तकं काढून बसली; हो, उगाच तो जागा
        असताना पुस्तक-बिस्तक फाडून ठेवायचा. त्याला काय माहीत अभ्यासाचं महत्त्व!
        पुस्तक चाळताना तिची नजर पडली सिग्नलच्या चित्रावर. रस्त्यावर तर तो खांब
        रोजच दिसतो की, इथे तो काय करतोय, असं वाटून तिनं तो धडा वाचायला घेतला.
        आजवर तिनं सिग्नलबद्दल फार काही विचारच केला नव्हता. वाचता-वाचता ती अगदी
        रंगून गेली धड्यात. सारंगीचं काय एवढं चाललंय, असं वाटून बाबाही पुस्तकात
        डोकावला. दोघांनी मिळून तो धडा वाचला. त्यातली सिग्नलची माहिती, त्यातल्या
        रंगांचा अर्थ, त्यांचं महत्त्व, सिग्नल पाळायचा म्हणजे काय आणि का, असं
        बरंच त्यात लिहिलेलं होतं. जिथे सारंगीला कळणार नाही, तिथे बाबा मदतीला
        होताच.
      </p>
      <p>
        आणि मग शाळेचा दिवस उजाडला. सारंगीची नुसती लगबग चाललेली होती. अजून
        वेळापत्रक मिळालेलं नसल्यानं तिनं सगळीच पुस्तकं दप्तरात भरून घेतली होती,
        शिवाय वह्या, कंपास होतंच. डबा-पाण्याची बाटली ठेवलेली पिशवीही घेतली आणि
        निघाल्या सारंगीताई शाळेत बाबाच्या बरोबर स्कूटरवर. तेवढ्यात बाबाला
        कुणाचातरी फोन आला. झालं! सारंगी अगदी चरफडली. तरी आख्खी पाच मिन्टं बाबाचा
        फोन चाललाच होता. ‘‘बाबा, ए बाबा उशीर होईल रे शाळेला.’’
      </p>
      <p>‘‘काही काळजी करू नकोस. आत्ता पोचू आपण.’’</p>
      <p>
        रस्त्यानं जाताना सारंगीच्या मनात आपल्याला उशीर होईल एवढाच विचार
        घड्याळातल्या सेकंदकाट्यासारखा गरगरत होता. मग त्यांची स्कूटर सिग्नलच्या
        चौकात आली. सिग्नलचा दिवा लाल. बाबाची स्कूटर फुरफुरत थांबली. आता पुढच्या
        चौकात उजवीकडे वळलं की आलीच सारंगीची शाळा. दुसर्‍या बाजूच्या माणसांना
        हिरवा सिग्नल असल्यानं ती भराभरा पुढे चालली होती.
      </p>
      <p>
        अरेच्चा! हे काय झालं? समोरचा गर्दीचा ओघ ओसरल्याबरोबर बाबानं गाडी सोडली
        जोऽऽऽरात उजवीकडे! पण सिग्नल तर हिरवा झालेला नव्हता. सारंगी गोंधळात पडली.
        बाबानं आणि तिनंच नव्हतं का वाचलं त्यादिवशी, सिग्नल हिरवा झाला की रस्ता
        ओलांडायचा ते! चांगला नागरिक असण्याचं ते लक्षण आहे, असं पुस्तकात म्हटलेलं
        होतं.
      </p>
      <p>
        सारंगी विचारात गुंतलेली असतानाच शाळा आली. सारंगी उतरली. तिनं आपलं दप्तर
        पाठीवर लावलं, डब्याची पिशवी हातात घेतली आणि बाबाला अच्छा करताना तिनं
        विचारलं, ‘‘बाबा, सिग्नलचे नियम खरे नसतात का? वहीत स्वाध्याय सोडवताना
        फक्त लिहायचे असतात? ’’
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="कथुली"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कथुली",
    english: "",
  },
  short: {
    marathi:
      "छोटी सारंगी आता पुढल्या यत्तेत गेली होती. आपण मोठं झाल्याच्या भावनेनं तिला कसं मस्त वाटत होतं. येताजाता आपल्या छोट्या भावावर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/कथुली-2.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
