import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["april-एप्रिल-२०१९"],
    TAGS["masik-article"],
    TAGS["trusting-children"],
  ],
  content: {
    marathi: `<article
  id="post-1264"
  class="post-1264 post type-post status-publish format-standard hentry category-april-- category-masik-article tag-trusting-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        माझ्या वर्गातल्या मुलांचा वयोगट साधारण 11-12 वर्षांचा आहे. ही मुलं चालू
        घडामोडींवर सहसा स्वतःहून चर्चा करत नाहीत. त्यांच्या डोक्यात वेगळे विषय
        चाललेले असतात. चित्रपट, खेळ, गाणी ह्या विषयांना त्यांच्या चर्चेत
        प्राधान्य असतं. पण त्या दिवशी मी वर्गात गेलो आणि मला आश्चर्याचा सुखद
        धक्का बसला.मुलं चक्क युद्धकैदी, मिग-21 आणि एफ-16 विमानं याबद्दल बोलत
        होती.भारतीय वायुदलाचे वैमानिक अभिनंदन यांना पाकिस्तान सोडणार असल्याची
        बातमी आली तो हा दिवस.मात्र त्यांची चर्चा थोडा वेळ ऐकली आणि माझा आनंद
        ओसरला. त्यांच्यातला सगळ्यात उत्साही मुलगा आवेशानं ओरडून म्हणत होता,
        ‘‘माझ्याकडे बंदूक असती, तर मी जाऊन सगळ्या पाकिस्तान्यांना मारून टाकलं
        असतं!’’ दुसरा म्हणत होता, ‘‘अरे, मग सैन्य कशासाठी असतं! मोठा झालो, की मी
        तर सैन्यातच जाणारय आणि मग पाकिस्तानात जाऊन त्यांना सगळ्यांना मारून
        टाकणारय!’’
      </p>
      <p>
        विद्यार्थ्यांनी एखाद्या प्रश्नाचं चुकीचं उत्तर दिलं किंवा शाळेच्या /
        शिक्षकांच्या तत्त्वाबाहेर जाऊन अनपेक्षित वर्तन केलं, तर लगेच त्यांना
        टोकण्याकडे शिक्षकांचा कल असतो. मीही असंच करायचो. आता कुठे स्वतःला
        पुन्हापुन्हा सांगून, आठवण करून देऊन आणि आधी केलेल्या चुकांतून शिकतशिकत
        मी स्वतःवर काबू ठेवू शकतोय. अशी परिस्थिती हाताळायला मुलं स्वतः समर्थ
        असतात, अनेक मुलं मिळून वेगवेगळे दृष्टिकोन मांडू शकतात, एखाद्या प्रश्नावर
        उपाय सुचवू शकतात, ह्यावर मी आता विश्वास ठेवू शकतो. तसा संयम बाळगायला मला
        आता जमू लागलंय.
      </p>
      <p>
        माझ्या मनात&nbsp; असे विचार येत होते तोवर इकडे इतरही मुलं चर्चेत सामील
        झाली होती आणि वायुमार्गानं गुप्तपणे शत्रूप्रांतात उतरून लक्ष्यभेद आणि
        कत्ल-ए-आम करण्याचा त्यांचा कल्पनाविलास सुरू होता. एक विद्यार्थी म्हणाला,
        ‘‘पण सगळ्या पाकिस्तान्यांनी नाही केलंय हे.त्यांच्यापैकी काही लोकच
        भारताचा तिरस्कार करतात, तसंच आपल्याकडेही सगळे पाकिस्तान्यांचा तिरस्कार
        करत नाहीत.’’ मला जरा हायसं वाटलं. तेवढ्यात पाकिस्तान्यांचे मुडदे पाडायला
        जाण्याची इच्छा व्यक्त केलेल्या मुलाला&nbsp; त्याच्या शेजारच्या मुलानं
        चेष्टेच्या सुरात विचारलं, ‘‘तू पाकिस्तानला कसा जाशील? तुझे आईबाबा तर
        तुला शाळेतसुद्धा आपापलं येऊ देत नाहीत!’’ मुलं हसली, वातावरण जरा हलकं
        झालं.
      </p>
      <p>
        <img
          decoding="async"
          class="wp-image-1276 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/मुलांवर-विश्वास-ठेवताना-0-trusting_children.png"
          alt="Trusting_Children"
          width="474"
          height="367"
        />
      </p>
      <p>
        मुलांच्या चर्चेत शिरायला ही योग्य वेळ आहे असं बघून मी पुढे झालो आणि ह्या
        घटनेबद्दल त्यांना काय माहीत आहे, ते जाणून घेऊ लागलो.त्यांच्याकडून जे
        पुढे आलं, त्यावरून त्यांना मिळालेली बरीच माहिती चुकीची होती, हे स्प्ष्ट
        होतं. त्यांचा माहितीचा स्रोत काय असतो कोण जाणे! कारण त्यांच्यापैकी
        जवळजवळ कोणीही वर्तमानपत्र वाचत नाहीत. त्यांच्या आईवडिलांची ह्या
        विषयावरची मतं कट्टर आहेत आणि दूरदर्शनच्या विविध वाहिन्यांवर चालणारी
        चर्चासत्रं, बातम्या बघून ही पालकमंडळी घरी आणि मित्रमंडळींमध्ये
        राजकारणावर तावातावानं चर्चा करतच असतील, हे मी जाणून आहे. मुलं कानावर
        पडणार्‍या गोष्टी बरोबर लक्षात ठेवतात. नशीब, बरीचशी चुकीची माहिती
        मुलांमध्ये आपापसातच दुरुस्त केली जाते. पुलवामामध्ये सैन्याच्या ताफ्यावर
        हल्ला करणारी व्यक्ती पाकिस्तानी नसून एक काश्मिरी तरुण होता हे
        त्यांच्यापैकी एकानंच दुसर्‍या मुलाच्या लक्षात आणून दिलं. ‘‘भारताच्या
        सर्जिकल-स्ट्राईकमुळे 500 दहशतवादी मारले गेले’’, असं एकानं म्हणताच दुसरा
        म्हणाला, ‘‘नाही, 300 गेले’’, त्यावर लगेच तिसरा त्या दोघांना म्हणतो,
        ‘‘खरं तर सरकारनं अधिकृत आकडा प्रसिद्ध केलेलाच नाहीये. सगळेच पाकिस्तानी
        काही भारताचा द्वेष करत नाहीत’, असं म्हणून मला दिलासा देणारा हाच तो तिसरा
        मुलगा.विचारांच्या ह्या तर्कसंगत देवाणघेवाणीमुळे चर्चा शहाण्यासारखी झाली;
        त्याचं पर्यवसान दूरदर्शनवर चालणार्‍या आरडाओरड्याच्या सामन्यात झालं नाही,
        ही समाधानाची बाब.
      </p>
      <p>
        मग मी मुलांना विचारलं, ‘‘तुम्हाला काय वाटतं, एक काश्मिरी मुलगा
        स्वतःच्याच सैन्यावर हल्ला का करेल?’’ त्यावर बरीच उत्तरं आली.पाकिस्ताननं
        त्याला तसं करायला भाग पाडलं, इथपासून ते, तो पाकिस्ताननं प्रशिक्षण दिलेला
        दहशतवादी आहे अशी उत्तरांची व्याप्ती होती. इतर भारतीय वर्षानुवर्षं कैदेत
        ठेवलेले असताना पाकिस्ताननं अभिनंदनला इतक्या लवकर कसं काय सोडलं, असं मी
        विचारल्यावर जवळजवळ सगळ्यांचंच म्हणणं पडलं, की पाकिस्तानवर आंतरराष्ट्रीय
        दबाव होता. एकाला तर वाटत होतं, की पाकिस्ताननं अभिनंदनला न सोडल्यास
        त्यांच्यावर बॉम्ब टाकण्याची धमकी डोनाल्ड ट्रम्पनं त्यांना दिली होती!
        अपघातग्रस्त विमानातून बाहेर पडलेल्या अभिनंदनला स्थानिक काश्मिरींनी
        मारहाण केली हे तुम्हाला माहीत आहे का, असं मी मुलांना
        विचारलं.त्यांच्यासाठी ही माहिती नवीन होती, त्यामुळे त्यांना त्यात रस
        निर्माण झाला.भारतीय वैमानिकाशी काश्मिरी लोक असं का वागतील हे शोधून काढा,
        असं मी त्यांना सांगितलं.
      </p>
      <p>
        एखादा इतिहासाचा धडा शिकणं किंवा नागरिकत्वावरचं व्याख्यान ऐकण्यापेक्षा,
        मुलांनी जनमत आणि वास्तव ह्यात फरक करायला शिकावं, कुठल्या ऐकीव माहितीवर
        विश्वास ठेवावा किंवा न ठेवावा हे समजून घ्यावं, ह्यावर माझा भर असतो. मी
        त्यांना आणखी प्रश्न विचारले.बातम्या देणार्‍या सगळ्या वाहिन्या एकाच
        राजकीय पक्षाचं समर्थन करतात का?एकच बातमी एका वाहिनीवर सकारात्मक आणि
        दुसरीवर नकारात्मक पद्धतीनं दाखवली आहे, असं तुम्हाला दिसतं का?ह्या निष्ठा
        कशा ठरतात?
      </p>
      <p>
        लहान वयात, बरेचदा, मुलं आईवडिलांच्या मतांवर डोळे झाकून विश्वास ठेवतात.
        अर्थात, काही वर्षांनी ती वयाच्या अशा टप्प्यावर पोचतात, जिथे ती
        आईबाबांच्या मतांना अंधपणे विरोध करतात; ती वेगळी गोष्ट! आपल्या दृष्टीनं
        काळजीची बाब म्हणजे कुठल्याही दृष्टिकोनावर आंधळेपणानं निष्ठा ठेवणं.
        शिक्षणामुळे मुलांना त्यांच्या आजूबाजूला असलेल्या मतमतांतरांच्या
        कोलाहलाकडे चिकित्सकपणे पाहण्याची, स्वतःच्या नैतिकतेच्या कसोटीवर ती मतं
        घासून बघण्याची दृष्टी मिळायला हवी. निरनिराळ्या दृष्टिकोनांचा सखोल अभ्यास
        केल्याशिवाय कुठल्याही विचारधारेशी बांधिलकी मानता कामा नये, हे त्यांना
        त्यातून उमगायला हवं.अशी वैचारिकता निर्माण होण्याचं, ती जोपासण्याचं
        स्वातंत्र्य त्यांना मिळतंय ना हे पाहणं, ही पालक-शिक्षक म्हणून आपली
        जबाबदारी आहे.अगदी त्यांची विचारशैली आपल्यापेक्षा वेगळी असली, तरीही.
        त्यांना अभ्यासपूर्ण चर्चा ऐकायला मिळाव्यात, वेगवेगळे दृष्टिकोन
        अभ्यासायला मिळावेत, यासाठी डोळसपणे प्रयत्न करायला हवेत, म्हणजे मतमतांतरे
        ऐकून विचलित न होता स्वतःच्या मतावर ती ठाम राहातील. अशा वेळी आपण
        त्यांच्या चुका न काढता किंवा त्यांना नाउमेद न करता स्वतःच्या पायावर
        ठामपणे उभं राहू द्यायला हवं.
      </p>
      <p>
        मुलांनी सुचवलेली एखादी कल्पना मला कितीही चुकीची वाटली तरी ‘ह्यात काही
        राम नाही’ असं म्हणून आता मी ती उडवून लावत नाही. विद्यार्थ्यांच्या
        शहाणपणावर विश्वास ठेवल्यामुळेच मला हे जमू लागलंय. त्याचवेळी मुलांची
        स्वतःची विचारसरणीही विकसित होतेय, वेगवेगळ्या कसोट्यांवर आधी ती&nbsp;
        तपासून बघणं, आणि एकदा पटल्यावर तिचं शांत आणि ठामपणानं समर्थन करणं
        त्यांना जमू लागलंय. हा प्रवास काही फार सोपा आणि आनंददायी नव्हता, नसतो;
        विशेषतः आमचे दृष्टिकोन वेगळे असतात, तेव्हा तर तो बराच अवघड आणि
        अस्वस्थतेचा होतो; पण त्यातून माझी स्वतःबद्दलची आणि माझ्या मुलांबद्दलची
        समज वाढतेच आहे.
      </p>
      <blockquote>
        <p>त्यांना तुमचे प्रेम द्या, विचार नको;</p>
        <p>त्यांच्याकडे त्यांचे विचार आहेत.</p>
        <p>त्यांच्या शरीरांना तुम्ही घर देऊ शकता,</p>
        <p>मनांना नको</p>
        <p>त्यांची मनं भविष्याच्या घरात राहतात.</p>
      </blockquote>
      <p>
        मला वाटतं, <strong>खलील जिब्रान</strong>च्या या शब्दांचा अर्थ आत्ता कुठे
        मला थोडाथोडा समजू लागलाय.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1278"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/मुलांवर-विश्वास-ठेवताना-1-nikhil_bangera.jpg"
          alt="Nikhil_Bangera"
          width="88"
          height="108"
        />
      </p>
      <p>
        <strong>निखिल बंगेरा&nbsp; &nbsp;</strong>[<a
          href="mailto:nikhil.bangera@apu.edu.in"
          target="_blank"
          >nikhil.bangera@apu.edu.in]</a
        >
      </p>
      <p>
        लेखक मुंबईतील ‘नेक्स्ट स्कूल’मध्ये सल्लागार म्हणून काम करतात. गिर्यारोहण
        व समुद्र पर्यटन ह्या त्यांच्या आवडीच्या गोष्टी आहेत.
      </p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="april-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="मुलांवर विश्वास ठेवताना…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांवर विश्वास ठेवताना…",
    english: "",
  },
  short: {
    marathi:
      "माझ्या वर्गातल्या मुलांचा वयोगट साधारण 11-12 वर्षांचा आहे. ही मुलं चालू घडामोडींवर सहसा स्वतःहून चर्चा करत नाहीत. त्यांच्या डोक्यात वेगळे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/मुलांवर-विश्वास-ठेवताना.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
