import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०१९"],
    TAGS["story"],
    TAGS["story-for-children"],
  ],
  content: {
    marathi: `<article
  id="post-1583"
  class="post-1583 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-story tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘‘आई, आई ताईंनी सांगितलंय उद्या शाळेत पावसात भिजायचं आहे, तू शाळेत माझे
        कपडे दिलेस ना गं ताईंना!’’ निम्मो शाळेतून आल्या आल्या आईला विचारायला
        लागला. अगदी आत्ताच व्हॅनमधून उतरल्यापासून त्याला आईला काहीतरी सांगायचं
        होतं. आई हो म्हणाली तेव्हा त्याचं समाधान झालं.
      </p>
      <p>
        ‘‘अगं, आम्ही ना पावसात भिजणारोत आणि ना ताईंनी आम्हाला रंगीत होडी शिकवलीय
        करायला. तर ना मला होडी करूनपण न्यायचीय गं. आई, तू मदत करशील ना गं मला
        होडी करायला?’’
      </p>
      <p>
        निम्मो होता बालवाडीत. त्याला त्याची शाळा भारी आवडायची. शाळेत काय झालं,
        काय ठरलं ते आईला सांगायला आवडायचं आणि व्हॅनमधून उतरल्यावर आईच्या कडेवर
        बसायला तर त्याला खूपच आवडायचं.
      </p>
      <p>
        दुसऱ्या दिवशी निम्मोच्या शाळेतल्या ताई मुलांना पावसात भिजायला नेणार
        होत्या. आणि तिकडे पाण्यात होड्या सोडायच्या असंही त्यांनी सांगितलं होतं.
        निम्मो अगदी खूश झाला होता. कधी एकदा उद्याचा दिवस येतोय आणि आपण शाळेत
        जातोय असं त्याला झालं होतं.
      </p>
      <p>
        ‘आई, आत्ता किती वाजलेत?’ ‘रात्र कधी होणारे?’ असे प्रश्न थोड्याथोड्या
        वेळानं निम्मो आईला विचारायला लागला.
      </p>
      <p>
        ‘‘का रे? सारखं का विचारतोस? अजून रात्र व्हायला खूप उशीर आहे,’’ आई
        निम्मोला म्हणाली.
      </p>
      <p>
        ‘‘अगं, ताईंनी सांगितलंय उद्या आम्हाला शाळेत पावसात भिजायला नेणार आहेत
        ना, म्हणून मला वाटतंय की सकाळ कधी होणारे?’’
      </p>
      <p>
        ‘‘आई गं, आम्ही उद्या खूप भिजणार पावसात, आणि होड्या पाण्यात सोडणार…
        म्हणून मग मला आत्ता होड्या बनवायच्या आहेत. मी शाळेत होड्या घेऊन जाणार
        आहे.’’
      </p>
      <p>
        शाळेत निम्मो रंगीत कागदाची होडी बनवायला शिकला होता आणि घरीदेखील त्याला
        रंगीत कागदांच्याच होड्या बनवायच्या होत्या. शाळेत जसं ताईंनी सांगितलं
        होतं तसंच निम्मोला करायचं होतं.
      </p>
      <p>
        ‘‘आई, आपल्याकडे रंगीत कागद आहेत का गं? कारण ना, आम्हाला तशीच होडी
        शिकवलीये.’’
      </p>
      <p>पण घरात तर रंगीत कागद नव्हते.</p>
      <p>
        आई म्हणाली, ‘‘निम्मो रे, आपल्याकडे तर रंगीत कागदच नाहीत, मग काय करायचं?
        आपण पेपरच्या कागदाची होडी बनवूया का?’’
      </p>
      <p>
        पण निम्मोला तर रंगीत कागदच हवे होते. आता काय करायचं? मग निम्मोनं एक
        कल्पना शोधून काढली. निम्मो म्हणाला, ‘‘आई रंगीत कागद नसतील, तर आपण कागदच
        रंगीत करूया.’’
      </p>
      <p>
        आईलासुद्धा ही कल्पना खूप आवडली. मग निम्मोनं रंग, ब्रश, रुमाल, पाणी असं
        सगळं गोळा केलं.
      </p>
      <p>
        आई, ‘‘अगं रंगवायला कागद दे ना. आपल्याकडे कोरे कागद आहेत ना, तुझ्या
        कप्प्यात आहेत की गं.’’
      </p>
      <p>
        आई म्हणाली, ‘‘निम्मो आपण एक गंमत करूया. आपण ना पेपरचेच कागद घेऊया. तू
        मस्तपैकी निळा रंग दिलास की तो निळा कागद होईल, पेपरचा वाटणारच नाही. हवं
        तर तू एक कागद तसा करून बघ.’’
      </p>
      <p>
        निम्मोला काही आईचं म्हणणं पटत नव्हतं; पण आई म्हणतेय तर एकदा करून बघू असं
        त्यानं ठरवलं. सगळ्यात आधी निम्मोनं निळ्या रंगाचा कागद बनवला. डिशमध्ये
        थोडा रंग आणि पाणी घेऊन निळा रंग कागदाला दिला. तो निळा रंग निम्मोला खूप
        आवडला. आई म्हणतीये ते बरोबर आहे हे निम्मोला पटलं.
      </p>
      <p>
        ‘‘आई, बघ ना हा कागद आकाशासारखा निळा झालाय ना! त्यावर आई म्हणाली, हो अगदी
        आकाशासारखा झालाय रे.’’
      </p>
      <p>
        आता कोणता रंग द्यावा याचा विचार करत असताना निम्मोला वाटलं, ‘अरे!
        आपल्याकडे तर पिवळा रंग नाहीये मग आता काय करायचं?’ ‘‘आई, मला पिवळा रंग
        खूप आवडतो, पण आपल्याकडे तर पिवळा रंग नाही, मग आपण विकत आणायचा का ?’’
      </p>
      <p>
        त्यावर आई पटकन म्हणाली, ‘‘अरे, घरात पिवळा रंग बनवता येईल की आपल्याला,’’
        आईनं हळद घेतली आणि त्यात थोडं पाणी घातलं. छान दाटसर असा पिवळा रंग तयार
        झाला. निम्मोला हा पिवळा रंग खूप आवडला. आईनं केलेली ही पिवळया रंगाची गंमत
        उद्या शाळेत गेल्यावर ताईंना आणि मित्रांना सांगायची हे त्यानं ठरवून
        टाकलं.
      </p>
      <p>
        निम्मोला लाल रंग हवा होता, तोही घरात नव्हता. तेव्हा आईनं बीट किसून
        त्याचा लाल रंग बनवून निम्मोला दिला. त्या रंगाचा निम्मोनं लाल कागद बनवला.
        लाल, पिवळा, निळा, केशरी, जांभळा, काळा अशा सगळया रंगांचे कागद निम्मोनं
        बनवले. आपण रंगीत कागद बनवले याचा निम्मोला खूप खूप आनंद झाला होता.
      </p>
      <p>
        ‘‘आई, या सगळया कागदांच्या रंगीत होड्या किती छान दिसतील ना गं?’’ आपण या
        सगळया होड्या जेव्हा पाण्यात सोडू तेव्हा किती मज्जा येईल असं निम्मोला
        झालं.
      </p>
      <p>
        ‘‘हो, खूप छान झालेत हे कागद, आता या कागदांवरचा रंग वाळला की तू होड्या
        बनवायच्या हं.’’
      </p>
      <p>मग निम्मो ते कागद घेऊन त्यावर आई म्हणाली तशी फुंकर घालत बसला.</p>
      <p>
        आता कागदावरचा रंग वाळला होता. निम्मोनं कागदाची पहिली होडी तयार केली. मग
        दुसरी केली, मग तिसरी केली. निम्मोनं सगळया रंगीत कागदांच्या होड्या तयार
        केल्या. दुसऱ्या दिवशी शाळेत ताईंना दाखवण्यासाठी निम्मोनं सगळ्या होड्या
        एका पिशवीत भरून घेतल्या.
      </p>
      <p>&nbsp;</p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1800"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/रंगीत-गंमत-0-rangitgammat2.png"
          alt="RangitGammat2"
          width="1100"
          height="528"
        />
      </p>
      <p>
        त्या रात्री निम्मोच्या स्वप्नात होड्याच होड्या होत्या. दुसऱ्या दिवशी
        सकाळी लवकर उठून निम्मो शाळेत जायला तयार झाला. डब्याची पिशवी आणि
        होड्यांनी भरलेली कापडी पिशवी त्यानं सोबत घेतली होती. आता शाळेत गेलं, की
        पावसात भिजायला जायचं आणि पाण्यात होड्या सोडायच्या या विचारानं त्याला
        सारखं खुसूखुसू हसू येत होतं.
      </p>
      <p>
        शाळेत गेल्यागेल्या निम्मोनं त्याच्या पिशवीभर होड्या सगळ्या मुलांना
        दाखवल्या. रमा म्हणाली, ‘‘ए निम्मो, मला दे नारे एक होडी.’’ तन्मयपण
        म्हणाला, ‘‘मला दे नारे एक होडी.’’
      </p>
      <p>
        निम्मोला अगदी भारी वाटत होतं. तो म्हणाला, ‘‘सगळ्यांना मिळणार आहे, मी
        पिशवीभर होड्या आणल्या आहेत.’’
      </p>
      <p>
        त्यानं वर्गात ताईंकडे होड्यांची पिशवी दिली. ताईंनी त्याला शाबासकी दिली.
        मग सगळी मुलं आणि ताई निघाले ग्राउंडवर. पाऊस पडतच होता. सगळी मुलं खूप वेळ
        पावसात-चिखलात मनसोक्त खेळली…
      </p>
      <p>
        मग ताई म्हणाल्या, ‘‘आता ना आपण एक गम्मत करूया. निम्मोनं आपल्याला
        सगळ्यांना खेळायला होड्या करून आणल्यात.’’
      </p>
      <p>
        ताईंनी सगळया मुलांना होड्या वाटल्या. शाळेच्या दारात वरून पडणाऱ्या
        पागोळ्यांनी पाण्याचा ओढा वाहायला लागला होता.
      </p>
      <p>
        निम्मोनं बनवलेल्या त्या रंगीत कागदांच्या होड्या सगळया मुलांना खूप
        आवडल्या. सगळ्यांनी एक-एक करून ओढ्यात त्या होड्या सोडल्या. पावसानं अन्
        निम्मोच्या होड्यांनी सगळ्यांचाच दिवस रंगीबेरंगी झाला.
      </p>
      <p>&nbsp;</p>
      <p>
        <strong>मोहिनी वागेश्वरी&nbsp; |&nbsp;</strong
        >mohini.wageshwari@gmail.com
      </p>
      <p>
        लेखिका माध्यमक्षेत्रात असून ‘स्टोरीटेल’ या कंपनीत ऑडिओ- बुक एडिटर म्हणून
        कार्यरत आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="रंगीत गंमत"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "रंगीत गंमत",
    english: "",
  },
  short: {
    marathi:
      "‘‘आई, आई ताईंनी सांगितलंय उद्या शाळेत पावसात भिजायचं आहे, तू शाळेत माझे कपडे दिलेस ना गं ताईंना!’’ निम्मो शाळेतून आल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/रंगीत-गंमत.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
