const articleData = {
  content: {
    marathi: `<article
  id="post-1591"
  class="post-1591 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-story tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        वाघाई आपल्या पिलाला – व्याघ्रला – चाटत होती. त्याचे केस नीट बसवत होती.
        व्याघ्र चारी पाय वर करून, तोंडाने गुर्रर्स्र, गुर्रस्र आवाज करीत होता.
        त्याला आईचे चाटणे आवडत नव्हते. आपले विस्कटलेले केसच त्याला आवडायचे.
        त्याचे बाबा – वाघोबा – कौतुकाने पाहत होते.
      </p>
      <p>
        ‘‘कसा छान दिसतोय आता माझा व्याघ्र!’’ चाटून झाल्यावर व्याघ्रकडे पाहत
        वाघाई म्हणाली.
      </p>
      <p>छान भांग पाडून व्याघ्रचे केस तिने नीट विंचरले होते.</p>
      <p>
        ‘‘कसला छान? शाळेत सगळे मित्र मला चिडवतात. तेल लावून केस चपचपीत करून येतो
        म्हणून.’’ व्याघ्र नाराजीने म्हणाला. शाळेत गेल्याबरोबर मनी, गजा, ससा
        ससुले पळत येऊन आपल्याला चारी बाजूंनी घेरणार आणि आपले केस विस्कटणार, हे
        त्याला माहीत होते.
      </p>
      <p>
        ‘‘म्हणू देत त्यांना. शाळेत जाताना केस विंचरून, नीटनेटकं जायचं असतं.’’
        वाघाई म्हणाली.
      </p>
      <p>
        ‘‘आणि हे कसलं व्याघ्र नाव ठेवलंय माझं! मला अजिबात आवडत नाही ते.’’
        व्याघ्र आणखी फुरंगटून म्हणाला.
      </p>
      <p>
        ‘‘मग काय ठेवायला पाहिजे होतं?’’ वाघोबांनी उत्सुकतेने विचारले. ‘व्याघ्र’
        हे नाव त्यांनी ठेवले होते.
      </p>
      <p>‘‘टायगर!’’ व्याघ्र उद्गारला. हे नाव उच्चारताना तो एकदम ताठ झालेला.</p>
      <p>‘‘हं.’’ वाघोबांनी हुंकार दिला. ते नाराज झाले.</p>
      <p>
        ‘‘आजकालची ही पोरं म्हणजे स्वत:च्या संस्कृतीचा काही अभिमान नाही यांना.
        सगळं परक्या संस्कृतीतलं हवं. काय नाव? तर म्हणे टायगर!’’ वाघाई त्राग्याने
        म्हणाली.
      </p>
      <p>
        ‘‘आता जा. शाळेला सोडून ये त्याला, उशीर होतोय.’’ वाघोबांनी वाघाईला भानावर
        आणले.
      </p>
      <p>वाघाई व्याघ्रला शाळेत सोडायला निघाली.</p>
      <p>
        जंगलातील गुहेत प्राण्यांची शाळा भरत होती. पाचसहा गुहा मिळून शाळेचा परिसर
        होता. तीन गुहांमध्ये वर्ग भरत होते. एका गुहेमध्ये मुख्याध्यापिका
        हत्तीणबाई बसत होत्या. एका गुहेवर ’शिक्षक खोली’ अशी पाटी होती. उरलेल्या
        एका गुहेचा पालकसभा, स्नेहसंमेलन, जादाचा वर्ग अशा विविध कारणांसाठी वापर
        व्हायचा.
      </p>
      <p>
        ‘सर्व प्राणी समभाव’ हे शाळेचे ब्रीदवाक्य होते. शाळेत सर्व प्राण्यांना
        मुक्त प्रवेश होता.
      </p>
      <p>वाघाई व्याघ्रला सोडायला जंगलातून निघाली. तिला वाटेत माऊआजी भेटली.</p>
      <p>
        या माऊआजीचे केस काळे-पांढरे, लांब, मऊमऊ होते. माऊआजी आपले केस नेहमी
        चाटूनपुसून स्वच्छ ठेवायची. तिचे ओठ लालचुटूक होते. मोठया-मोठया गोल
        डोळ्यांत ती नेहमी काजळ घालायची. तिची शेपटी गोंडेदार होती. जंगलदेशातील
        सर्व प्राण्यांमध्ये ती ‘देखणी’ म्हणून ओळखली जायची. वाघाईला तिचा हेवा
        वाटायचा. तिला बघितलं की वाघाईच्या मनात नेहमी विचार यायचा, ‘माऊआजीसारखे
        लांब, काळे-पांढरे केस आपल्याला मिळाले असते तर…’ माऊआजी तिच्या नातीला –
        मनीला – शाळेत सोडायला निघाली होती.
      </p>
      <p>
        मनी आणि व्याघ्र जंगलातून पुढे निघाले. मागच्या वाटेवर वाघाई आणि
        माऊआजीच्या गप्पा रंगल्या. माऊ सारखी खोकत होती.
      </p>
      <p>
        ‘‘एवढं बरं नाही तर कशाला यायचं तुम्ही? मनी काय आता लहान नाही. गेली असती
        एकटी शाळेत.’’ वाघाई आपुलकीने म्हणाली. नात्याने माऊआजी तिची लांबची मावशी
        लागत होती.
      </p>
      <p>
        ‘‘खरंय गं तुझं. तब्येत बरी नाही माझी; पण या माणसांच्या टोळया फिरतात ना ग
        जंगलातून. त्या पळवून नेतात सगळयांना. म्हणून काळजी वाटते मनीची.’’ माऊआजी
        म्याऊऊ असा सुस्कारा सोडत म्हणाली. जंगलदेशात माणसांच्या टोळया अधूनमधून
        उघडया जीपमधून यायच्या. त्यांच्याकडे बंदुका आणि प्राण्यांना पकडायच्या
        मोठया जाळया असायच्या.
      </p>
      <p>
        <img
          decoding="async"
          class="size-medium wp-image-1655 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/शाळा-0-shala-6.jpg"
          alt="Shala (6)"
          width="300"
          height="225"
        />
      </p>
      <p>
        ‘‘हो ना. परवाच दोघा सशांवर जाळं टाकून पळवलं म्हणे या टोळ्यांनी.’’ वाघाई
        म्हणाली.
      </p>
      <p>
        ‘‘आपल्यावेळेस कसं सगळं सेफ होतं. कुठंही जा. काही काळजी वाटायची नाही.’’
        माऊआजी म्हणाली.
      </p>
      <p>
        ‘‘आणि झाडं तर केवढी होती. माणूस दिसला कुठं तर लपून बसता यायचं. आता या
        माणसांनी सगळी झाडंही तोडलीत. जंगलदेश आपला; पण यांनी पार उद्ध्वस्त करून
        ठेवलाय. लपायलासुध्दा कुठे जागा राहिली नाही,’’ वाघाई म्हणाली.
      </p>
      <p>
        ‘‘हो ना. आपल्या लहानपणी जंगल कसं छान होतं; सगळीकडे गर्द, हिरवी झाडी.
        तळयामध्ये भरपूर निळं पाणी. किती मजा वाटायची तेव्हा, नाही?’’ माऊआजी
        म्हणाली.
      </p>
      <p>
        ‘‘वाघाई आणि माऊआजीच्या अशा गप्पा रोजच रंगतात. आणि विषयही ठरलेलाच असतो.
        आमच्या वेळेस कसं छान!’’ व्याघ्र वाघाईची नक्कल करीत मनीला म्हणाला.
        मनीदेखील मान हलवून हसली.
      </p>
      <p>
        गजा अजूनही घरात बसून होता. त्याचे वडील हत्तीबाबा तयार होत होते. आज ते
        गजाबरोबर शाळेत येणार होते आणि गाढवसरांशी बोलणार होते. गाढवसर शाळेत पीटी
        शिकवायचे. काल त्यांनी पीटीची परीक्षा घेतली होती. परीक्षेत गजा नापास झाला
        होता.
      </p>
      <p>
        ‘‘सरांनी माझी ससा ससुलेबरोबर शर्यत लावली आणि मी हरलो. सर नेहमी अशी
        पार्शालिटी करतात. ससुले जोरात पळतो तर ते माझी त्याच्याबरोबरच शर्यत
        लावतात.’’ गजाने घरी आल्याबरोबर तक्रार केली होती. हत्तीबाबांना गाढवसरांचा
        अगदी राग आला होता.
      </p>
      <p>
        गजा आणि हत्तीबाबा दाराला कुलूप लावून बाहेर पडले आणि शाळेला निघाले. वाटेत
        त्यांना अश्व आणि घोडेकाका भेटले. माऊआजी जंगलदेशात सुंदर म्हणून ओळखली
        जायची, तसे घोडेकाका एक रुबाबदार व्यक्तिमत्त्व म्हणून प्रसिद्ध होते. ते
        उंच आणि तगडे होते. व्यायाम करून त्यांनी आपले शरीर प्रमाणबद्ध ठेवले होते.
        तेही अश्वला शाळेत सोडायला निघाले होते. अश्व दिसल्याबरोबर गजानी त्याच्या
        गळ्यात सोंड घातली. त्या दोघांची गाढ मैत्री होती.
      </p>
      <p>
        हत्तीबाबा आणि घोडेकाकांच्याही एकीकडे गप्पा सुरू झाल्या. दोघांनाही
        आपापल्या मुलांविषयी काळजी वाटत होती.
      </p>
      <p>
        ‘‘आमचा गजा अभ्यासात हुशार आहे; पण खेळात कमी पडतो. शाळेनं जरा समजून घेतलं
        पाहिजे.’’ हत्तीबाबा कान हलवत म्हणाले. त्यांच्या रागाचा पारा चढला होता.
        गाढवसरांचा त्यांना नेहमीच राग येत असे. शक्य असते, तर त्यांनी गाढवसरांना
        सोंडेत धरून वर उचलले असते आणि जोरात जमिनीवर आपटले असते; पण तसे करणे
        नियमबाहय होते. ते गजाला नेहमी सांगायचे,‘‘अरे गजा, तो ससा ससुले एवढा
        एवढासा. तरी तो सारख्या तुझ्या खोडया काढतो आणि तू रडत घरी येतोस. एकदा पकड
        त्याला आणि आपट चांगलं दगडावर, म्हणजे पुन्हा तो तुझ्या खोडया काढणार
        नाही.’’ पण गजाला काही ते जमत नव्हतं, तो ससुलेला पकडायला गेला, की ससुले
        त्याच्या पायांतून इकडेतिकडे पळायचा, गजाला काही सापडायचा नाही.
      </p>
      <p>
        <img
          decoding="async"
          class="alignright size-medium wp-image-1656"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/शाळा-1-shala-8-e1573926949825.jpg"
          alt="Shala (8)"
          width="300"
          height="183"
        />
      </p>
      <p>
        ‘‘अहो, आमचा अश्व त्या खेचराच्या पोराशी खेळतो. ती खेचरं कुठं, आम्ही कुठं!
        पण याला काही समजतच नाही. ही नवी पिढी पार बिघडून गेली आहे. काय होणार पुढं
        काही कळत नाही,’’ पाठीवर बसणाऱ्या माशा आपल्या गोंडेदार शेपटीनं उडवत
        घोडेकाका हताशपणे म्हणाले. घोडेकाकांना आपल्या खानदानाबद्दल फार अभिमान
        होता.
      </p>
      <p>
        ‘‘अहो, तो पिवळेवाघांचा मुलगाही पांढरेवाघांच्या मुलाबरोबर असतो बघा.’’
        हत्तीबाबांनी घोडेकाकांना नवी माहिती दिली. ती ऐकताना घोडेकाकांनी डोळे
        मोठे करून आश्चर्य व्यक्त केले. पांढरेवाघ, खेचर हे मनुष्यदेशातून
        जंगलदेशात राहायला आलेले प्राणी होते. ते काही जंगलदेशातील मूळचे रहिवासी
        नव्हते.
      </p>
      <p>
        दोघेही एव्हाना शाळेपाशी पोहोचले होते. गजा आणि अश्व वर्गात जाऊन बसले.
        शाळा सुरू झाल्याची डरकाळी वाघ शिपायाने दिली. ती डरकाळी जंगलभर पसरली. ती
        ऐकताच मैदानावर असलेली सर्व पिल्ले आपापल्या वर्गात गेली. प्रत्येक वर्गात
        प्रतिज्ञा सुरू झाली.
      </p>
      <p>
        ‘ही वसुंधरा माझी आहे. या वसुंधरेवरील सर्व रहिवासी माझे बांधव आहेत.
        वृक्ष-वेली, डोंगरदऱ्या, हवा, पाणी, मृदा, माती यांनी समृद्ध असणाऱ्या या
        वसुंधरेचा मला अभिमान आहे. वसुंधरेचे हे सौंदर्य आणि समृद्धपण मी सदैव
        जपेन.
      </p>
      <p>वसुंधरामाता की जय! जय जंगलदेशा!’</p>
      <p>सर्व पिलांनी नारा दिला. प्रतिज्ञा संपली आणि तास सुरू झाले.</p>
      <p>
        पहिला तास विज्ञानाचा होता. म्हैसबाई वर्गावर आल्या. त्यांनी वनस्पती,
        त्यांची प्रकाशसंश्लेषणाची क्रिया, अन्नाच्या बाबतीतले वनस्पतींचे
        स्वावलंबीपण आणि अन्नसाखळी स्पष्ट केली. समारोप करताना त्या
        म्हणाल्या,‘‘पिलांनो, झाडांचं महत्त्व तुमच्या लक्षात आलं असेल. आपल्या या
        जंगलदेशात माणसं अतिक्रमण करू लागली आहेत. पूर्वी आपला हा देश खूप मोठा
        होता; पण माणसांनी वृक्षतोड करीत आपल्या देशाच्या सीमा लहान केल्या आहेत.
        आपला देश आकुंचित होत चालला आहे. वृक्षतोड केल्यामुळे आपल्या अनेक
        बांधवांना अर्धपोटी राहावं लागत आहे. आपली घरं आपल्याला टिकवून ठेवायची
        असतील, अन्नधान्याचा साठा आपल्याला वाढवायचा असेल, तर आपण मोठया प्रमाणावर
        वृक्षांची लागवड केली पाहिजे.’’
      </p>
      <p>
        तास संपवून म्हैसबाई वर्गातून बाहेर पडल्या. त्यांचे व्यक्तिमत्त्व अतिशय
        प्रभावी होते. एखादा विषय समजावून सांगण्याचे त्यांचे कसब वाखाणण्याजोगे
        होते. आताही त्यांच्या बोलण्याचा प्रभाव वर्गावर पडला. सगळी पिल्ले गंभीर
        झाली. व्याघ्र आणि मनीलाही आता आपल्या आई आणि आजीच्या गप्पांमधील गांभीर्य
        समजू लागले.
      </p>
      <p>
        <img
          decoding="async"
          class="size-medium wp-image-1657 alignright"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/शाळा-2-shala-9.jpg"
          alt="Shala (9)"
          width="253"
          height="300"
        />
      </p>
      <p>
        त्यानंतर इतिहासाचा तास झाला. ‘माणसांनी प्राण्यांवर लादलेली गुलामगिरी आणि
        जंगलदेशाचा स्वातंत्र्यलढा’ हा अभ्यास शिकवला गेला. भूगोलाच्या तासाला
        उंटसरांनी वाळवंटी प्रदेशाची माहिती सांगितली. नंतर गणिताचा तास होऊन मधली
        सुटटी झाली. सर्व पिल्ले आपापला डबा खाऊ लागली.
      </p>
      <p>
        गजाच्या डब्यात गवताचा भारा होता, तर ससुलेच्या डब्यात गाजरे होती. पोपट
        आपला पेरू खाऊ लागला. व्याघ्रच्या डब्यात मांसाचे तुकडे होते.
      </p>
      <p>
        वर्गात शेळीबाई फिरत होत्या. पिल्लांचे डबे तपासण्याची जबाबदारी
        त्यांच्यावर होती. पिल्लांनी सात्विक जेवणच जेवले पाहिजे; असा शाळेचा नियम
        होता. डॉगी कुत्र्याने आपला डबा उघडला आणि तो डब्यातली चपाती खाऊ लागला.
        शेळीबाईंनी ते पाहिले. त्यांनी त्याच्या डायरीत ‘डब्यात फास्टफूड देऊ नये’
        अशी नोंद केली. नंतर स्वत:चा डबा खाण्यासाठी त्या शिक्षकखोलीत शिरल्या.
      </p>
      <p>
        शिक्षकखोलीत सर्व शिक्षक जेवत होते. शेळीबाईंनी तिथे डॉगी आणि त्याच्या
        डब्याविषयी सांगितले. जेवताजेवता शिक्षकांची चर्चा सुरू झाली.
      </p>
      <p>
        ‘‘शेजारच्या मनुष्यवस्तीमुळे पिलांना अशा जंक आणि फास्टफूडची चटक लागते
        आहे,’’ बैलसर म्हणाले.
      </p>
      <p>
        ‘‘या मनुष्यवस्तीमुळे फार प्रश्न उभे राहत आहेत. चिमण्या, कावळे, बुलबुल तर
        घरटं बांधण्याची कला विसरू लागले आहेत. परवा दुसरीच्या वर्गातल्या चिऊला
        घरटं बांधायला शिकवता-शिकवता मी पार दमून गेले.’’ सुगरणबाई सुस्कारा टाकत
        म्हणाल्या. सर्व वर्गांना त्या काऱ्यानुभव शिकवायच्या. घरटे बांधण्याच्या
        कलेत त्यांनी अनेक बक्षिसे मिळवलेली होती.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="wp-image-1658 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/शाळा-3-shala-10-e1573927086146.jpg"
          alt="shala-10.jpg"
          width="198"
          height="299"
        />
      </p>
      <p>
        ‘‘पण तुम्हाला माहिती आहे का? त्या डॉगीच्या वडिलांना मनुष्यवस्तीतच
        राहायला आवडतं. त्यांना तिथे भारी घर, भारी जेवण मिळतं. अंग साफ करण्याचे
        देखील कष्ट त्यांना पडत नाहीत. मनुष्य त्यांचं सगळं करतो. त्यामुळे ते सहा
        महिन्यातून एकदा जंगलातल्या घरी येतात. अशानं डॉगीचं शिक्षण नीट कसं
        होणार?’’ शेळीबाईंनी माहिती दिली.
      </p>
      <p>
        ‘‘हं. गुलामगिरी ती गुलामगिरीच! डॉगीच्या वडिलांना हे समजायला पाहिजे,’’
        इतिहासाचे कोल्हेसर म्हणाले. चर्चा रंगात आली होती. सर्व शिक्षक अटीतटीने
        आपले मुद्दे मांडत होते. या सर्व प्राण्यांचा मनुष्यावर रोष होता. मनुष्य
        जंगलदेश उद्ध्वस्त करू लागला होता. तो जंगलात येऊन झाडे तोडत होता.
        प्राण्यांना पळवून नेत होता, त्यांना वाईट सवयी लावत होता, आपला गुलाम बनवत
        होता. त्याच्यामुळे प्राणी आपले नैसर्गिक जगणे, सवयी विसरू लागले होते.
      </p>
      <p>
        ‘‘म्हैसबाई, तुम्हाला भेटायला पोपटआजोबा आले आहेत.’’ वाघ शिपायाने येऊन
        सांगितले.
      </p>
      <p>
        ‘‘त्यांना बसायला सांग. मी डबा खाऊन लगेच येते.’’ म्हैसबाई म्हणाल्या.
        त्यांनी भराभर आपला गवताचा भारा संपवला आणि त्या पोपटआजोबांना भेटायला
        आल्या. त्यांनी पोपटआजोबांना आदराने नमस्कार केला. जंगलदेशातील एक उत्तम
        वक्ते म्हणून पोपटआजोबांचा लौकिक होता. वेगवेगळया विषयांवर भाषण करीत
        पोपटआजोबा जंगलातून फिरायचे.
      </p>
      <p>‘‘काय म्हणता आजोबा?’’ म्हैसबाईंनी चौकशी केली.</p>
      <p>
        ‘‘शुकची प्रगती विचारायला आलो होतो. घरी मीच त्याचा अभ्यास घेतो. गणित,
        विज्ञान चांगलं आहे त्याचं. सगळा इतिहास, भूगोल घडाघडा म्हणून दाखवतो. पण
        मातृभाषा मात्र तो विसरत चालला आहे. त्याच्या तोंडात सारखे ‘या, बसा,
        नमस्कार,’ असे मनुष्यवस्तीतले शब्द असतात,’’ पोपटआजोबा म्हणाले.
      </p>
      <p>
        त्यांचा नातू शुक सहा महिने आपल्या आईवडिलांसोबत मनुष्यवस्तीत राहिला होता;
        पण मनुष्यवस्तीत आपल्या मुलावर चांगले संस्कार होत नाहीत म्हणून शुकचे वडील
        मनुष्यवस्ती सोडून जंगलदेशात पुन्हा राहायला आले होते. शुकच्या भाषेवर
        अजूनही मनुष्यभाषेचा प्रभाव होता.
      </p>
      <p>
        ‘‘आम्ही शुकशी बोलत आहोत. आपण शुकला थोडा वेळ देऊया. मनुष्यभाषेचा प्रभाव
        सहजासहजी निघून जात नाही,’’ म्हैसबाईंनी आजोबांची समजूत घातली.
      </p>
      <p>
        आज शाळेत पालकसभा होती. सर्व पालकप्राणी सभेसाठी गुहेत येऊन बसले होते.
        शिक्षक आणि मुख्याध्यापिकाबाईंची वाट पाहत त्यांच्या आपापसात गप्पा सुरू
        होत्या.
      </p>
      <p>
        ‘‘हल्ली शाळेत सगळा इतिहास शिकवला जात नाही. एकेकाळी आम्ही या देशाचे राजे
        होतो. हा इतिहास आपल्या पिल्लांना माहीत व्हायला पाहिजे,’’ श्रीयुत सिंह
        आपल्या आयाळीवरून पंजा फिरवत म्हणाले. सिंहाच्या अनेक पिढयांनी या
        जंगलदेशावर राज्य केले होते. या पिढयांतील सिंहराजे जेव्हा जंगलातून
        फिरायचे तेव्हा सर्व प्राणी त्यांना पाहून लपून बसायचे. प्राण्यांची लहान
        पिल्ले घाबरून आपल्या आईवडिलांना चिकटून बसायची, तर कधी आपापल्या घरात
        लपायची. सिंहराजांची साऱ्या जंगलदेशावर दहशत होती. पुढे मात्र त्यांची ही
        राजेशाही संपली. श्रीयुत सिंहांना मात्र हा सर्व इतिहास पाठ होता. त्यांना
        आपण राजघराण्यातील असल्याचा अभिमान होता.
      </p>
      <p>
        ‘‘आता राजेशाही गेली. प्राणीशाही आली. जुन्या गोष्टी किती उगाळायच्या?’’
        हरिणीबाई रागाने म्हणाल्या. त्यांना राजेशाहीबददल कमालीचा तिटकारा होता.
        त्यांच्या अनेक पिढया राजेशाहीत धारातीर्थी पडल्या होत्या.
      </p>
      <p>
        गप्पा रंगल्या होत्या. मनुष्यवस्तीचे दुष्परिणाम हा सर्व पालकांच्या
        चिंतेचा विषय होता. मनुष्य जंगले संपवत आहे, शिकार करून प्राणी संपवत आहे,
        प्राण्यांचे दात-कातडे यांचा तो शौकीन आहे. स्वत:ची वस्ती तो वाढवत चालला
        आहे, आपल्या पिल्लांना पळवून नेत आहे, त्याच्यामुळे पिल्लांना वाईट संगत
        लागत आहे, पिलांच्या खाण्यापिण्याच्या शी-शूच्या सवयी बदलत चालल्या आहेत,
        अशा अनेक विषयांवर पालक बोलत होते.
      </p>
      <p>बाहेरच्या मैदानावर पिल्ले खेळत बसली होती.</p>
      <p>
        ससा ससुलेने नेहमीप्रमाणे गजाची खोडी काढली होती आणि गजा त्याच्यामागे पळत
        होता. हत्तीबाबा वर्गाच्या खिडकीतून हे पाहत होते; पण ते काही करू शकत
        नव्हते. मनातल्या मनात त्यांची चिडचिड सुरू होती.
      </p>
      <p>
        सुंदर मनी ऐटीत बसली होती. तिला आपल्या सौंदऱ्याचा गर्व होता. शाळेमधले
        सर्व शिक्षक तिचे कौतुक करायचे. गॅदरिंगमधल्या कार्यक्रमात ती नेहमी
        राजकन्या असायची. कुकी कोंबडीला नेहमी तिचा हेवा वाटायचा. आजही कुकी कोंबडी
        मनीजवळ आली. तिला ‘तू कोणती पावडर वापरतेस, कोणतं तेल वापरतेस?’ असे प्रश्न
        विचारत होती.
      </p>
      <p>
        कूर्म कासव हा वर्गातला सर्वात हुशार विद्यार्थी होता. शेळीबाईच्या
        बोलण्याचा त्याच्यावर परिणाम झाला होता. ‘आपण सगळया जंगलभर खूप झाडं
        लावायची. सगळं जंगल हिरवंगार करून टाकायचं’ असा विचार करत कूर्म बसला होता.
        मनी, व्याघ्र आणि आणखी काही मित्रमैत्रिणी लपाछपी खेळत होते.
      </p>
      <p>
        हत्तीबाबांनी खिडकीतून पाहिले. गजाच्या कानात कुईकुई कोल्हे काहीतरी सांगत
        होता. हा कोल्हे अतिशय चतुर मुलगा म्हणून शाळेत प्रसिद्ध होता.
      </p>
      <p>
        ‘नक्कीच याने गजाला काहीतरी युक्ती सांगितली असणार,’ हत्तीबाबांच्या मनात
        विचार आला. त्यांनी पाहिले गजा तळ्याकडे चालला होता. त्याच्या पाठोपाठ
        ससुलेही त्याची खोडी काढायला निघाला होता. गजाने तळ्यातील पाण्यात आपली
        सोंड बुडवली आणि खूप सारे पाणी आपल्या सोंडेत ओढून घेतले. ससा ससुले जसा
        गजाजवळ पोहोचला तसे गजाने आपल्या सोंडेतील सर्व पाणी त्याच्यावर फवारले.
        ससुलेला पळायला संधी मिळाली नाही. तो पूर्णपणे भिजून गेला. प्रथमच गजाने
        त्याच्यावर मात केली होती. लांब उभा असलेला कुईकुई कोल्हे हसत होता, टाळ्या
        वाजवत होता. हे सर्व पाहून हत्तीबाबा खूष झाले.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="wp-image-1659 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/शाळा-4-shala-11-e1573927284640.jpg"
          alt="shala-11.jpg"
          width="189"
          height="135"
        />
      </p>
      <p>
        मुख्याध्यापिका हत्तीणबाई वर्गात आल्या तशा गप्पा थांबल्या. हत्तीणबाईंचा
        अभ्यास प्रचंड होता. बुद्धिमान म्हणून त्यांचा जंगलदेशात नावलौकिक होता.
        हत्तीणबाई खुर्चीवर विराजमान झाल्या. त्यांनी सर्व पालकांवरून नजर फिरवली
        आणि त्या धीरगंभीर आवाजात बोलू लागल्या.‘‘मित्रांनो, आपल्या सर्वांच्या
        सहकाऱ्याने शाळा व्यवस्थित चालली आहे. शाळेतील सर्व घडामोडी आपल्या कानावर
        घालणे, हे आम्ही आमचे कर्तव्य समजतो.’’
      </p>
      <p>त्यांच्या या बोलण्यावर सर्व शिक्षकांनी माना डोलावल्या.</p>
      <p>
        ‘‘आज आपणा सर्वांना एक महत्त्वपूर्ण निर्णय घ्यायचा आहे, त्यासाठी ही
        पालकसभा आयोजित केली आहे,’’ हत्तीणबाई पुढे म्हणाल्या. सर्व पालक त्यांचे
        बोलणे ऐकण्यास उत्सुक झाले.
      </p>
      <p>
        ‘‘मित्रांनो, मनुष्याचा एक बछडा आपल्या शाळेत प्रवेश घेण्यासाठी आला आहे.
        शाळेच्या आजपर्यंतच्या इतिहासात अशी घटना घडली नाही. त्यामुळे या बछड्याला
        प्रवेश द्यायचा की नाही, याचा निर्णय आपल्याला घ्यायचा आहे. पालकांनी
        याविषयी आपली मतं सांगावीत,’’ हत्तीणबाई म्हणाल्या.
      </p>
      <p>
        ‘मनुष्याचा बछडा’ हे शब्द ऐकताच सर्व पालकांमध्ये हलकल्लोळ माजला. ते
        तावातावाने एकमेकांशी बोलू लागले. हत्तीणबाईंनी इशारा करताच सर्वजण शांत
        झाले.
      </p>
      <p>‘‘एकेकाने आपली मते सांगावीत,’’ हत्तीणबाई म्हणाल्या.</p>
      <p>
        वाघोबा उभे राहिले. ‘‘मनुष्यवस्तीचे दुष्परिणाम आपण सर्वजण पाहत आहोत. असे
        असताना मनुष्याच्या बछड्याला आपल्या शाळेत प्रवेश द्यायलाच नको,’’ वाघोबा
        तावातावाने म्हणाले. मनुष्यवस्तीवर त्यांचा सर्वात जास्त राग होता. अख्ख्या
        जंगलदेशात त्यांचे एकच कुटुंब राहिले होते. त्यांच्या सर्व पिढया मनुष्याने
        संपवून टाकल्या होत्या.
      </p>
      <p>
        ‘‘मनुष्य हा स्वार्थी प्राणी आहे. मनुष्याचा बछडा इथे राहिला, तर हळूहळू
        इथे मनुष्यवस्ती निर्माण होईल,’’ कोल्हेकाकांनी सर्वांना भविष्याची जाणीव
        करून दिली.
      </p>

      <p>
        ‘‘मनुष्य आपल्याला गुलाम बनवेल,’’ गाढवीण आजी म्हणाल्या. मनुष्यवस्तीत
        त्यांचे अनेक नातेवाईक गुलाम म्हणून राबत होते. त्या तिथून पळून आल्या
        होत्या.
      </p>
      <p>सर्व पालकांनी मनुष्याच्या बछड्याला शाळेत प्रवेश देण्यास नकार दिला.</p>
      <p>
        ‘‘तुमच्या सर्वांच्या मतांचा मी आदर करते; पण या प्रश्नाची दुसरी एक बाजू
        आहे. ती आपण पाहूया,’’ हत्तीणबाई बोलू लागल्या.
      </p>
      <p>सर्व पालकांनी कान टवकारले.</p>
      <p>
        ‘‘मनुष्याचा बछडा आपल्या शाळेत प्रवेश घेतो आहे, ही आपल्यासाठी एक संधी
        आहे. या बछड्याला आपण आपल्या जंगलदेशाची आणि प्राणिजीवनाची माहिती देऊ या.
        प्राण्यांचा इतिहास म्हणजे मनुष्याचाही इतिहास, हे त्याच्या लक्षात आणून
        देऊ या. मनुष्य स्वत:ला वेगळा समजतो आहे; पण तोही आपल्यासारखाच एक प्राणी
        आहे, हे तो विसरू लागला आहे. ‘सर्व प्राणी समभाव’ हे आपले ब्रीदवाक्य
        त्याच्या मनात आपण रुजवले पाहिजे. त्यामुळे आपण ही संधी घेऊ या.
        मनुष्याच्या बछडयाला शाळेत प्रवेश देऊ या. म्हणजे बघा हं; पण मला तरी असं
        वाटतं,’’ हत्तीणबाई म्हणाल्या.
      </p>
      <p>
        प्रवेश घ्यायला आलेला मनुष्याचा बछडा गुहेच्या दाराशी इतर सगळ्या
        पिल्लांसोबत उत्तराची वाट बघत उभा होता.
      </p>
      <p>
        <strong>डॉ. कीर्ती मुळीक&nbsp; |&nbsp;</strong>mulickkeerti@gmail.com
      </p>
      <p>
        लेखिका स. प. महाविद्यालयात मराठीच्या प्राध्यापक असून त्या ग्रामीण मराठी
        साहित्य व लोकवाङ्मयाच्या अभ्यासक आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="शाळा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शाळा",
    english: "",
  },
  short: {
    marathi:
      "वाघाई आपल्या पिलाला - व्याघ्रला - चाटत होती. त्याचे केस नीट बसवत होती. व्याघ्र चारी पाय वर करून, तोंडाने गुर्रर्स्र,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/शाळा.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
