import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1092"
  class="post-1092 post type-post status-publish format-standard hentry category-january-- category-masik-article tag-fear tag-story"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        राणी खूप चिंतेत होती. तिचा मोठा मुलगा, राज्याचा भावी वारसदार, काहीसा
        भित्रा होता. राणीच्या मते, एवढा सात वर्षांचा होऊनही त्याला सगळ्याच
        गोष्टींची भीती वाटायची – अंधाराची, एकटं कुठे जायची, उंच जागांची, खोल
        गोष्टींची, माणसांची, वेगाची. यादी खूपच मोठी होती. सगळे त्याला घाबरट
        म्हणायचे, चिडवायचे, हसायचे. आणि त्याहून वाईट म्हणजे, राजाला या सगळ्याचं
        काहीच वाटत नव्हतं.
      </p>
      <p>
        म्हणून मग राजाशी याबद्दल बोलण्याऐवजी, राणीनं राजज्योतिष्याला पाचारण
        केलं. त्यानं राणीचं सांत्वन केलं, ‘‘राणीसाहेब, मला तुमची भीती समजतेय; पण
        तुम्ही स्वत।च केवढ्या घाबरलेल्या आहात. अशा परिस्थितीत तुम्ही तुमच्या
        मुलाला धैर्य कसं शिकवू शकाल? आणि या वयात मुलांना सतावणार्‍या बहुतांश
        भीती काल्पनिक असतात – तसं पाहता तुमची भीतीसुद्धा तशीच आहे, काल्पनिक.
        भीती ही ज्योतिष्याच्या भविष्यवाणीसारखीच असते – ती प्रतिकूल भविष्याचं
        भाकीत सांगते. भविष्यात काय होणार हे नाही, तर काय होऊ शकेल हे सांगते.
        म्हणूनच आपण भीतीच्या आहारी जाण्यापेक्षा, घाबरणार्‍या मुलाशी संवाद साधणं
        जरुरी आहे.’’
      </p>
      <p>
        राणी थोडी हादरली; पण काय करावं ते तिला कळेना. तिनं राजवैद्यांना बोलावणं
        धाडलं. त्यांचं म्हणणं पडलं, ‘‘तुम्ही भीतीला समस्या मानता, तेव्हाच ती एक
        समस्या ठरते. पेलाभर विष पाण्याच्या मोठ्या टाकीत मिसळल्यास त्याची तीव्रता
        कमी होते. त्याचप्रमाणे आपल्या मुलाला वाटत असलेल्या भीतीची थट्टा
        करण्यापेक्षा, ती अमान्य करण्यापेक्षा आपण तिचा स्वीकार केला, तर या
        स्वीकृतीच्या महासागरात ती भीतीच बुडून जाईल. आपण भीतीचा मोठा बाऊ करतो.
        त्याऐवजी तुमच्या कृतीतून तुम्ही युवराजांना हे दाखवून द्या, की
        त्यांच्याप्रमाणे तुम्हाला भीती वाटत नसली, तरी त्यांची भीती तुम्हाला
        समजते.’’
      </p>
      <p>
        आपल्या मुलाची भीती राणीला कशी स्वीकारता येणार? राणी बेचैनच होती. मग तिनं
        राजकीय सागारांना बोलावलं. त्यांनी राणीला विचारलं, ‘‘राणीसाहेब, आपण
        युवराजांबद्दल नंतर बोलू. आधी तुमच्या स्वत।च्या भीतीचा विचार करा पाहू.
        तुम्हाला वाटत असलेली एखादी भीती घेऊया – किडेमुंग्यांची भीती, युद्धाची
        भीती, मरणाची भीती; लहान-मोठी, कधी-कधीच वाटणारी किंवा सदैव ग्रासणारी.
        त्या भीतीवर विजय मिळवायला तुम्ही कायकाय केलंत याचाही विचार करा. कोणता
        उपाय नेमका लागू पडला?’’
      </p>
      <p>
        ‘‘कोणताही उपाय पूर्णपणे लागू पडलेला नाही’’, राणी उत्तरली. ‘‘मला अजूनही
        भीती वाटतेच.’’ सागारांनी पुन्हा प्रश्न विचारला, ‘‘पण तुमच्या बालपणीची
        अशी कुठली भीती असेल ना, जी आता तुम्हाला वाटत नाही?’’ राणी चकित झाली.
        ‘‘अच्छा, काही काही गोष्टींची भीती आपोआपच नाहीशी झाली आहे!’’
      </p>
      <p>
        सागारांनी स्मितहास्य केलं. ‘‘राणीसाहेब, आपल्याला वाटत असतं, की भीती वाईट
        आहे आणि त्यावर काहीतरी उपाय योजला पाहिजे, आपलं मूल शूरवीर झालं पाहिजे
        वगैरे. आणि त्यामुळे भीती घालवण्यासाठी आपण सतत काहीतरी करू इच्छितो. पण
        त्यासाठी काहीही न करणं हेही चांगलं धोरण ठरू शकतं.’’
      </p>
      <p>
        ‘‘काहीही करायचं नाही? पण मग?’’ राणी अजूनही साशंक होती आणि त्यामुळेच
        अस्वस्थसुद्धा. विदूषकाला विचारलं तर त्यानं तिला चिडवलं. ‘‘राणी सरकार,
        तुम्हाला बाकी काहीच करायची गरज नाही! राजमहालातील सर्वात उंच मनोर्‍यावरून
        सरळ खाली उडी मारा. 500 फूट उंचीवरून खाली पडूनही तुम्ही जिवंत राहिलेल्या
        पाहून युवराजांची सर्व भीती पळून जाईल!’’
      </p>
      <p>राणी रागावली, ‘‘यात तुला विनोद दिसतोय का रे!’’</p>
      <p>
        विदूषक हसून म्हणाला, ‘‘तेच तर मी म्हणतोय. ‘घाबरू नका’ असं तुम्ही
        युवराजांना सांगता तेव्हा त्यांनाही असंच वाटतं. त्यांच्या दृष्टीनं
        त्यांना वाटत असलेली भीती 500 फूट उंचच आहे. त्यांना जी भीती खरी वाटते
        त्याला तुम्ही सगळे हसता, याचा त्यांना राग येत असेल ना! आणि असं बघा –
        भीती वाटत नसती तर खरंच सगळे स्वत।ला उंचावरून झोकून द्यायला लागले असते!’’
      </p>
      <p>
        राणी विचारात पडली. काय करू नये हे आता तिच्या लक्षात आलं होतं. पण काहीही
        न करता बसेल तर आपली राणी कसली! काय करावं बरं? आता राजाच तिला मदत करू
        शकणार होता. राजानं तिला समजावलं, ‘‘प्रिये, आपले युवराज कुठल्याही
        भीतीशिवायच जन्मले अशी कल्पना कर. पराभूत करायला कुणी शत्रूच नाहीत, काबीज
        करायला कुठलाही प्रदेश नाही, मग त्यांच्या जगण्याला अर्थच काय उरला असता?
        नशीब त्यांना भीतीकल्पना आहेत, चढायला शिखरं, जिंकायला किे आणि मैत्रभाव
        निर्माण करायला शत्रू आहेत. हे सर्व साध्य केल्यावरच युवराज महाराज
        म्हणवतील.’’
      </p>
      <p>
        ‘‘आणि ह्या युद्धासाठी ते आयुधं, सेना कोणती वापरतील?’’ राणीनं विचारलं.
      </p>
      <p>
        ‘‘युद्ध…’’, राजा उद्गारला, ‘‘…हे मनात लढलं जातं, रणांगणावर नव्हे. विचार
        करण्याची, समजून घेण्याची, कळलेली माहिती योग्य रीतीनं वापरण्याची क्षमता
        हेच युवराजांचं शस्त्र असेल. म्हणूनच त्यांचं त्वरित सांत्वन करण्याची गरज
        नाही. त्यापेक्षा स्वत।च्या समस्यांचं निरसन स्वत। करण्याची संधी आपण
        त्यांना दिली पाहिजे. आणि त्यांची सेना म्हणजे आपणच की! त्यांची मतं ऐकून
        घेऊन, त्यांच्या युद्धाबद्दलच्या कल्पनांना खतपाणी घालून आपण त्यांना मदत
        करू शकतो. मुलांनी त्यांच्या अडचणींवर स्वत। मात केली, तर ते अजून सक्षम
        बनत जातात. त्यांचे काही दृष्टिकोन आपल्याला विचित्र किंवा चुकीचे वाटतील
        कदाचित, पण त्यांची सेना म्हणून आपण कायम त्यांच्या पाठीशी राहू आणि ते
        जिंकण्याची वाट बघू. अशा रीतीनं काही लढाया हरतीलसुद्धा ते; पण युद्ध मात्र
        नक्की जिंकतील!’’
      </p>
      <p>
        हे ऐकून राणीला खूप बरं वाटलं. आडस्त होऊन तिनं युवराजांना मिठी मारली.
        तिच्या मनातील भीतीची जागा आता उबदार विडासानं घेतली होती, ती ऊब राणीच्या
        मुलालाही जाणवली. तेव्हा अशीच ऊब त्यांच्या संपूर्ण राज्यालाही लवकरच
        जाणवेल असं भाकीत राजज्योतिष्यांनीही मनोमन केलं.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1128"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भीतीच्या-राज्यावर-मात-0-aditi-ratnesh.jpg"
          alt="aditi-ratnesh"
          width="119"
          height="86"
          sizes="(max-width: 119px) 100vw, 119px"
        />
      </p>
      <p><b>अदिती व रत्नेश</b></p>
      <p>aarohi@aarohilife.org</p>
      <p>
        लेखकद्वयी ‘आरोही’ ही खुली ‘अनस्कूल’ चालवतात तसेच शिक्षक व पालकांसाठी
        ऑनलाईन प्रशिक्षण घेतात.
      </p>
      <p>
        खुल्या वातावरणात मुलांना रमलेले बघण्यासाठी वाचकांनी ‘आरोही’ला अवश्य भेट
        द्यावी असे अदिती व रत्नेश यांचे निमंत्रण आहे.
      </p>
      <p>
        <a href="http://www.aarohilife.org" target="_blank"
          >www.aarohilife.org</a
        >
      </p>
      <p>अनुवाद : अमृता भावे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="भीतीच्या राज्यावर मात"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भीतीच्या राज्यावर मात",
    english: "",
  },
  short: {
    marathi:
      "राणी खूप चिंतेत होती. तिचा मोठा मुलगा, राज्याचा भावी वारसदार, काहीसा भित्रा होता. राणीच्या मते, एवढा सात वर्षांचा होऊनही त्याला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["fear"],
    TAGS["january-जानेवारी-२०१९"],
    TAGS["masik-article"],
    TAGS["story"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भीतीच्या-राज्यावर-मात.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
