const articleData = {
  content: {
    marathi: `<article
  id="post-1407"
  class="post-1407 post type-post status-publish format-standard has-post-thumbnail hentry category-july-- category-masik-article tag-national-education-policy-draft-2019 tag-nep-draft"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        नवं राष्ट्रीय शिक्षणधोरण 2019 येत आहे, हे तुम्हाला सर्वांना माहीत असेल.
        पंतप्रधान नरेंद्र मोदी आणि त्यांचा पक्ष निवडणूक जिंकले, त्यासोबतच हा
        राष्ट्रीय शिक्षण धोरणाचा तर्जुमा जाहीर झाला. कस्तुरीरंगन यांच्यासारख्या
        प्रसिद्ध रॉकेट सायंटिस्टच्या अध्यक्षतेखाली नऊ जणांच्या समितीनं आणि
        अपेक्षेपेक्षा भरपूर जास्त वेळ घेऊन हा तर्जुमा तयार केलेला आहे. या लेखात
        त्या तर्जुम्यातील शालेय स्तरापर्यंतच्या भागाचा विचार प्रामुख्यानं आलेला
        आहे. उच्च शिक्षणाबद्दल भरपूर म्हणण्यासारखं असूनही विस्तारभयासाठी लेखात
        सामावलेलं नाही.
      </p>
      <p>
        पालकनीतीत याबद्दल आलेला हा पहिला लेख आहे, आपल्यासमोर आत्ता फक्त धोरणाचा
        तर्जुमा आलेला आहे. यानंतरही ह्या विषयाबद्दल आपल्याला बोलावं लागणारच आहे.
        देशातली लहानमोठी मुलं जिथे शिकणार आहेत, त्या शिक्षणरचनेचं धोरण
        सर्वार्थानं परिपूर्ण असावं, ही आपली प्राथमिक अपेक्षा आपण निवडणुकीत मत
        देताना दाखवलेल्या पवित्र उत्साहानंच पूर्ण करून घेतली पाहिजे.
      </p>
      <p>
        शिक्षणव्यवस्थेत प्रत्यक्ष काम केलेल्यांची या समितीत तुलनेनं कमतरता असली
        तरी शिक्षणाबद्दल वाचन, विचार आणि दृष्टिकोन असायला प्रत्यक्ष काम केलेलं
        असण्याची गरज मानली जात नाही. प्रत्यक्ष काम करणारे शिक्षणाचा विचार करतातच
        असंही अनुभवाला येत नाही, तेव्हा मोठमोठ्या विचारवंतांनी आखलेलं असं हे
        धोरण चांगलंच असणार अशी अपेक्षा होती. या आधीचं धोरण 1986 साली तयार झालेलं
        होतं. त्याची सुधारित आवृत्ती 1992 सालची होती, त्यानंतर 27 वर्षांनी हे
        धोरण येत आहे. मधल्या काळात अनेक बदल झाले. अनेक अभ्यास-संशोधनं झाली.
        शिक्षणशास्त्र पुढे गेलं, एनसीएफ 2005 (राष्ट्रीय अभ्यासक्रम आराखडा) तयार
        झाला, 2009 चा बालशिक्षणहक्क कायदा आला. 2012 चा पॉक्सोसुद्धा आला. बालवयात
        होणारी मेंदूची वाढ, शिकण्याची अफाट क्षमता, बालमानसशास्त्र, बालकांचे
        हक्क-अधिकार इत्यादी बाबींबद्दलची आपली समज सुधारली. संकल्पनांबद्दल अधिक
        स्पष्टता आली. ह्या सर्वांचा संदर्भ धरून नवं शिक्षणधोरण येईल अशी अपेक्षा
        होती. साधारणपणे स्वातंत्र्यानंतर जन्माला आलेल्या पिढीनं आखलेलं हे
        शिक्षणधोरण असणार, तेव्हा स्वतंत्र भारतातल्या बालकांना स्वतंत्र विचारांचा
        अवकाश देणारं, प्रोत्साहन देणारं, मागे पडणार्‍या, मागास समजल्या
        जाणार्‍यांच्या क्षमतांना जागा देणारं, भारतीय संस्कृतीतल्या सहिष्णू
        परंपरेला साजेसं धोरण येणार अशा अपेक्षा होत्या. प्रत्यक्षात या धोरणात वर
        दिलेल्यापैकी काही मुद्दे उल्लेखलेले आहेतही, तरीही धोरण बघून निराशा आली,
        इतकंच नाही तर काळजी वाटू लागली. या तर्जुम्याचा एकंदर सूर, पद्धत, त्यातून
        दिसणारा, प्रतीत होणारा दृष्टिकोन पाहता त्यातून वेगळंच काही व्यक्त होत
        आहे, अशी जाणीव व्हायला लागली.
      </p>
      <p>
        इंग्रजी-हिंदी समजत नसणार्‍यांना हे धोरण वाचता येणार नाही. एखादं धोरण
        तर्जुमावस्थेत असतानाच त्याबद्दल प्रश्न विचारले, सूचना केल्या तर धोरणाची
        गुणवत्ता कदाचित वाढेल; पण असं व्हायचं तर त्यासाठी धोरण जास्तीतजास्त
        भाषांमध्ये उपलब्ध असायला हवं. सूचना करण्यासाठीची मुदत त्यानंतर
        महिनाभराची तरी असावी. मुळात तशी योजना आधीच का केली गेली नाही असाही
        प्रश्न पडतो. तरी तशी विनंती काही संस्था-व्यक्तींनी या धोरणाबाबत सरकारला
        केलेली होती. तिचा परिणाम होऊन की काय ही मुदत आता 31 जुलै 2019 पर्यंत
        वाढवली गेलेली दिसते; प्रांतीय भाषांमध्ये उपलब्ध झाल्याचं किंवा होत
        असल्याचं समजलेलं नाही. तसं व्हावं असा हट्ट धरावा लागेल. शेवटी प्रश्न
        आपल्या सर्वांच्या लाडक्या बालकांच्या शिक्षणाचा आहे.
      </p>
      <p>
        हा शिक्षणधोरणाचा केवळ तर्जुमा आहे, त्याला चित्राचं मुखपृष्ठ केलं नसतं,
        नुसतं नाव लिहिलं असतं तरी चाललं असतं; पण ते केलंय. इतकं वाईट मुखपृष्ठ
        करण्यामागे हे काम एकंदरीनं किरकोळीत केलं जाण्याचा निःशब्द सूर नाही ना?
        चित्राचा दर्जा एवढा वाईट होण्यामागे नेमकं काय कारण असावं? राष्ट्रीय
        पातळीवरच्या ह्या महत्त्वाच्या दस्तावेजासाठी कुणी साधा बरासा चित्रकार
        मिळाला नाही? असो.
      </p>
      <p>
        ग्रामीण – गरीब, खेड्यातल्या, दुर्गम ठिकाणी राहणार्‍या बालकांना शाळेत
        येण्यात, टिकण्यात आणि शिकण्यात नेमक्या कोणत्या अडचणी येतात, हे
        धोरणकर्त्यांना बहुधा वरवरच माहीत आहे. म्हणजे गरिबांबद्दलचा कळवळा
        त्यांच्या मनात आहे, त्यातून त्यांच्या अडचणींचा अंदाज त्यांनी बसल्या जागी
        बसूनच घेतलेला असावा. मुलं मागे पडतात, अर्ध्यात शाळा सोडतात, त्यांना शाळा
        लांब पडते, रस्ते नीट नसतात, असुरक्षितता असते, मग मुलं शाळेत जायची शक्यता
        कमी होते वगैरे प्रश्न त्यांनी घेतलेले आहेत. याशिवायही अनेक अडथळे
        बालकांच्या शिक्षणमार्गात असतात, आणि ह्या अडथळ्यांमागची कारणंही धोरणात
        म्हटलेल्या कारणांहून वेगळी असतात. शाळेत मागे पडणार्‍या मुलांकडे
        व्यक्तिशः लक्ष द्यायला शिक्षकांना वेळ नसतो, शाळेत सोडायला घरी कोणी मोकळं
        नसतं, एवढी कारणं धोरणात गृहीत धरलेली आहेत. प्रत्यक्षात परिस्थिती इतकी
        एकेरी नसते. धाकट्या भावंडांची जबाबदारी घ्यावी लागणं, आईला वेळ नसल्यानं
        घरात कामं करावी लागणं, कौटुंबिक अत्याचारांना सामोरं जावं लागणं, आणि
        नुसती प्रचंड गरिबी, आजारपणं, व्यसनं अशा अनेक गोष्टींचा त्यावर परिणाम
        असतो. परिस्थितीच्या अशा विरोधाला न जुमानता प्रत्येक बालकाला
        गुणवत्तापूर्ण शिक्षणहक्क मिळायला हवा ही आपली अपेक्षा आहे. त्यासाठी काय
        करावं याबद्दलचं पुरेसं मार्गदर्शन धोरणात नाही. तसं पाहिलं तर
        त्यांच्याकडे एकच उत्तर आहे -स्वयंसेवक निर्माण करणं… म्हणजे गावातल्या
        शिकलेल्या लोकांनी आणि शाळेत हुशार ठरलेल्या मुलांनी मागे पडणार्‍या
        मुलामुलींना शिकवण्याची जबाबदारी घ्यावी. यात स्त्रिया, निवृत्त लोक यांचा
        वापर करून घेण्याची कल्पना आहे. या लोकांना शिकवायला वेळ असेल, त्यांना
        शिकवता येईल, आणि ते शिकवतील अशा सर्व बाबी गृहीतक म्हणून मानलेल्या आहेत.
        शाळा लांब पडत असली तर पोचवण्याची जबाबदारीही इतर पालकांनी घ्यावी, त्यांना
        काय हरकत असणारय, घेतील की ते, फारतर थोडेफार पैसे देऊ,असा सूर आहे. ह्यात
        सुरक्षिततेच्या अनेको अडचणी येऊ शकतील ही बाब बेदखल केलेली आहे.
      </p>
      <p>
        रिकाम्या वेळाचा सदुपयोग म्हणून शिकवणारे अनेकजण असतातही; पण ते प्रत्येक
        शाळेला सर्व टप्प्यांवर मिळतील असं गृहीत धरू शकत नाही. काही लोक आपल्या
        माळ्याच्या, रखवालदाराच्या मुलाला/मुलीला शिकवताना आपण पाहिले असतील, नाही
        असं नाही; पण तेही मूल आवडीनं शिकत असेल आणि आज्ञाधारकपणे वागत असेल तर ते
        शिक्षण सुरू राहातं. मूल शिकत नसेल, किंवा उद्धट असेल तर असे प्रयत्न पुढे
        जात नाहीत. आणि ‘मी प्रयत्न केला; पण त्याला/तिला शिकण्याचं डोकंच नाही तर
        काय होणार’, असा निष्कर्ष काढतात. प्रौढांचं जाऊ द्या, त्यांचा हेतू आपला
        रिकामा वेळ सत्कारणी लावण्यापुरताच असतो. तिथे बांधिलकी नसते, तो हौसेचा
        मामला असतो. देशभरातल्या शाळांनी समाजाचं सहकार्य घेण्यात गैर काही नाही,
        मात्र ते साधेलच यावर अवलंबून राहता येणार नाही. तेव्हा ती सूचना धोरणानं
        शाळांना करावी हे योग्यच नाही. हा प्रयोग फसणार आहे यात शंकाच नाही.
        प्रौढांवरच नाही तर शाळेत हुशार मानल्या गेलेल्या मुलामुलींवरही इतरांना
        शिकवण्याची जबाबदारी शासकीय व्यवस्थेनं इथे टाकलेली आहे. हे तर भयंकरच आहे.
        एकमेकांकडून मुलं शिकतात, फार चांगलं शिकतात, हे खरंच असलं, तरी तसं घडतं
        तेव्हा ती मुलामुलांच्यातल्या संवादातून साधलेली बाब असते. इथे मागे
        पडणार्‍या मुलाची जबाबदारी दुसरं एखादं वरच्या वर्गातलं मूल घेईल,
        नियमितपणे पार पाडेल, असं घडायला तशी सक्तीच करावी लागेल, आणि मग तर त्या
        सवंगडी-शिक्षणातला जीव साहजिकपणे संपेल. या लहान-थोरांना शिक्षणसाहाय्य
        देण्यासाठी काही प्रशिक्षणही दिलं जाणार आहे. त्यामुळे मागे पडणार्‍या,
        शिक्षण न आवडणार्‍या मुलांना शाळा आवडू लागेल, ती शिकू लागतील अशी स्वप्नं
        शासनानं शिक्षण-धोरणात पाहावी, आणि तो एक महत्वाचा ‘रिसोर्स’ मानावा, हे
        क्षमा करा; पण हास्यास्पद आहे.
      </p>
      <p>
        अनेक ठिकाणी शाळेची गुणवत्ता सुधारण्यासाठी आर्थिक सहकार्य लागेल याची
        जाणीव धोरणानं ठेवलेली आहे. मात्र त्यासाठीचं अर्थसाहाय्य शोधावं लागेल असं
        म्हटलं आहे. शोधणार म्हणजे कुठून, तर समाजातल्या श्रीमंत घटकांकडून, आणि
        समाजाची जबाबदारी घेण्याच्या कंपन्यांच्या फंडामधून (सीएसआर). समाजाच्या
        आणि उद्योगांच्या दानशूरपणावर आणि सीएसआरवर हे धोरण अतिशय विसंबलेलं आहे.
        एकंदरीत या धोरणाचा मोफत किंवा अल्पमोबदल्यावर केलेल्या स्वयंसेवेवर मोठा
        भर आहे. आठवण येते ती पंतप्रधानांनी आयोजलेल्या स्वच्छता अभियानाची. झाडू
        हातात घेतलेल्या पंतप्रधानांचे फोटो छापले; पण स्वच्छतेची किंवा कचर्‍याची
        परिस्थिती बदलली नाही, स्वच्छता कामगारांची स्थितीही सुधारली नाही. अशा
        उदाहरणामधून दिसतं, की हे धोरण जमिनीवर उभं राहण्याची शक्यता नाही.
      </p>
      <p>
        बाजारव्यवस्थेला हे शिक्षणधोरण संपूर्ण धार्जिणं आहे. देशाच्या शिक्षण
        धोरणाचा हेतू स्वस्तात कच्चा माल मिळवून पक्का माल फायद्यात विकावा असा
        व्यापारी असू शकत नाही. बालकाच्या शिक्षणासाठी आज एक रुपया घातला तर पुढे
        आपल्याला त्यातून दहा रुपये मिळतील, ही बालशिक्षणात गुंतवणूक करण्यामागची
        इथली भूमिका आहे. ती गैर आहे. पालक बालकांना शिक्षण देतात कारण त्यांचं
        बालकांवर प्रेम असतं. आपल्याला शक्य त्या संधीसुविधा आपल्या अपत्याला
        मिळाव्यात, त्याच्या/तिच्या क्षमतांना वाव मिळावा, म्हणून त्यांनी बालकांना
        शाळा-कॉलेजात शिकायला पाठवलेलं असतं. आमच्या मते, घराप्रमाणे देशालाही सुजन
        नागरिक हवे असतात. माणूस म्हणून विचार करणारे हवे असतात. स्वतंत्र देशाच्या
        सरकारनं सार्वत्रिक शिक्षणाची सोय करायची असते ती देशातल्या सर्वांना
        जगण्याचा, वाढण्याचा, शिकण्याचा, निर्णय घेण्याचा, अन्याय होत असेल तर
        विरोध करण्याचा, अभिव्यक्त होण्याचा हक्क मिळावा, तो बजावता यावा, तशी
        क्षमता बालकांमध्ये यावी, वाढावी यासाठी. नागरिकांचे मूलभूत हक्क
        त्यांच्याकडून देशाला काय मिळतं यावर ठरत नाहीत. नागरिक म्हणून ते
        प्रत्येकाला असतातच. शिक्षण हा बालकांचा मूलभूत हक्क आहे.
      </p>
      <p>
        विद्यापीठांमधली संशोधनं उद्योगांशी जोडून केली जावीत, असं या धोरणात
        म्हटलेलं आहे. अशी संशोधनं आजही होतात; पण मुळातच ती उद्योगधंद्यांनी पैसा
        देऊन करून घेतलेली असल्यानं बाजाराच्या सोईची असणार यात शंकाच नाही. इतकंच
        नाही तर त्याच्या निष्कर्षांची गुणवत्ताही बाजारपट्टीवरच मोजली जाणार.
        त्याशिवायच्या संशोधनांना उद्योगांचं सहकार्य मिळणार नाही. यामध्ये चांगली
        मूलभूत संशोधनं व्हायचा अवकाश आकुंचित होणार, आणि भेसळ-भ्रष्टाचाराची
        शक्यता वाढणार. कंपन्या पैसे देऊन त्यांना सोईस्कर निष्कर्ष काढून घेणार,
        सोईस्कर नसलेले निष्कर्ष दाबून ठेवणार किंवा अमान्य करणार, ही शक्यता
        स्पष्टपणे दिसते.
      </p>
      <p>
        शिक्षणधोरणाच्या या तर्जुम्यात अशा अनेक जागा आहेत, की वाचताना कदाचित
        आपल्याला त्यांचा परिणाम नेमका कुठे निर्देश करत आहे, हे सहजपणे कळणार
        नाही, उदाहरणार्थ शिक्षण व्यवस्थेतल्या नोकर्‍या, शिष्यवृत्त्या मेरिटनुसार
        मिळतील, असं यात म्हटलेलं आहे. ते वाचताना आपल्याला गोड वाटतं; पण त्याचा
        अर्थ राखीव जागा नाहीत, असा केला जाण्याची शक्यता आहे. योग्यता म्हटल्यावर
        ती कोण ठरवणार हा प्रश्न येतोच. कशावर ठरवली जाईल याची स्पष्टता लागते,
        नाहीतर भ्रष्टाचाराची शक्यता निर्माण व्हायला लागते, आणि इथे तो शासनाच्या
        परवानगीनंच होणार असतो. एकंदरीनं सर्वसमावेशकता नोंदवणार्‍या या धोरणात
        वंचित, अल्पसंख्याक गटांना जागा मिळत नाही. आदिवासींच्या शिक्षणासाठी विशेष
        शिक्षण प्रांत (डएन) असावा असं म्हटलेलं आहे. म्हणजे इतरांसह शिकण्याचा
        त्यांना हक्क नाही. एकत्र शिकण्याचा सर्व गटांना फायदा होतो हे सिद्धही
        झालेलं आहे, तरीही ती संधी नाकारली आहे. त्यांना संधीसुविधावंचित गट न
        समजता अल्पसहभागी गट म्हटलेलं आहे. म्हणजे वंचिततेच्या उल्लेखातून त्यांना
        पुढे आणण्याची जबाबदारी सरकारवर येते तीही नाकारलेली आहे. इथे धोरणाच्या
        बाजूनं कुणी अन्वय लावेल, की ज्या गटांना एरवी वंचित मानलं जात नाही, पण
        प्रत्यक्षात त्यांच्या वाट्याला वंचितता येते त्यांनाही समाविष्ट करण्याचा
        इथे प्रयत्न आहे. आम्हाला प्रश्न असा पडतो, की मग ते स्पष्टपणे नोंदवलं का
        नाही. विघातक अन्वयाची शक्यता जराही दिसली, तर त्याबद्दल सतर्क राहावं
        लागतं. विधायक अन्वयाची कल्पना करण्याचं कारणच नाही; उलट माणसं बदलली तरी
        कृतीच्या विधायकतेत फरक पडू नाही यासाठी आखणी करणारांनी ती सुस्पष्ट करावी
        अशी अपेक्षा आहे.
      </p>
      <p>स्त्रीशिक्षणाबद्दलच्या भागात तर याहून मजा आहे.</p>
      <p>
        समाजबदलातून आणि जाणीवजागृतीतून गेल्या शंभर वर्षांत मुलींच्या शिक्षणाची
        परिस्थिती कशीकशी बदलत गेली हे आपण प्रत्येकानं बघितलेलं आहे. आपल्या
        पणज्या- आज्या- आया आणि आपण ह्यांना किती नि काय शिक्षण घेता आलं, त्यात
        काळोकाळ होत गेलेले बदल आपल्याला दिसत आहेत. आजही आपण यशाच्या शिखरावर आहोत
        अशी वेळ नाही. आजही वंचित समाजगटातल्या मुलीबाळींना शिक्षणाला मुकावं लागत
        असल्याचं दिसतं. ह्या पार्श्वभूमीवर ह्या धोरणाच्या मसुद्यातला
        स्त्रीशिक्षणाचा भाग वाचकांनी जरूर मुळातून वाचावा असा आहे (पान 145).
        सुरुवात केलीय ती ‘भारतीय समाजात स्त्रीला नेहमीच महत्त्व आणि आदराचं स्थान
        मिळत गेलेलं आहे. हजारो वर्षांचा इतिहास बघितला तर स्त्रियांनी साकारलेल्या
        भूमिका… स्त्रियांचं शिक्षण म्हणजे गरिबी, अत्याचार नष्ट होऊन सामाजिक
        आरोग्य येण्याच्या वाटेवरचे अडथळे दूर करण्याचा मार्गच आहे,’ अशी अत्यंत
        बेनेव्होलंट सुरात स्त्रियांची परिस्थिती सांगितलेली आहे. कुठेही
        स्त्रीशिक्षणासाठी किती प्रयत्न करावे लागले, समाजाकडून अवहेलना किती
        भोगावी लागली याचा संदर्भ दिलेला नाही. आजही मुलींचं शिक्षण आणि मुलग्यांचं
        शिक्षण यांच्याकडे बघण्याचा समाजाचा दृष्टिकोन वेगवेगळा असतो याचा संदर्भ
        मानलेला नाही. बालविवाह, हुंडाबळी, इतकंच काय, स्त्रीभ्रूण असल्याचं
        कळल्यावर त्याची हत्या केली जाणं, असे सामाजिक-सांस्कृतिक प्रश्न
        स्त्रीजीवनाला आजही व्यापून आहेत, धोरणात यांचा उल्लेखही नाही.
      </p>
      <p>
        आणखी एक खासियत या धोरणतर्जुम्याची सांगता येते. बालवर्गापासून
        उच्चशिक्षणापर्यंत व्यवस्था एकाच संपूर्ण स्वायत्त संरचनेत बांधलेल्या
        असाव्यात, असं यात म्हटलेलं आहे. अशा प्रकारे एकत्र बांधणी असली, की
        संसाधनांचा सोईस्कर वापर होईल आणि कमी संसाधनात भागेल असा त्यामागे विचार
        आहे. ह्यामध्ये अंगणवाड्यांनाही जोडून घ्यायची योजना आहे; पण तसं होणार
        नाही. अंगणवाड्यांवर बालशिक्षणासह इतरही जबाबदार्‍या आधीपासून आहेत.
        त्यांचे या नव्या व्यवस्थेत काय होईल? त्यासाठी वेगळ्या व्यक्तीची नेमणूक
        केली जाईल का? संसाधनांच्या वापरातील काटकसरीत मानवी संसाधन म्हणजे
        शिक्षकांचाही अंतर्भाव आहे. त्यामुळे त्यांच्यावरचा ताण वाढणार आहेच, शिवाय
        दुर्गम जागी तुलनेनं थोड्या बालकांसाठी सुरू असलेल्या एकशिक्षकी शाळा बंद
        करून टाकायचं सूतोवाचही आहे.
      </p>
      <p>
        या संपूर्ण धोरणात धर्मनिरपेक्षता- सेक्युलॅरिझम आणि सामाजिकता – सोशॅलिझम
        हे शब्द कु-ठे-ही येत नाहीत. संविधानातल्या मूल्यशिक्षणाबद्दल सांगतानाही
        पारंपरिकतेचा आणि देशाच्या सोनेरी इतिहासाचा उदघोष करणार्‍या या धोरणात
        धर्मनिरपेक्षता पूर्णपणे वगळण्यात आलेली आहे. हे अनवधानानं झालं, असं तर
        नाही ना? या संपूर्ण धोरणाचा सूर असा शब्दांपलीकडे बोलका आहे, तो सूर
        आपल्या देशाला, देशातील शिक्षणाला कुठे नेऊन ठेवेल याचा विचार आपल्याला
        करायचा आहे.
      </p>
      <p>
        या धोरणात काही चांगल्या गोष्टीही आहेतच. बालशाळेपासून दुसरीच्या
        टप्प्यापर्यंत लेखनाची घाई केलेली नाही, त्या काळात खेळातून शिक्षण व्हावं
        आणि पुढच्या शिक्षणाची तयारी करून घ्यावी असं म्हटलेलं आहे, त्यामुळे
        शिक्षणाची बैठक दमदार होईल, असं काही प्रतिसादांमध्ये नोंदवलेलं आहे.
        शिक्षणाचा हेतू बालकांना विचार करण्याची क्षमता आणि सराव मिळावा, समस्या
        निवारण करता यावं, ते केवळ पाठांतरावर विसंबलेलं नको, असं धोरणात म्हटलेलं
        आहे; (असे विचार करायला लावणारे चारदोन कूटप्रश्नही नमुन्यादाखल बालकांना
        सोडवायला द्यायला धोरणात दिलेले आहेत. तसे देण्याची खरं म्हणजे आवश्यकता
        नव्हती.) इयत्ता नववीपासून आवडीनुसार विषय निवडता यावेत, महाविद्यालयात कला
        – विज्ञान – वाणिज्य असे विभाग न करता मनाजोगतं शिकण्याची संधी मिळावी, असं
        या धोरणात म्हटलेलं आहे. ते आपल्याला मोहक वाटू शकतं. अशा काही आवश्यक आणि
        आकर्षक गोष्टी धोरणात आहेतही, वरवर चाळताना त्या दिसतातही; पण 485 पानांचं
        बाड वाचून काढलं, की त्यातला भेदक सूर आपल्या वर्मी लागतो आणि काळजी वाटू
        लागते.
      </p>
      <p>
        आजवरच्या शिक्षणधोरणाहून वेगळा एक बदल इथे झालेला दिसतो आहे, की
        शिक्षणाच्या संपूर्ण शासनव्यवस्थेत सर्वांत वरच्या टोकाशी एका नव्या
        आयोगाची रचना होत आहे. त्यात 5 सभासद असतील. प्रमुख असतील पंतप्रधान, आणि
        सभासद असतील, लोकसभेचे सभापती, केंद्रीय शिक्षणमंत्री, सर्वोच्च
        न्यायालयाचे प्रमुख न्यायाधीश, विरोधी पक्षनेते. आणि हा आयोग शिक्षणातले
        महत्त्वाचे सर्व निर्णय घेणार आहे. याचा अर्थ पाचापैकी निदान तीन सत्तारूढ
        पक्षाचे असतील. याच प्रकारचा एक आयोग प्रांतीय पातळीवरही असेल; मात्र
        शिक्षणाबद्दलची विचारदिशा ठरवण्याचं काम केंद्रीय शिक्षण आयोगाकडेच आहे.
        आजवर नसलेला हा आयोग निर्माण करण्यात काही निश्चित हेतू असणारच, हे
        वाचकांनी ध्यानात घ्यावं. शिक्षण हे सामायिक यादीत आहे, काही प्रांत तरी
        केंद्रीय सत्तारूढ पक्षाकडे नाहीत; पण या कृतीमुळे संपूर्ण शिक्षणावर
        केंद्राचा प्रभाव जास्त राहील असा प्रयत्न असल्याचं दिसतंय. याचा परिणाम
        काय होईल, होऊ शकेल याचा विचार वाचकांनी करावा.
      </p>
      <p>
        2009 मध्ये शिक्षणहक्क कायदा आला. त्यात देशातल्या वय 6 ते 14 मधल्या सर्व
        बालकांना शिक्षण मिळावं हा त्यांचा हक्क मानला गेला होता. या कायद्यामध्ये
        एक महत्त्वाची कमतरता होती, की वय वर्ष 6 हून कमी आणि 14 हून जास्त अशा
        बालकांना यातून वगळलं जात होतं. या धोरणानं वय 3 ते 6 आणि 15 ते 18 या
        वयोगटांची त्यात भर घातली आहे. मात्र आता तो हक्क मानलेला नसून ती संधी
        उपलब्ध करून देण्याचा प्रयत्न करण्याची बोली आहे. मूलभूत हक्क आहे असं
        म्हटलं असतं तर तो मिळण्याची जबाबदारी सरकारवर होती. आता दिलेली संधी घेऊ न
        शकणारांची जबाबदारी सरकारवर येत नाही. खाजगी संस्थांनी उभारलेल्या
        शाळांमध्ये वंचित गटातल्या मुलांना पंचवीस टक्के राखीव जागा आहेत. आता तशा
        जागा देण्याची सक्ती कमी केली पाहिजे असं धोरणात म्हटलेलं आहे. शिक्षणहक्क
        कायद्यामुळे शिक्षण सर्वांपर्यंत पोचण्यात बरीच वाढ झाली; पण गुणवत्तेकडे
        दुर्लक्षच झालं, असं नोंदवून शिक्षणाची गुणवत्ता वाढण्याकडे आता लक्ष दिलं
        जाईल अशी खात्री हे धोरण म्हणतं; पण आता तरी जमेल हे कशावरून, असं आपण
        विचारलं, तर वर म्हटल्याप्रमाणे लहानथोरांनी केलेल्या स्वयंसेवी शिक्षण
        सहकार्याकडे उत्तरादाखल बोट दाखवतं.
      </p>
      <p>
        धोरणाला चांगलं-वाईट ठरवण्याचा हा प्रश्न नाही. डॉ. कस्तुरीरंगन
        यांच्यासारख्या वैज्ञानिकाबद्दल आणि इतर सर्वच धोरणकर्त्यांबद्दल आमच्या
        मनात अपार आदराची भावना आहे, आणि म्हणूनच त्यांच्या नावानं येणार्‍या या
        धोरणात कमतरता राहू नयेत अशीही इच्छा आहे. त्यासाठी सुजाण पालकांच्या
        न्यायवृत्तीला साद घालण्याची इच्छा आहे. कुणी मानो वा न मानो, आपला देश
        लोकशाही मानतो आणि मानत राहणारही आहे. आपल्या सर्वांच्या शिक्षणाचं धोरण
        सर्वांना न्याय देणारं, शिकण्याची संधी देणारं, मानवी हक्कांची जपणूक
        करणारं, क्षमतांच्या गती आणि मर्यादा लक्षात घेऊन त्यानुसार वाव देणारं
        असावं आणि त्यानुसारचं शिक्षण या देशातल्या सर्व बालकांना त्यांचा हक्क आहे
        म्हणून मिळावं एवढाच त्यामागचा हेतू आहे.
      </p>
      <p>
        <b>संजीवनी कुलकर्णी&nbsp; |&nbsp;&nbsp;</b>sanjeevani@prayaspune.org
      </p>
      <p>लेखिका पालकनीतीच्या संपादक आहेत.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="july-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="राष्ट्रीय शिक्षण धोरण २०१९ – Draft"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "राष्ट्रीय शिक्षण धोरण २०१९ – Draft",
    english: "",
  },
  short: {
    marathi:
      "नवं राष्ट्रीय शिक्षणधोरण 2019 येत आहे, हे तुम्हाला सर्वांना माहीत असेल. पंतप्रधान नरेंद्र मोदी आणि त्यांचा पक्ष निवडणूक जिंकले, त्यासोबतच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
