import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1257"
  class="post-1257 post type-post status-publish format-standard hentry category-april-- category-masik-article tag-death tag-diary-of-a-mother"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आदू म्हणजे सुहृदचे आजोबा. सुहृद सव्वा वर्षांचा असताना ते गेले. आजी आणि
        आम्ही सोबतच राहत असल्यानं ‘आदू गेले’ म्हणजे नेमके कुठे गेले, कसे गेले
        वगैरे बोलणं अनेकदा झालं. ते ‘स्टार’ झाले, हे नेहमीचं उत्तरही देऊन झालं.
        आदू सगळ्यांत आहेत. त्यांची माती झाली, पाणी झालं, हवा झाली, हेही अनेकदा
        बोलून झालं. ‘सगळ्यांत आहेत’ म्हटल्यावर पुढचे अनेक दिवस तो एकेक गोष्ट
        घेऊन विचारत असे, आई, आदू ‘…’ यात आहे? या टिंब-टिंब च्या ठिकाणी दिसेल ती
        आणि मनात येईल ती गोष्ट तो घालत असे.
      </p>
      <p>
        मृत्यू ‘समजून घेणं’ तसं अवघडच. मोठ्यांनाही ते इतकं अवघड जातं, तर ही
        संकल्पना पहिल्यांदाच कळत असताना लहानांचं काय होत असेल! फक्त माणसांचा
        मृत्यू इथवर हे मर्यादित नाही. जंगलातल्या शिकारी प्राण्यांना तृणभक्षी
        प्राणी खावे लागतात, हे जेव्हा जेव्हा सुहृदच्या पुढ्यात आलं, तेव्हा
        तेव्हा तो धाय मोकलून रडला आहे आणि मी त्याला शांतपणे रडू दिलं आहे.
        दुसर्‍या प्राण्यांना मारून खाणार्‍या प्राण्यांना त्याने ‘बॅड बॉय/गर्ल’
        ठरवलं. त्यातूनही त्याला बाहेर काढत, हाच निसर्ग आहे हे त्याच्यापर्यंत
        पोचवायचा प्रयत्न केला आहे.
      </p>
      <p>
        डॉ. मिलिंद वाटव्यांच्या ‘पक्ष्यांच्या गोष्टी’ मधली ‘सुईचा जन्म’ ही गोष्ट
        वाचताना, त्यातला जखमी शिंपी पक्षी मेला याचं त्याला अतोनात दुःख होऊन रडू
        येई. ‘‘आई, वाघोबा ससा खातो तेव्हा त्याच्या तोंडाला तो लागतो का?’’ अशा
        प्रश्नांमधून तो टप्प्याटप्प्यात बारकावे समजून घेत होता. अनेक महिने चालू
        असलेल्या मृत्यूबद्दलच्या या संवादाच्या पार्श्वभूमीवर आजचा प्रश्न
        माझ्यासाठी गुगली होता.
      </p>
      <p>
        टोमॅटो खाऊन झाला. चूळ भरून झाली. ‘‘आई, टोमॅटो आदूकडे गेला का?’’ मला
        क्षणभर संदर्भ कळला नाही. कारण ‘आपण खातो ती प्रत्येक गोष्ट मरते’ असं काही
        आमचं बोलणं झालेलं नव्हतं. त्यातून आम्ही मांसाहारी नसल्यानं खाण्याचा आणि
        मरण्याचा संबंध माझ्या मनात नव्हता; पण वर म्हटल्याप्रमाणे शिकारी
        प्राण्यांच्या खाण्यामुळे इतर प्राणी मरतात हे बोलणं मात्र झालं होतं. मला
        कळलं नाहीए हे पाहून त्यानं मला नीट समजावून सांगितलं, ‘‘आई, आपण टोमॅटो
        खाल्ला. म्हणजे तो मेला. मेल्यावर सगळे आदूकडेच जातात ना!’’
      </p>
      <p>
        आदू हा आमचा संदर्भबिंदू होता. त्यांच्यानंतर झालेले मृत्यू समजावायला सोपे
        होते. प्रत्येक मेलेली व्यक्ती आदूकडे गेली होती. अशा अनेक संवादांचा एकत्र
        परिपाक आजचा प्रश्न होता… ‘‘टोमॅटो आदूकडे गेला का?’’
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-201"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/टोमॅटो-आदूकडे-गेला-का-0-12-preetee-oswal1.jpg"
          alt="12. Preetee Oswal"
          width="108"
          height="108"
        />
      </p>
      <p>
        <strong>प्रीती ओ.&nbsp; &nbsp; </strong>[<a
          href="mailto:opreetee@gmail.com"
          target="_blank"
          >opreetee@gmail.com]</a
        >
      </p>
      <p>
        पालकत्व, नातेसंबंध आणि एकूणच आयुष्य यांचा उत्क्रांतीच्या चष्म्यातून
        अभ्यास करणे हा लेखिकेचा जिव्हाळ्याचा विषय आहे.
      </p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="april-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="टोमॅटो आदूकडे गेला का?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "टोमॅटो आदूकडे गेला का?",
    english: "",
  },
  short: {
    marathi:
      "आदू म्हणजे सुहृदचे आजोबा. सुहृद सव्वा वर्षांचा असताना ते गेले. आजी आणि आम्ही सोबतच राहत असल्यानं ‘आदू गेले’ म्हणजे नेमके...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["april-एप्रिल-२०१९"],
    TAGS["death"],
    TAGS["diary-of-a-mother"],
    TAGS["masik-article"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/टोमॅटो-आदूकडे-गेला-का.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
