const articleData = {
  content: {
    marathi: `<article
  id="post-1585"
  class="post-1585 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-story tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        भारतभरातच नव्हे, तर जगभरात अनेक रामायणकथा प्रचलित आहेत. त्या-त्या कथेचे
        वेगळेपण घेऊन ती येते. प्रत्येक कथेचा नायक म्हणून वेगळी व्यक्तिरेखा असू
        शकते. वाल्मिकी रामायणाच्या सुरुवातीच्या सर्गात राम आणि त्याची वंशावळ
        यावर भर आहे. विमलसुरींच्या जैन रामायणात आणि थाई रामकथेत रावणाच्या
        साहसांवर भर आहे. कन्नड कहाण्या सीतेचा जन्म, विवाह, तिच्यावर आलेली संकटे
        यावर भर देतात. अद्भुत रामायण किंवा शतकंठरावण या तमिळ कथेमध्ये तर सीता ही
        नायिका आहे… जेव्हा दशानन मारला जातो, तेव्हा शतानन रावण उत्पन्न होतो…
        त्याला रामही तोंड देऊ शकत नाही, मग सीता त्याच्याशी युद्ध करते आणि त्याचा
        निःपात करते. संथाळ भाषेत अनेक कहाण्या सांगितल्या जातात. त्यामध्ये तर
        सीता लक्ष्मण आणि रावण दोघांवर मोहित झाल्याच्या धक्कादायक कथा आहेत.
        आग्नेय आशियाई कथांमध्ये हनुमान हा ब्रह्मचारी नसून प्रेमिक दाखवलेला आहे.
        कम्बन आणि तुलसी रामायणांमध्ये राम हा देव असतो, तर जैन साहित्यात तो
        पुण्यात्मा आहे. तो रावणाला ठार मारत नाही, रावणदेखील उदात्त पुरुष असून
        त्याच्या पूर्वकर्मामुळे तो सीतेच्या मोहात पडतो आणि मृत्यू ओढवून घेतो.
        इतर साहित्यात मात्र तो अहंकारी राक्षस असतो. थोडक्यात काय, तर प्रत्येक
        व्यक्तिरेखेची कल्पना आमूलाग्र वेगळी आढळू शकेल. एका कथेच्या वाचकाला
        दुसरीतली कल्पना बीभत्स वाटावी इतके फरक आहेत.
      </p>
      <p>
        आणखीसुद्धा पुष्कळ फरक आहेत. रामाने सीतेचा त्याग का केला त्याची कारणे,
        सीतेला जुळी मुले होण्याची कारणे, सीता वनवासातून परत येणे हा भाग प्रत्येक
        कथेत वेगळ्या तपशिलांसह येतो. वेगवेगळ्या प्रदेशात वेगळी कथा प्रचलित आहे.
        हिंदू, जैन, बौद्ध वाङ्मयात विविध पद्धतीने याकडे पाहिलेले दिसते.
        राम-सीता-लक्ष्मण आणि शत्रू रावण यांची गोष्ट… इतकाच सारखेपणा त्यात आहे.
        हे अ‍ॅरिस्टॉटलच्या चाकूसारखे आहे… त्याने एका म्हाताऱ्याला विचारले,
        ‘बाबारे तुझा हा चाकू किती जुना आहे?’ तो म्हणाला, ‘फार जुना आहे… तीसेक
        वर्षं तरी झाली. मधेमधे त्याची मूठ बदलली होती, दोनतीन वेळा पातेही बदलले;
        पण चाकू तोच आहे.’ तशीच ही रामायणे आहेत. एकच नाव असलेल्या वेगवेगळ्या
        माणसांसारखी.
      </p>
      <p>भाषांतराबद्दल काही…</p>
      <p>
        ही चाकूची गोष्ट जरा जास्तच होते, मुळात ही सगळी भाषांतरे एकमेकांशी
        जोडलेली आहेत. काही वाल्मिकी रामायणाशी नाते सांगणारी, काही विमलसुरींच्या
        कथेशी आणि काही इतर कुठल्या.
      </p>
      <p>तीन प्रकार स्पष्ट दिसतात.</p>
      <p>
        1. एकरूप भाषांतर: भूमितीतल्या एकरूप त्रिकोणांसारखी. त्याला ळलेपळल –
        प्रतीकात्मक म्हणता येईल. षरळींहर्षीश्र – जसेच्या तसे. यातल्या
        व्यक्तिरेखा, घटना, त्यांचा क्रम अगदी मुळाबरहुकूम राखलेला असतो. फक्त भाषा
        बदलते. एखादाच भाग वाढवला, फुलवला असेही केलेले नसते.
      </p>
      <p>
        2. दुसऱ्या प्रकारात व्यक्तींची नावे, नाती, घटनाक्रम तोच ठेवलेला आहे,
        मात्र त्याचा विस्तारही केलेला आहे. वाल्मिकीरामायण बहुशः श्लोकात रचलेले
        आहे; पण कम्बनरामायणात वेगवेगळे वीस छंद आहेत. ते बरेच विस्तृतही आहे. यात
        लोककथा, लोकगीते, स्थानिक परंपरा, चालीरीती यांचा समावेश झालेला आहे.
        बंगालमधले कृत्तिवासाचे रामायण पाहिले, तर त्यातले सीतास्वयंवर अगदी बंगाली
        पद्धतीने होते… बंगाली भोजनासकट. या प्रकाराला ळपवशुळलरश्र म्हणू, क्रमवार.
        या प्रकारात बरेचदा स्थानिक संदर्भ येतात, त्याशिवाय कथा पूर्ण होतच नाही.
        साहजिकच तपशिलात अनेक बदल होतात.
      </p>
      <p>
        3. असे करता करता कधीकधी नवेच घटना-प्रसंग गुंफले जातात. त्यातून काही
        वेगळाच संदेश दिला जातो… मूळ कथेमध्ये नसलेला किंवा विरोधीदेखील. याला
        ीूालेश्रळल – लाक्षणिक म्हणू. हे काहीसे गणिती भाषेत मांडता येईल… मूळ
        कथेचा आराखडा, व्यक्तिरेखा, त्यांची नाती… हे कायम ठेवून कथेची मांडणी
        वेगळ्याच पातळीवर केली जाते. वाल्मिकीरामायण, विमलसुरींची मांडणी आणि थाई
        रामकीर्ती यांचे एकमेकाशी असे लाक्षणिक नाते आहे.
      </p>
      <p>
        अर्थात, जसेच्या तसे भाषांतर केले, तरी भाषांतरकाराची भाषा आणि समज ही
        आजच्या काळाचीच असते. वाचकांच्या अपेक्षाही वेगवेगळ्या असतात. गोल्डमनचे
        इंग्रजी भाषांतर आणि कम्बनचे तमिळ रामायण वेगवेगळ्या कारणांसाठी वाचले
        जाते. इंग्रजी भाषांतर वाचताना मूळ साहित्यकृतीबद्दल जाणून घ्यायची इच्छा
        असते, कम्बन रामायण वाचताना कम्बनच्या साहित्याचा आस्वाद घ्यायचा असतो. ते
        मूळ रामायणाबरहुकूम आहे का, हे तपासायचेच नसते, काही नवीन कल्पना आहेत का
        ते जाणून घ्यायचे असते. कधी एकरूपतेचा आनंद असतो, तर कधी वैविध्याची लज्जत
        चाखायची असते.
      </p>
      <p>
        आणखी एक सांगता येईल… प्रत्येक रामायणात त्या-त्या ठिकाणचे सूचक / संकेत
        यांचा साठा आढळतो. त्या त्या जागेनुसार कथानक, त्यातल्या व्यक्तिरेखा,
        तिथला भूभाग, तिथल्या घटना, नातेसंबंध, नावे यांचा साठा असतो. तिथले संकेत,
        इशारे आणि शिव्याशापदेखील त्या ठिकाणी सांगितल्या जाणाऱ्या रामकथा, साहित्य
        आणि नाट्यामध्ये येतात. काय रामायण लावले आहे? पुरे झाले, सारी रात्र
        रामायण ऐकून विचारतो – रामाची सीता कोण? असे वाक्यप्रयोग आपण करतो. बंगाली
        पाठ्यपुस्तकात ‘हनुमानाने बांधलेल्या भिंतीचा काही भाग पाडून टाकल्यावर
        किती भाग उरला…’ अशी गणिते आहेत. तमिळमध्ये अरुंद लहानशा खोलीला किष्किंधा
        म्हणतात. शिवाय कितीतरी जागा सीतेची न्हाणी, हनुमानाची टेकडी… अशा नावांनी
        प्रसिद्ध असतात. लग्नातल्या गाण्यात राम सीता येतात. नाट्य, चित्र, शिल्पात
        असतात.
      </p>
      <p>
        या सगळ्या साहित्याचा आधीच्या एखाद्या कथेशी थेट संबंध नसतो, किंवा त्या
        कथेचे थेट खंडन केलेले नसते, तर या सगळ्या एकत्रित साठ्याशी त्यांचे नाते
        असते. या सागरातूनच प्रत्येकजण आपापले रत्न हुडकून घेऊन येतो, काहींना नवे
        शब्द सापडतात तर काहींना नवे संदर्भ किंवा वेगळा बाज.
      </p>
      <p>
        थोडक्यात काय, कुठले तरी एक रामायण हे ‘मूळ’ रामायण असे म्हणता येत नाही.
        भारतात आणि आग्नेय आशियात कोणीही रामायण – महाभारत ‘पहिल्यांदा’ वाचत नाही.
        त्या कथा (बालपणापासून) त्यांच्या वातावरणात असतातच.
      </p>
      <p>&nbsp;</p>
      <p>
        रामायणे 300 का 3000? या ए. के. रामानुजन यांच्या निबंधामधील काही भाग.
      </p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="रामायणे 300 की 3000"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "रामायणे 300 की 3000",
    english: "",
  },
  short: {
    marathi:
      "भारतभरातच नव्हे, तर जगभरात अनेक रामायणकथा प्रचलित आहेत. त्या-त्या कथेचे वेगळेपण घेऊन ती येते. प्रत्येक कथेचा नायक म्हणून वेगळी व्यक्तिरेखा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
