const articleData = {
  content: {
    marathi: `<article
  id="post-1148"
  class="post-1148 post type-post status-publish format-standard has-post-thumbnail hentry category-february-- category-masik-article tag-freedom tag-learning-tool"
>
  <img
    width="600"
    height="591"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/स्वातंत्र्य-एक-शिक्षणसा-0-cage1.jpg"
    class="aligncenter wp-post-image"
    alt="स्वातंत्र्य : एक शिक्षणसाधन"
    decoding="async"
    sizes="(max-width: 600px) 100vw, 600px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <span style="font-weight: 400"
          >मी कुठल्याही विषयाची तज्ज्ञ नाही आणि माझी शिक्षणप्रक्रिया अद्याप
          सुरूच आहे, हे मी सर्वप्रथम नमूद करते. ‘शाळा कशी असावी?’ ह्याबद्दलच्या
          माझ्या कल्पना माझ्या शालेय आठवणींवर बेतलेल्या आहेत. खरं सांगायचं तर,
          पुविधाम शिक्षणसंस्था सुरू करताना मुलांना कसं शिकवलं जावं किंवा त्यांना
          कशा प्रकारचं पर्यावरण उपलब्ध करून दिलं जावं ह्याबद्दल मी अनभिज्ञ होते;
          मात्र मला स्वत।ला शाळेत काहीही मौलिक शिकायला मिळालं नसल्यानं अशा
          वातावरणात मुलं शिकू शकत नाहीत असं मी गृहीत धरलं.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >माझ्या बहुतेक सगळ्या शालेय आठवणीत गोंधळ आणि प्रश्न ह्याशिवाय दुसरं
          काही नाही. ज्या गोष्टी माझ्या आयुष्याशी अजिबात संबंधित नाहीत त्या
          शिकण्याचा अट्टहास का, हा प्रश्न मी माझ्या वडिलांना विचारला.
          त्यांच्याकडे ह्याचं उत्तर नसलं, तरी ‘व्यवस्थेत बदल करायचा झाल्यास
          त्यात राहूनच तो केला पाहिजे’, असं ते म्हणाले. &nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पुढच्या काळात एका प्रसिद्ध शिक्षकाच्या शब्दांनी माझ्या मनात घर केलं.
          एका भिक्षूनं त्यांना प्रश्न विचारला, ‘‘शिक्षकाचं आयुष्यातलं स्थान
          काय?’’ ते हसून म्हणाले, ‘‘खरं म्हणजे काहीही नाही. तुम्हाला आधीच माहीत
          असलेलं आणि पाहिलेलं ते तुम्हाला दाखवतात.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >माझ्या शिकण्यात माझ्या मुलांचाही वाटा आहे. कुणी काहीही न शिकवता
          त्यांची ती कशी शिकतात, ते मी बघत होते. स्वत।चं शरीर हे शिकण्याचं पहिलं
          साधन आहे. शरीर मनाला शिकवतं आणि मन शारीर अनुभवांतून चित्रमय, कृतीपूर्ण
          जग उभारतं. दुसर्‍यावरचा आणि स्वत।वरचा विडास, सहकार्य, प्रामाणिकपणा,
          संवेदनशीलता, स्वायत्तता असे कितीतरी विधायक आणि काही नकारात्मक
          दृष्टिकोनसुद्धा, वैयक्तिक अनुभवांतून उपजतात. आणि मुलांनी ठरवलं, तर
          कुठलीही गोष्ट ती उत्तम आणि चटकन शिकतात. &nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >स्वेच्छेनं का होईना, शिकण्याची प्रक्रिया मानसिक पातळीवर आव्हानात्मकच
          असते. त्यामुळे त्यात शिक्षकाची भूमिका मला अनाकलनीय वाटते.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >लहान मुलांना जिज्ञासा असते. आमच्या गायी कुठे चरताहेत ते माझी तीन
          वर्षांची मुलगी बगळे उडत असलेल्या भागावरून सांगू शकायची. बगळ्यांना
          गायींच्या पाठीवर विसावायला आवडतं हे तिला ठाऊक होतं. चोखण्यासाठी गोड रस
          कुठल्या गवत आणि फुलात आहे ते ती नेमकं जाणून असे. आपण एखादं वेगळंच गवत
          द्यावं चोखायला, तर ती आत्मविडासानं म्हणे, ‘‘हे नाही काही आई.’’ माझा
          मुलगा तेव्हा दोन वर्षांचा होता, स्वत।ला पडलेले प्रश्न त्याला बोलूनही
          दाखवता येत नसत; पण त्याही वयात मी त्याला एक प्रयोग करताना पाहिलं होतं.
          आमच्याकडे कडप्प्याचे खूप त्रिकोणी तुकडे होते. त्यापासून त्रिकोणी स्टँड
          तयार करून ते धक्का देऊन पाडताना एकदा मी त्याला पाहिलं. बरेच प्रयोग
          केल्यानंतर त्याच्या लक्षात आलं, की अगदी टोकावर धक्का दिल्यास ही गोष्ट
          कमी श्रमात साध्य होते. पुढची गोष्ट अधिकच लक्षणीय होती. काही दगड घेऊन
          तो जरा लांबवर जाऊन बसला आणि तेथून स्टँडच्या वरच्या टोकावर दगड फेकू
          लागला. एक तासापेक्षा जास्त वेळ तो ह्यात मशगूल होता. अभ्यास म्हणतो, की
          लहान मुलांचं एखाद्या गोष्टीवर फारतर सहा मिनिटं लक्ष केंद्रित होऊ शकतं.
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >हळूहळू माझ्या लक्षात येऊ लागलं, की मला शिकवायचं काही नाहीय, शिकायला
          मात्र भरपूर आहे. मुलांना माझा काही उपयोग झालाच, तर तो माझ्या
          वाचनकौशल्याचा; गाणी-गोष्टी वाचणं आणि ज्ञानकोशात त्यांच्या प्रश्नांची
          उत्तरं शोधणं, एवढंच! मात्र मुलांवर पाठ्यपुस्तकांचं ओझं असता कामा
          नये.</span
        >
      </p>
      <blockquote>
        <p>
          <span style="font-weight: 400"
            >‘‘आपण आपल्या पूर्वजांकडून ही वसुंधरा वारशात मिळवलेली नाहीय, आपल्या
            मुलांकडून ती कर्जाऊ घेतलेली आहे’’ &nbsp;– आईनस्टाईन</span
          >
        </p>
      </blockquote>
      <p><strong>अभ्यासक्रम</strong></p>
      <p>
        <span style="font-weight: 400">
          शिकावं कसं, बदल कसे स्वीकारायचे, आणि कुठलीही माहिती परिपूर्ण नसून
          ज्ञान मिळवण्याच्या वाटेवरचं एक पाऊल आहे, हे जो जाणतो तोच खरा शिक्षित.
          आजच्या काळात, साचलेल्या ज्ञानापेक्षा नवनवीन ज्ञान मिळवत राहण्याच्या
          प्रक्रियेवरील विडास शिक्षणाच्या उद्देशाला अर्थ प्राप्त करून देतो.
          &nbsp;&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >स्वातंत्र्य ह्या शब्दात खूप ताकद आहे. स्वयंशिस्त, स्वावलंबन,
          स्वयंव्यवस्थापन, निर्णय घेणं आणि त्याच्या परिणामांची संपूर्ण जबाबदारी
          घेणं असे अर्थ ह्यात अभिप्रेत आहेत. त्याचबरोबर दुसर्‍याच्या
          स्वातंत्र्याचा आदरही अपेक्षित आहे. स्वत। स्वातंत्र्य अनुभवणारी
          व्यक्तीच इतरांच्या अभिव्यक्तीबाबत संवेदनशीलपणे विचार करू शकते. म्हणजे
          असं, की टीका ना व्यक्तिश। केली जात, ना घेतली जात. ह्याचा अर्थ,
          दुसर्‍याकडून आपल्या चांगुलपणाचं प्रशस्तिपत्रक मिळण्याची गरज वाटू नये
          एवढं स्वातंत्र्य मिळवण्यासाठी आपण प्रयत्नशील होतो. आपण तेच करतो जे
          योग्य आणि न्याय्य आहे; कुणी आपल्या एखाद्या कृतीवर टीका केली किंवा ती
          अधिक चांगली होऊ शकली असती म्हणालं, म्हणून खचून जात नाही. स्वत।ला आणि
          दुसर्‍यालाही माफ करण्याची आपली तयारी असते. त्यातून कुठलीही कृती जीव
          ओतून करण्याचा स्वभावच होत जातो. &nbsp;&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मग लक्षात येतं, की स्वातंत्र्याबरोबर हातात हात घालून येते जबाबदारीची
          जाणीव; स्वत।प्रती, इतरांप्रती आणि सगळ्या चराचराप्रती.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पुविधामला आम्ही स्वातंत्र्याच्या अंमलबजावणीबाबत खूप प्रयोग करतो.
          लहानमोठे सगळेच, स्वातंत्र्य आणि जबाबदारीचं भान ठेवून वागतात. कुणीही
          दुसर्‍यावर अंकुश ठेवू बघत नाही. आपापसात आणि निसर्गाबरोबर एकोप्यानं
          राहण्यासाठी काय केलं पाहिजे, ते सगळे मिळून ठरवतात आणि मग सगळ्यांच्या
          एकत्रित आविष्कारातून अचाट गोष्टी निर्माण होतात. जगण्यातून शिकत
          जाण्याचा हा खटाटोप शेवटी दर्जेदार आयुष्य जगण्यासाठीच असतो ना!
          पुविधामला ‘जगणं हेच शिक्षण’ आहे, भर आहे तो साधं, काटकसरी आणि परिपूर्ण
          आयुष्य जगण्यावर; त्याचवेळी अधिकाधिक गरजा स्वकष्टानं भागवण्यावर.
          &nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >हे मुलांचं जग आहे, मोठ्यांनी फक्त त्रयस्थपणे बघायचंय; सोबत आपली
          संवेदनशीलता, आस्था, विडास आणि रोजमर्राचं आयुष्य जगण्याचा अनुभव तेवढा
          असू द्यावा. कारण कसंय, शेवटी मुलं ती मुलंच, एखादी गोष्ट विसरणं त्यांना
          साजरं दिसतं!! महिन्यातून एकदा लहानमोठे एकत्र येतात; तिथे छोटे
          मोठ्यांना त्यांच्यातल्या त्रुटींची जाणीव करून देतात, तर इतरांना
          त्रासदायक ठरणारं वागणं बदलण्याविषयी मोठे छोट्यांशी बोलतात.
          &nbsp;&nbsp;</span
        >
      </p>
      <p><strong>स्वातंत्र्याचा खरा अर्थ लहानांना कसा सांगायचा?</strong></p>
      <p>
        <span style="font-weight: 400"
          >मुलांना स्वातंत्र्य आणि त्याबरोबर येणारी जबाबदारी ह्याचा अर्थ
          समजवण्याचा सर्वात उत्तम मार्ग म्हणजे, त्यांना अशा बेटावर असण्याची
          कल्पना करायला सांगा, जिथे मोठी माणसं अजिबात नाहीत. त्यांना कसं वाटेल?
          त्यांचं त्यांना सगळं जमेल ना? का त्यांना मोठ्यांची मदत हवीय? … आजवर
          मला नऊ वर्षांवरचं एकही मूल भेटलेलं नाही, जे म्हणेल ‘मला मोठ्यांची मदत
          लागेल’. ते लागलीच आपली आयुष्य जगण्याची योजना समजवून द्यायला लागतात.
          हाच तो सामूहिक जबाबदारीची जाणीव करून देणारा क्षण. आपल्याला निवारा हवा,
          म्हणजे जागा मोकळी करून घर बांधणं आलं. विंचू-काट्यापासून रक्षण व्हायचं,
          तर त्याची साफसफाई आली. खायला लागेल, त्यासाठी शेती करावी लागेल, फळं-
          भाज्या गोळा करणं, स्वयंपाक करणं हेही आलंच. कपडे लागतील, म्हणजे कापड
          विणण्यापासून ते शिवणं, त्यासाठीची साधनं तयार करणं; सगळंच आलं. ह्या
          सगळ्या गोष्टी मुलांच्या विडाच्या कल्पनेशी सहज जोडल्या जातात. आपल्याला
          त्यांना एक गोष्ट कबूल करावी लागते, की शाळा हे त्यांचं विड आहे आणि आणि
          त्यात मोठे अजिबात ढवळाढवळ करणार नाहीत. मात्र ते उदरनिर्वाहासाठी
          मोठ्यांवर अवलंबून राहू लागले, तर त्यांना तशी जाणीव करून दिली जाईल.
        </span>
      </p>
      <p>
        <strong
          >एकाचवेळी मुलांना स्वातंत्र्यही मिळावं आणि त्यांना कठीण परिश्रम,
          चिकाटी, प्रामाणिकपणा, निष्ठा ह्यांचं महत्त्वही कसं पटवून द्यावं?
          &nbsp;</strong
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मुलांनी स्वत।ची कामं स्वत। करावीत, ह्यासाठी त्यांना खूप प्रोत्साहन
          द्यावं लागतं. स्वच्छतेचं महत्त्व त्यांना समजेलच असं नाही. कसंतरी काम
          उरकून खेळायला पळण्याकडे त्यांचा कल असतो; ह्याकडे सहजतेनं पाहावं लागतं.
          काम कसंबसं उरकलं असेल, तर त्याला जाणीव करून द्यायला लागते. ‘काय झालं,
          तू गडबडीत होतीस/होतास का?’ ‘काल वर्ग स्वच्छ करण्याची पाळी तुझी होती
          का?’ अशा प्रश्नांतून आम्ही त्यांना काम नीट न होण्यामागे काहीतरी
          तात्कालिक कारण असल्याचं सूचित करतो. एखादं मूल वारंवार गचाळ काम करत
          असेल, तर ते काम त्याला कमी महत्त्वाचं वाटतंय का किंवा अवघड जातंय का,
          वेळ खूप लागतोय का, ते विचारतो. नंतर ते काम चांगल्याप्रकारे करण्यासाठी
          त्याला मदत करतो आणि त्यासाठी किती वेळ लागला, ते बघतो. फारतर 5-10
          मिनिटं लागली चांगलं काम करायला, हे त्याच्या लक्षात येतं. पुढच्यावेळी
          कामात ढिसाळपणा दिसला, तर आधीच्या अनुभवाची आठवण करून द्यायची, झालं. कधी
          त्यांना झाडू कसा वापरायचा, सुपली कशी वापरायची, काम नेटकेपणानं कसं
          करायचं, हे शिकवावं लागतं. अशा वेळी ही जबाबदारी मोठ्या मुलांची असते.
          &nbsp;&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मुलांनी एखादी गोष्ट अर्धवट करून सोडलीय असं दिसलं, तर त्याबद्दल आम्ही
          मुलांशी बोलतो. काम पूर्णत्वाला नेण्यातलं समाधान, वापरलेल्या साहित्याचं
          मोल तसेच त्यांच्या आरंभशूरपणाची त्यांना जाणीव करून दिली जाते. काम
          पूर्ण करून दाखवण्याचे फायदे सांगितले जातात. प्रामाणिकपणे, मनापासून काम
          करण्यासाठी प्रोत्साहन देणार्‍या, मुलांवर विडास टाकणार्‍या आणि हाती
          घेतलेलं काम सचोटीनं पूर्ण करणार्‍या मोठ्यांचा आदर्श समोर असेल, तर मुलं
          तसं वागायला उद्युक्त होतात. &nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मुलं महत्त्वाकांक्षी असली, त्यांना परीक्षेत चांगले गुण मिळवायचेत
          किंवा सरावाचं महत्त्व खरंच पटलेलं आहे, अशा परिस्थितीत ती मेहनत करायला
          तयार होतात. सदानकदा नवनवीन प्रश्न पडणार्‍यांना कठोर मेहनत करायला
          कदाचित फुरसतच मिळत नसेल.
        </span>
      </p>
      <p>
        <strong
          >आपण मुलांशी काय आणि कसं बोलत राहिलो, तर मुलं स्वत।बरोबरच इतरांच्या
          आचार-विचार स्वातंत्र्याचा आदर करत एकोप्यानं राहायला शिकतील?</strong
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मुलांना सुसंवाद शिकवण्यात न्याय्य वागणं निर्णायक भूमिका बजावतं.
          ‘आपल्या एकट्यालाच सगळं काम करायला लागलं तर कसं वाटेल?’ अशा विचारणेतून
          मिळून काम करण्याचा दृष्टिकोन दिला जातो. एखाद्याला स्वत।च्या फायद्याची
          गोष्ट नसेल करायची, तर ती न करण्याचं आमच्या शाळेत स्वातंत्र्य आहे;
          मात्र जिथे समुदायाच्या भल्याची गोष्ट असते, तिथे वैयक्तिक पर्याय नसतो.
          नाहीतर सगळी व्यवस्थाच कोलमडायची. एखादा आला नाही किंवा त्याला बरं नसेल,
          तर इतरांनी मिळून ते काम पार पाडावं. गटाचं भलं होण्यात तुमचाही मोलाचा
          वाटा आहे, ह्याचा पुनरुङ्खार मुलांना आपली जबाबदारी गांभीर्यानं घ्यायला
          शिकवतो. वैयक्तिक पातळीवर काहीच न करण्याचं स्वातंत्र्य बहाल केलेलं
          असलं; तरी मूल आर्थिकदृष्ट्या दुर्बल गटातलं असल्यास त्याला पालकांच्या
          कष्टांची आणि त्यांच्या रास्त अपेक्षा पूर्ण करण्याची निकड समजावून देणं
          आमचं कर्तव्य ठरतं.</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1164"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/स्वातंत्र्य-एक-शिक्षणसा-1-unnamed1-e1550947342100.jpg"
          alt="unnamed(1)"
          width="1980"
          height="2342"
          sizes="(max-width: 1980px) 100vw, 1980px"
        />
      </p>
      <p>
        <strong
          >विविध वयोगटांच्या मुलांच्या सोबत काम करताना कसा दृष्टिकोन ठेवायचा?
          &nbsp;</strong
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मुलं लहान असेतोवर त्यांनी स्वत।साठी ठरवलेल्या गोष्टी करण्यासाठी
          त्यांना कोणीही मोठं माणूस मदत करू शकतं. त्यांनी जे मिळवलंय, त्यासाठी
          प्रशंसा किंवा सहानुभूतीपेक्षा त्याचा स्वीकार, प्रोत्साहन हे त्या
          वयाच्या मुलांसाठी आवश्यक असतं. मोठ्या मुलांबरोबर काम करताना मात्र
          त्यांनी योग्य मार्ग अवलंबावा, ह्यासाठी दक्ष राहावं लागतं.
          &nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >व्यक्तीनं एखादी कल्पना किंवा दृष्टिकोन स्वीकारण्यासाठी सकारात्मक
          संवादातून तिचं मन वळवणं ही प्रभावी पद्धत आहे. दबाव, बळजबरी ह्याऐवजी
          त्याच्या विवेकाला आवाहन करण्यावर आम्ही भर देतो. अगदी छोट्या मुलांना
          समर्पक उदाहरणं दिली तरी पुरतं. लहान मुलं आजूबाजूच्या मोठ्या माणसांच्या
          वागण्या-बोलण्याचं अनुकरण करतात, हे वास्तव आहे. म्हणजे मुलाची घडणूक ही
          सर्वस्वी वडीलधार्‍यांची आणि शिक्षकांची जबाबदारी असते. त्यामुळे
          शिक्षकानं हुशार, कल्पक, उत्साही, मदतीसाठी तत्पर असणं आणि
          विद्यार्थ्यांप्रती आस्था ठेवणं आवश्यकच आहे.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >तुम्ही म्हणाल, ह्या अपेक्षा जरा जादा होताहेत. पण ‘प्रामाणिकपणा’ हे
          सगळ्या प्रश्नांवरचं उत्तर आहे. कुणीही कायमच परिपूर्ण आणि बरोबर असू शकत
          नाही, असं जरी असलं, तरी दोषांवर मात करून, सुसंवाद आणि न्यायानं वागून
          काहीतरी चांगलं करण्याची आपली सगळ्यांची धडपड आहे, हे महत्त्वाचं. आपल्या
          चुकांसाठी स्वत।ला माफ करावं आणि इतरांनाही तोच न्याय लावावा. ह्यानं
          प्रत्येकामधील जमेच्या गोष्टींचा आदर ठेवत उणिवांसाठी क्षमा केली जाईल.
          ह्यातून अशा समाजाची निर्मिती होते, जिथे सगळे समान पातळीवर असतात, कारण
          आत्मशोध घेताघेता सगळेच एका सशक्त, न्यायी आणि कनवाळू अशा वातावरणाच्या
          निर्मितीसाठी झटत असतात.
        </span>
      </p>
      <p><strong>बाह्य शिस्तीची गरज का निर्माण होते?</strong></p>
      <p>
        <span style="font-weight: 400"
          >मुलांचं वागणं नियंत्रणरेषा ओलांडतं, तेव्हा मात्र बाह्य शिस्तीची गरज
          निर्माण होते. एखाद्याच्या स्वातंत्र्याचा आदर ठेवायचा म्हणून त्याला
          इतरांना इजा करण्याची मुभा देऊ शकत नाही नं? अशावेळी त्याच्या मुक्त
          वावरावर बंधनं आणत, त्याला एका ठिकाणी बसून आत्मपरीक्षण करण्यास सांगितलं
          जातं. आपल्या हातापायांवर आपलं नियंत्रण नसेल, तर त्यांना इतरांच्यात
          मिसळता येणार नाही. मी मुलांना म्हणते, आपल्या हातापायांशी बोला आणि
          त्यांना सांगा, की माझं लक्ष नसताना कुणालाही मारायचं नाही. ह्यातून ते
          मूल त्याच्याकडून नकळत घडणार्‍या गोष्टींबद्दल जागरूक होतं. हळूहळू
          वैफल्य आणि मारामारी ह्यांची जोडी तुटते. अशा मुलांना मायेची गरज असते.
          म्हणून त्यांच्याशी बोलताना मी म्हणते, ‘‘तुझे हातपाय आणि अपशब्द वापरतोस
          तेव्हा तोंड, एवढं सोडलं, तर तू एकदम गोड मुलगा आहेस. तेव्हा तेवढं
          सुधारलं, की झालं.’’ व्यक्तीला त्याच्या कृतीपासून वेगळं ठेवणं हे धोरण
          मुलांना शांतवण्यासाठी एकदम उपयुक्त ठरतं. त्यामुळे ते मूल स्वत।ला माफ
          करत आपल्या प्रतिक्रियांबाबत जागरूक राहायला लागतं. ह्यातून हळूहळू
          आपल्याला त्याच्या वागण्यात अपेक्षित बदल दिसायला लागतो.</span
        >
      </p>
      <p>
        <strong
          >स्वत: वेगळं वास्तव अनुभवत, जगत असताना मोठी माणसं स्वातंत्र्य आणि
          शिस्तीबाबत मुलांना आदर्श दृष्टिकोन कसे देऊ शकतात?</strong
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >एक गोष्ट ध्यानात घेऊया, की मुलांवर आपला ताबा किंवा नियंत्रण नसतं.
          खलील जिब्राननं म्हटल्याप्रमाणे आपण फक्त त्यांचे जन्मदाते आहोत, ती
          आपल्याबरोबर असतात, तरीही आपली नसतात. केवळ त्या चिवट जीवनेच्छेचं
          प्रकटीकरण असतात. फुलांप्रमाणे असतात ती, प्रत्येक फूल वेगळं; पण
          वैशिष्ट्यपूर्ण. आपले विचार आणि कृतीचं प्रतिबिंब दाखवणारे आरसे जणू!
          पक्ष्यांप्रमाणे आकाशात भरारी घेऊन जगाला गवसणी घालू पाहणारे. अगदी
          जन्मल्यापासूनच सतत काहीतरी ग्रहण करणारे. ती उत्सुक असतात, कल्पक असतात,
          जात्याच ज्ञान घेऊन आलेली असतात, संशोधक असतात आणि कायकाय…
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >समाजाच्या अपेक्षांच्या ओझ्याखाली आपली प्रतिभा आणि विचारशक्ती कशी
          खुरटत गेली, ते आपण मोठ्यांनी आपल्या बालपणात डोकावून बघायला हवं.
          म्हणूनच नाजूक रोपट्याप्रमाणे मुलांना जपायला हवं. एखादं नवीनच बी आपण
          पेरतो, तेव्हा त्याला येणार्‍या प्रत्येक पानानं, फांदीनं सुखावतो. वाढेल
          तसं वाढू देतो; नेमकं कशाचं झाड आहे, हे माहीत नसल्यानं आपल्या
          मर्जीप्रमाणे वळवायला बघत नाही. त्याला खतपाणी घालतो, त्याचं रक्षण करतो,
          आजूबाजूचं तण काढतो, त्याच्या हरेक गरजांकडे ध्यान देतो. तसंच आपल्या
          मुलांकडे बघायला नको का? आणि मुलांची बहुतकरून गरज असते ती शिकण्याची.
          आणि तसं ते शिकतंही. तुम्ही भान हरपून बघा फक्त. आणि एवढं बघा, की ते मूल
          केवळ तुमचं अपत्य नाहीय, तर एक स्वतंत्र व्यक्ती आहे. बघणं, ऐकणं,
          अनुभवणं, बोलणं, हालचाल करणं; प्रत्येक गोष्ट मूल शिकतं, शिकण्याचा
          कुठलाही अभिनिवेश न ठेवता. भुकेप्रमाणेच ती एक अंत।प्रेरणा असते.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >केवळ स्पर्शातून बाळ आपली आणि इतर चांगली माणसं ओळखायला शिकतं. त्याला
          निरनिराळे आवाज आणि भाव कळू लागतात. पाहिजे त्या दिशेला आपलं शरीर आणि
          ऐकलेले आवाज काढून बघायला जीभ वळवता येते, आसपासच्या माणसांचे आणि
          प्राण्यांचे आवाज ओळखू लागतं, चाला-बोलायला शिकतं. जगाची ओळख करून
          घेण्यासाठी बाळाचं इतकं सगळं शिकून होतं न होतं तोच आपण म्हणतो, ह्याला
          आता काहीतरी ‘शिकवायला’ हवं. महिन्याच्या बाळालाच घ्या नं आता शिकवायला!
          &nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आत्तापर्यंत मूल आजूबाजूच्या गोष्टींतून मिळणार्‍या संवेदनेतूनच शिकत
          होतं. आता मात्र त्याच्या रोजच्या जगण्याशी संबंधित नसलेलं असं काहीतरी
          त्याला अचानक शिकावं लागणार आहे. इथे मूल, शिकणं आणि जगणं ह्यात फारकत
          करायला शिकतं. शिकण्याची नैसर्गिक प्रक्रियाच अशाप्रकारे मार खाते. सहज
          प्रवृत्ती, निरागसपणा, सर्जनशीलता, विचारशक्ती सगळ्यांनाच अपंगत्व येतं.
          केवळ स्मरणशक्तीचे गुलाम! अर्थात, स्मरणशक्तीला मर्यादा असतात. एखादी
          आधीपेक्षा वेगळीच परिस्थिती उद्भवली, तर तिचा उपयोग शून्य. रोजमर्राच्या
          आयुष्यात उद्भवणार्‍या प्रसंगात त्या स्मरणशक्तीचा वापर करता आला तर बरं,
          आणि त्यासाठी प्रत्यक्ष कृतीच हवी.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >निरीक्षण, अंत।प्रेरणा, नवकल्पना, संवेदनशीलता आणि संवेदनक्षमता ह्यांवर
          ज्ञानाची इमारत उभी राहते. शाळेत मुलं शरीराचा पुरेपूर वापर करत असतील,
          तर त्यातून त्यांचं मन विनासायास शिकत जातं. शिकणं आणि शिकवणं ह्याबद्दल
          रवींद्रनाथ टागोर म्हणतात, ‘आपण काय ‘शिकलो’ ते आपल्या लक्षात राहतं,
          ‘शिकवलं’ गेलेलं नाही.’ &nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >रोज येणार्‍या अनुभवांतून नवनवीन ज्ञान मिळतं. त्यामुळे निरनिराळे अनुभव
          घ्यायला आपण मुलांना &nbsp;उद्युक्त करायला हवं. आपण जितयया सहजपणे
          चाला-बोलायला शिकतो, तेवढ्या अकृत्रिम वातावरणात शिकणं व्हायला हवं. शोध
          आणि निरीक्षण, चर्चा आणि संवाद ह्या माध्यमातून हे शयय आहे. ह्या
          जगाबद्दल नवी गोष्ट जाणून घेताघेता मूल दरवेळी स्वत।बद्दलही नवीन काही
          शिकत असतं.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >स्वातंत्र्य आणि शिस्त ह्याबाबत घरी आणि शाळेत असलेल्या निरनिराळ्या
          धारणांशी मूल कसं जुळवून घेतं?</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मुलं अत्यंत संवेदनक्षम असतात. त्यांच्या गरजा आणि दृष्टिकोन समजून
          घेताना मोठ्यांकडून होत असलेल्या चुका पोटात घालत ती जोरकसपणे वाटचाल करत
          राहतात. मुलासाठी पालकांची भूमिका आदर्शवत असणं, त्यासाठी त्याचं म्हणणं
          ऐकून, समजून घेणं आवश्यक आहे. &nbsp;</span
        >
      </p>
      <blockquote>
        <p>
          <span style="font-weight: 400"
            >‘‘जग ही संकल्पना दंतकथा ठरलेल्या ह्या आण्विक युगात, जगावर ताशेरे
            ओढण्यापेक्षा स्वत।ची समीक्षा करणं श्रेयस्कर आहे’’ &nbsp;– महात्मा
            गांधी</span
          >
        </p>
      </blockquote>
      <p>
        <img
          decoding="async"
          class="alignnone size-thumbnail wp-image-1174"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/स्वातंत्र्य-एक-शिक्षणसा-2-meenakshi-e1550947431812.jpg"
          alt="meenakshi"
          width="150"
          height="124"
          sizes="(max-width: 150px) 100vw, 150px"
        />
      </p>
      <p><strong>मीनाक्षी उमेश</strong></p>
      <p><span style="font-weight: 400">puvidham@gmail.com</span></p>
      <p>
        <span style="font-weight: 400"
          >लेखिका नागरकुडल (तामिळनाडू) येथील ‘पुविधाम लर्निंग सेंटर’च्या
          संस्थापक आहेत. ह्या शाळेची उभारणी महात्मा गांधींच्या ‘नयी तालीम’
          शिक्षणविचारावर झालेली आहे. आर्किटेयट असलेल्या मीनाक्षी ह्यांचा
          ‘पर्यावरणपूरक साहित्य वापरून इमारतींची रचना’ हा आवडीचा आणि अभ्यासाचा
          विषय आहे.</span
        >
      </p>
      <p><span style="font-weight: 400">अनुवाद : प्रतिनिधी</span></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="स्वातंत्र्य : एक शिक्षणसाधन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्वातंत्र्य : एक शिक्षणसाधन",
    english: "",
  },
  short: {
    marathi:
      "मी कुठल्याही विषयाची तज्ज्ञ नाही आणि माझी शिक्षणप्रक्रिया अद्याप सुरूच आहे, हे मी सर्वप्रथम नमूद करते. ‘शाळा कशी असावी?’ ह्याबद्दलच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/स्वातंत्र्य-एक-शिक्षणसा.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
