import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1156"
  class="post-1156 post type-post status-publish format-standard has-post-thumbnail hentry category-february-- category-masik-article tag-autonomy tag-childrens-perspective-on-freedom tag-experiences tag-freedom tag-freedom-at-school"
>
  <img
    width="895"
    height="618"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/स्वातंत्र्य-आणि-शिस्त-आम-0-whatsapp-image-2019-02-02-at-6.22.29-pm-1024x707.jpeg"
    class="aligncenter wp-post-image"
    alt="स्वातंत्र्य आणि शिस्त … आमच्या दृष्टिकोनातून"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <span style="font-weight: 400"
          >स्वातंत्र्य म्हणजे आपल्या कलाप्रमाणे आपल्या जीवनाला आकार देता
          येण्याचा अवकाश असे म्हणता येईल, तर शिस्त म्हणजे सुव्यवस्था.
          स्वातंत्र्य आणि शिस्त या एकाच नाण्याच्या दोन बाजू. एकाची बूज न राखली
          गेल्यास दुसर्‍याच्या अस्तित्वाला फारसा अर्थ उरत नाही. आणि दोहोंचा
          समतोल साधता येणे ही तारेवरची कसरत. मुलांना वैचारिकदृष्ट्या स्वतंत्र
          आणि सक्षम करावे ह्या विचाराने काही प्रयोगशील शाळांची निर्मिती झाली.
          सगळ्या प्रयोगशील शाळा एकसमान नसल्या, तरीदेखील स्वातंत्र्य आणि शिस्त
          यात समतोल साधण्याची इच्छा आणि त्या दिशेने प्रयत्न हा त्यांच्यातील समान
          धागा असल्याचे दिसून येते. त्यासाठी पूरक वातावरण निर्माण करण्यावर भर
          देत विद्यार्थ्यांच्या मनात या समतोलाचे महत्त्व अधोरेखित करण्याचा
          प्रयास केला जातो. सुरळीत चाललेल्या आयुष्यात होणारा कोणताही बदल हा
          कष्टप्रदच असतो. दहावी / बारावीनंतर शाळेबाहेर पडणारे प्रयोगशील
          शाळांमधील विद्यार्थीदेखील एका मोठ्या बदलाला सामोरे जातात. अशा
          &nbsp;विद्यार्थ्यांना स्वत:साठी स्वातंत्र्य आणि शिस्त यातील समतोल
          साधण्याच्या संधी शाळेच्या बाहेरील जगातील संरचनांमध्ये मिळतात का आणि
          त्यात त्यांना कोणकोणत्या तडजोडी कराव्या लागतात, असे अनेक प्रश्न समोर
          येतात. त्यापैकी काही प्रश्नांची, मर्यादित पद्धतीने उत्तरे शोधण्याचा
          आम्ही प्रयत्न केला. त्यासाठी प्रयोगशील शाळेतून बाहेर पडलेले आणि शाळेतच
          न जाता शिकणारे अशा दोन्ही प्रकारच्या विद्यार्थ्यांशी आम्ही चर्चा केली.
          अर्थात ही मुले आमच्या ओळखीची होती म्हणून त्यांच्याशी बोलता आले. हा
          काही कुठला संशोधनप्रकल्प नाही आणि मुलांच्या उत्तरांमधून कोणताही एक
          निष्कर्ष काढणे, काही सिद्ध करणे असा हेतूही नाही.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >सहभागी विद्यार्थी : ओवी, शंतनू (होमस्कूल्ड), स्वप्नील, संघर्ष, अक्षद,
          असीम, तनुश्री (प्रयोगशील शाळेत शिकलेली व अशाच शाळेत शिकवणारी), रेन
          (अनस्कूल्ड), सई, आणि अ आणि ब(या दोघांनी आपली नावे वापरू नयेत असे
          म्हटले म्हणून त्यांना मी अ आणि ब अशी नावे देते आहे).
          &nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >तुम्ही शिस्तीचा काय अर्थ लावता, या प्रश्नावर सई म्हणते, ‘‘एखादी
          व्यवस्था नीट चालण्यासाठी नियम गरजेचे असतात. त्यांचे पालन करणे, ह्याला
          शिस्त म्हणता येईल.’’ तनुश्री म्हणते, ‘‘मला शिस्तीचा अर्थ एखाद्या
          प्रचलित व्यवस्थेनुरूप वागणे असा वाटत नाही. शिस्त म्हटले, की मला
          ‘जबाबदारी’ हा शब्द आठवतो. वरवर बघता आपण एखाद्या व्यवस्थेनुरूप वागतही
          असू; पण त्यात अभिप्रेत असलेली जबाबदारी मानत नसू तर त्याला फारसा अर्थ
          नाही.’’ संघर्ष म्हणतो, ‘‘पोलिसासारखे कोणीतरी आपल्यावर पहारा ठेवून आहे,
          अशी शिस्त काही कामाची नाही.’’ अक्षदच्या मते, ‘‘अनेकदा मोठ्यांनी किंवा
          शिक्षकांनी ठरवून दिलेल्या चौकटीत एखादे मूल बसले, तर त्याला शिस्तशीर
          म्हटले जाते. खरे तर आपल्याला आपले ध्येय समजले, की त्यासाठी काय करायचे
          आहे ते आपण करतोच. त्यालाच शिस्त म्हणता येईल.’’ स्वयंशिस्त महत्त्वाची
          असे बहुतेकांचे म्हणणे पडले.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >स्वातंत्र्य &nbsp;दोन प्रकारचे असते – अमुक एक गोष्ट करण्याचे
          स्वातंत्र्य (िेीळींर्ळींश श्रळलशीींू), तसेच अमुक एक गोष्ट न करण्याचे
          स्वातंत्र्य (पशसरींर्ळींश श्रळलशीींू). पहिल्या प्रकारच्या
          स्वातंत्र्यात अभिव्यक्ती स्वातंत्र्य, प्रश्न विचारण्याचे स्वातंत्र्य
          इत्यादींचा समावेश करता येईल. आपल्या शाळेबद्दल सांगताना ओवी म्हणते,
          ‘‘प्रकल्प करताना आम्हाला संपूर्ण स्वातंत्र्य मिळायचे. तुम्हाला हवा तसा
          करा, किंवा निबंध लिहिताना मुक्त अभिव्यक्ती करा.’’ सई म्हणते, ‘‘एखादा
          नियम असा का, एकाची चूक असताना पूर्ण वर्गाला शिक्षा का केली, एखाद्या
          स्पर्धेचा निकाल असा का लावला, हे आम्हाला विचारता येई.’’ स्वप्नील
          म्हणतो, ‘‘मुलींना केस वाढवण्याचे स्वातंत्र्य असेल, तर मुलांना का नाही
          याबद्दल मी शाळेत असताना भांडलो आणि ते मला मिळाले.’’ असीम सांगतो,
          ‘‘आमच्या शाळेत ‘एयस्प्रेशन अवर’ नावाचा तास असायचा. इतर मुलांबद्दल,
          स्वत:बद्दल मनात येणार्‍या सगळ्या भावना ताईंपाशी बोलून दाखवण्याचे त्या
          तासाला आम्हाला स्वातंत्र्य असे’’; पण एखाद्याला एखादी गोष्ट करावीशी
          वाटत असेल आणि दुसर्‍याला तीच नको असेल, तर अशावेळी ताई मध्यस्थी
          करायच्या असे अ सांगते.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >स्वातंत्र्य मिळताना त्याला काही मर्यादांची चौकटही होती. जसे सई
          सांगते, ‘‘ताई शिकवत असताना न ऐकण्याचे किंवा गृहपाठ न करण्याचे
          स्वातंत्र्य आम्हाला नव्हते.’’ किंवा ओवी म्हणते, ‘‘एखादा विषय न
          शिकण्याचे स्वातंत्र्य आम्हाला नव्हते.’’ अर्थात सुव्यवस्था म्हटले, की
          काही बंधने येतातच. पण कोणती गोष्ट करता येईल आणि कोणती नाही हे कोणी व
          कसे ठरवायचे? आणि ते पटले नाही तर काय? संघर्ष म्हणतो, ‘‘एखादी गोष्ट
          करायची नसेल, तर त्याचे कारण सांगून ती सोडायचे स्वातंत्र्य आम्हाला
          होते. तसे करता आले नाही तर बालसभा होती. आपल्या तक्रारी त्यात टाकता
          यायच्या.’’ अक्षदच्या मते एखादी गोष्ट पटत नसेल, तर ती करू नये आणि मग
          होणार्‍या परिणामांना सामोरे जावे. ‘‘मला वर्गात बसून शिकणे नाही
          आवडायचे. ज्ञान जर बांधलेले नाही तर वर्गात बसून का शिकायचे? एक-दोन
          महिने मी बाहेर बसलो वर्गाच्या. तुम्हाला देशातील कायदे पटत नसतील तर
          तेदेखील तोडावे व होईल त्याला सामोरे जावे; पण त्याच्याच जोडीला कायदे
          बदलण्यासाठी प्रयत्नही केले पाहिजे’’, असे तो म्हणतो.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >तनुश्री शिकवत असलेल्या शिभूमी शाळेत विद्यार्थी स्वत:च त्यांचे
          वेळापत्रक ठरवतात आणि स्वत:च्या गतीने शिकतात. काही गोष्टी – खेळ, जेवण
          इत्यादीच्या मात्र ठरलेल्या वेळा आहेत. अशा प्रसंगी एखाद्या
          विद्यार्थ्याने सहभागास नकार दिला तर? ‘‘समजा एखादे मूल सकाळच्या
          खेळाच्या तासात भाग घ्यायला नकार देत असेल, तर मी त्याच्याशी बोलते, की
          शरीराला व्यायामाची गरज आहे, त्यासाठी तू दुसरे काय करशील? मला वाटते, की
          ती लवचिकता असली पाहिजे. सगळ्यांनी एकच गोष्ट केली पाहिजे असा हट्ट
          उपयोगी नाही; पण त्याचवेळी &nbsp;‘तुला आवडले तर कर, नाही तर नको करूस’
          अशा ‘चॉइस’च्या संकल्पना आणि तशी भाषादेखील आम्ही अत्यंत काळजीपूर्वक
          टाळतो. एखादे मूल ठरलेल्या गोष्टी करण्याचे सारखे टाळत असेल तर मी नक्कीच
          प्रश्न विचारेन. मात्र एखाद्यावेळी काही कारणाने ते नकार देत असेल, तर
          शिक्षक म्हणून ते समजून घेतले पाहिजे. घटना घडत असताना त्याबद्दल बोलले,
          तर अनेकदा मुलांच्या भावना तीव्र होतात. त्यापेक्षा नंतर एकट्यात किंवा
          गटात त्यावर बोलले, तर संवाद होण्याची शययता वाढते. अशा चर्चेसाठी काही
          वेळ राखून ठेवलेला असतो. काही कामे मिळून करायची असतात. जबाबदारीची जाणीव
          निर्माण करण्यासाठीच्या या खिडयया आहेत. ‘अ’ केले तर त्याचा ‘ब’ परिणाम
          होईल असे आम्ही शिस्तीकडे बघत नाही’’, ती म्हणते.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >रेन व शंतनूचा अनुभव यापेक्षा थोडा वेगळा आहे. रेन कधीच शाळेत गेलेला
          नाही, तर शंतनूने तिसरीपर्यंतच औपचारिक शिक्षण घेतले. शंतनू म्हणतो,
          ‘‘सुरुवातीला शाळा सोडल्यानंतर हवे ते करायचो, एकच काम दिवसभर करत
          राहायचो. नंतर अनुवाद करायला लागल्यावर मलाच वेळापत्रकाची गरज भासली. ते
          कसे करायचे हे आईबाबांनी शिकवले.’’ रेनने सांगितले, ‘‘काय करावे व काय
          करू नये हे आपण आपल्या मुलाला सांगायचे नाही, असा माझ्या आईचा ठाम विडास
          होता. मी बराच काळ घरी बसून फक्त व्हिडिओ गेम्स खेळायचो हे तिला आवडायचे
          नाही; पण तिने मला कधीच ‘असे करू नकोस’ असे सांगितले नाही. कधी-कधी ती
          सुचवून पाहायची; पण तेवढेच. आम्हा दोघा भावांच्या भांडणातदेखील ती कधी
          पडली नाही. हळूहळू आम्हीच ते थांबवले. मला विचार करायचे नेहमीच
          स्वातंत्र्य असल्यामुळे माझ्या आतील आवाज सामर्थ्यवान होत गेला आणि काय
          करावे आणि काय नाही हे मी त्या आधारावर ठरवू लागलो.’’</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1177"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/स्वातंत्र्य-आणि-शिस्त-आम-1-img_0381-1-e1550947538391.jpg"
          alt="IMG_0381"
          width="1662"
          height="1264"
          sizes="(max-width: 1662px) 100vw, 1662px"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          >हे विद्यार्थी शाळेबाहेर पडतात किंवा महाविद्यालयामध्ये जातात तेव्हा
          त्यांना काय जाणवते? उदाहरणार्थ, जे नियम तयार करण्यात आपला सहभाग नाही,
          असे नियम ते पाळतात का? असीम सध्या एका कंपनीमध्ये नोकरी करतो. तो
          म्हणतो, ‘‘मी न ठरवलेली एखादी गोष्ट कामाचा भाग म्हणून मला करावी लागली,
          तर मी सर्वप्रथम स्वत।ला प्रश्न विचारतो, की ती गोष्ट केल्याने नक्की काय
          होणार आहे?’’ &nbsp;आपल्याला न आवडणारे किंवा न पटणारे काम करावे लागणार
          असले तर त्याकडे कसे बघितले जाते, ह्यावर रेन सांगतो, ‘‘एखादी गोष्ट आवडत
          नसेल पण त्याचे मूल्य मला जाणवत असेल, तर मी स्वत:ला त्या दिशेने ढकलू
          शकतो. पण मला आवडत नसेल, त्यात मूल्यही नसेल आणि बाहेर पडणे शयय असेल, तर
          मी सर्व प्रकारे बाहेर पडण्याचा प्रयत्न करतो.’’ अ चे म्हणणे थोडे वेगळे.
          ‘‘आम्ही आमच्याच शाळेची 8 -9 मुले अकरावी-बारावीत एकत्र होतो. प्रत्येक
          ठिकाणी बंडखोरी करण्याची सवयच लागली होती बर्‍याच जणांना. एखादा प्रकल्प
          फालतू आहे म्हणून मी तो नाहीच करणार अशी भूमिका घेऊन काही लोकांनी
          वर्षदेखील गमावले.’’ तनुश्री थोडा वेगळा दृष्टिकोन मांडते, ‘‘बाहेरच्या
          जगात खूप साचेबद्ध व्यवस्था आहे, असे शिभूमीतील मुलांना जाणवते. कधीकधी
          ते शाळेत परत भेटायला येतात तेव्हा बाहेरील व्यवस्थेबद्दलचा थोडा राग,
          निराशा आणि या व्यवस्थेमध्ये भाग न घेण्याचा पर्याय आपल्याकडे नसण्याची
          हतबलता व्यक्त होते; पण त्याचवेळी शाळेमध्ये प्रत्येक कृतीची केलेली
          चिकित्सा, त्यातील कष्ट कळतात. शाळेतून बाहेर पडल्यावर आपल्या बर्‍याच
          कृती खपून जातात, त्या अर्थाने कदाचित बाहेरचे जग सोपे पण आहे.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >शाळेबाहेर पडल्यावर, कामाच्या ठिकाणी, काही न आवडणारी कामे, तीही ठरावीक
          वेळेत आणि ठरावीक पद्धतीने करण्याची बंधने येतात. शिस्तीच्या,
          सुव्यवस्थेच्या व्याख्या आपल्यापेक्षा वेगळ्या असू शकतात. आपल्या गतीने,
          हवे तसे काम करण्याचे, मत मांडण्याचे स्वातंत्र्य नेहमीच मिळाले असेल, तर
          या बंधनांचा त्रास होत असेल का? ब म्हणते, ‘‘कोणी शिस्त, नियमावली सांगू
          लागले, तर मला गडबडायला होते. माझ्या मागच्या नोकरीमध्ये
          येण्या-जाण्याच्या वेळेचे नियम होते. त्याचा मला ताण येतो. मला ते नाहीच
          पाळता येत; मात्र सर्वांनी मिळून अंतिम मुदत ठरवली असेल, तर त्रास नाही
          होत.’’ दुसरीकडे ओवी म्हणते, ‘‘ठरावीक पद्धतीने काम करणे अंगवळणी पडते
          हळूहळू. आपली शाळा वेगळी आहे आणि बाहेर वेगळे असते हे माहीत असते. मला
          तरी फार जड गेले नाही.’’ ब म्हणते, ‘‘मला माझे मत मांडायची सवय आहे.
          एखादी गोष्ट पटली नाही, तर बोलून दाखवायचे, हे माझ्यात शाळेकडून आलेय असे
          मी म्हणेन. मात्र सगळ्यांना हे चालतेच असे नाही.’’ तनुश्री म्हणाली,
          ‘‘माझ्या ज्या मित्र-मैत्रिणींनी महाविद्यालयात प्रवेश घेतला, त्यांच्या
          मते तेथे त्यांना लिंबू-टिंबूसारखी वागणूक मिळायची. शाळेत आमच्यावर खूप
          जबाबदारी असायची, आम्ही तसेच वाढलो होतो. त्यांच्यापैकी काही जणांनी मग
          मुक्त विद्यापीठातून शिक्षण पूर्ण केले. काही मात्र तिथे रमले.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >शाळेबाहेरच्या जगात आपल्यापेक्षा वेगळ्या लोकांशी जुळवून घ्यावे लागते.
          आपले मत महत्त्वाचे आहे असे बिंबवण्यात आले असेल, तर नंतर मोठ्या गटांत
          प्रसंगी मनाला मुरड घालायला, आपल्यापेक्षा वेगळी मते, विचार समजून
          घ्यायला काही अडचणी येतात का, ह्या प्रश्नावर संघर्ष म्हणाला,
          ‘‘माझ्यापेक्षा वेगळ्या धारणा असलेल्या मुलांशी जुळवून घेण्यात मला अडचणी
          आल्या’’, तर ब च्या मते ‘‘गटात काम करताना अडचणी आल्या, कारण वेगवेगळ्या
          लोकांच्या स्वभावांशी जुळवून घेणे अवघड जायचे. इतर शाळांमध्ये सहसा
          शिक्षक मुलांच्यात पडत नाहीत. मुले स्वत।च प्रश्न सोडवतात. आमच्या शाळेत
          म्हणजे मिळून चर्चा करून मार्ग काढण्यावर भर असायचा. कदाचित हे जरा
          स्वत:च्या प्रश्नांना गोंजारणे होते का, असे वाटते. याला चांगल्या-वाईट
          दोन्ही बाजू आहेत. विद्यार्थ्यांना शाळेने स्वतंत्र असणे, स्वतंत्र
          &nbsp;विचार करणे जरूर शिकवावे; पण त्याच वेळेला ‘माझा हा परीघ आहे आणि
          मी असाच वागणार’ किंवा सतत मला काय होतेय याकडेच इतरांचे लक्ष वेधून
          घेणारी मुले आपण घडवतोय का, हे शाळेने तपासून पाहिले पाहिजे.’’ स्वप्नील
          एक उदाहरण देतो, ‘‘तरणतलावात पोहणार्‍याला थेट समुद्रात उडी मारता येत
          नाही. त्यासाठी मधे काही पायर्‍या असतात. शाळेत आपल्याला खूप खरे बोलायची
          सवय असते. पण बाहेरच्या जगात कोणाशी काय, कसे बोलावे हे समजणे गरजेचे
          आहे.’’ असीम म्हणतो, ‘‘आमच्या शाळेत शारीरिक अपंगत्व असलेली, वेगवेगळी
          कौटुंबिक पार्डभूमी असलेली मुलेही होती, त्यामुळे सगळ्यांना सामावून
          घेण्याची सवय आपसूकच लागली.’’ तर अ चे मत यापेक्षा वेगळे. ती म्हणते
          ‘‘व्यक्तिस्वातंत्र्याला जास्त महत्त्व देताना इतरांच्या मताकडे दुर्लक्ष
          होते. एकप्रकारे घेटो करून राहायची प्रवृत्ती असते. मुलांमध्ये बरीच
          आत्ममग्नता दिसून येते.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >विचार, अभिव्यक्ती आणि वर्तन साचेबद्ध असण्यावर भर असणार्‍या शाळांतील
          मुलांसोबत शिकताना, त्यांच्या तुलनेत, स्वातंत्र्य मिळालेल्या
          विद्यार्थ्यांना काही फायदे / तोटे जाणवत असतील का? अक्षदला वाटते,
          ‘‘एखादी गोष्ट पटली नाही, तर ते बोलून दाखवण्याची माझ्यात हिंमत आहे, इतर
          मुले लोक काय म्हणतील याचाच विचार करतात.’’ असीमचे निरीक्षण आहे,
          ‘‘महाविद्यालयात आल्यावरसुद्धा इतर विद्यार्थी स्वत:ला चुका करायला वाव
          द्यायचे नाहीत, चूक झाल्यास लगेच अस्वस्थ व्हायचे, स्वत:बद्दल त्यांच्या
          मनात शंका निर्माण व्हायच्या. पण त्याचबरोबर, शिकवणी वर्गाचे शिक्षक
          आमच्या शाळेतील मुलांबद्दल तक्रार करायचे. ही मुले एककी असतात, त्यांना
          शिस्त नसते आणि लोकांनी आपल्याला समजून घ्यावे म्हणून त्यांना गृहीत
          धरतात, वगैरे.’’ रेनचे म्हणणे, की त्याला अनस्कूलिंगचा फायदाच झाला.
          कुठल्याही शालेय विषयाबद्दल त्याच्या चुकीच्या संकल्पना तयारच झाल्या
          नाहीत. एखादी गोष्ट आपल्याला येतेच असा इतर विद्यार्थ्यांसारखा त्याला
          भ्रम नव्हता. &nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘काय करायचे’ ह्यासाठी पर्याय निवडण्याचे नेहमी स्वातंत्र्य असेल, तर ती
          व्यक्ती वेगळ्या, कठीण, न जमणार्‍या गोष्टी करून पाहील का? थोडययात,
          आपल्या ‘कम्फर्ट झोन’च्या बाहेर येईल का? यावर रेन खूप वेगळा विचार
          मांडतो. तो म्हणतो, ‘‘तुम्हाला तुमच्या कम्फर्ट झोनच्या बाहेर पडण्याची
          कोणी बळजबरी केली नाही, तरी हळूहळू कंटाळा येऊन तुम्हीच त्यातून बाहेर
          पडता. पण अशी बळजबरी झाली, तर घाबरून तुम्ही पुन्हा कोषात जाता.’’ अ चे
          थोडे वेगळे मत पडते. तिचे निरीक्षण असे, की ‘‘आमच्या शाळेतील बर्‍याच
          मुलांची स्वातंत्र्य आणि कम्फर्ट यात गत होते. त्यांच्या मनात खूप
          आदर्शवादी कल्पना असतात; पण त्या वास्तवात आणण्यासाठी लागणारे कष्ट व
          जबाबदारी घेण्याची त्यांची तयारी नसते. मी ‘एयस्प्लोर’ करते आहे
          म्हणायचे; पण म्हणजे नक्की काय हे शेवटपर्यंत कळतच नाही. किमान स्वत:ची
          जबाबदारी तरी स्वीकारली पाहिजे ना.’’ यावर काम करायची गरज असते, असे
          तनुश्रीला वाटते. कधी-कधी मुले जे करत आहेत तिथून त्यांना थोडे पुढे
          ढकलायची गरज असते. अगदी आपल्याला हव्या त्या दिशेला नाही, तरी ते आहेत
          त्यापेक्षा दोन पावले पुढे. हे हळूहळू केले पाहिजे. कधीकधी मुलात असलेली
          क्षमता वापरली जात नसेल, तर महिनाभरासाठी काही काम देऊन, ‘हे करून बघ, मग
          आपण पुन्हा ठरवू’ असे त्याच्याशी बोलावे लागते.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >या सर्व संवादातून एक बाब पुढे आली, की प्रत्येकाचा स्वातंत्र्य आणि
          शिस्त याकडे बघण्याचा दृष्टिकोन वेगवेगळा आहे. मात्र त्यांचे आयुष्यातील
          महत्त्व आणि स्थान कुणीही अमान्य करत नाही. शाळेतून बाहेर पडल्यावर
          स्वातंत्र्य आणि शिस्तीचा समतोल मुलांना आपला आपण साधावा लागणार आहे. असे
          करताना त्यांना निराशा, हताशा वाटू शकते. कदाचित हवा तसा समतोल त्यांना
          साधता येईल असेही नाही. त्यात बरेच कष्ट आहेत हे पालक म्हणून, शिक्षक
          म्हणून आपण लक्षात घ्यायला हवे. शिक्षणाचे यश त्या समतोलातच आहे हे
          तितकेच खरे.</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-thumbnail wp-image-1167"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/स्वातंत्र्य-आणि-शिस्त-आम-2-sayali.jpg"
          alt="Sayali"
          width="150"
          height="125"
        />
      </p>
      <p><strong>सायली तामणे</strong></p>
      <p><span style="font-weight: 400">sayali.tamane@gmail.com</span></p>
      <p>
        <span style="font-weight: 400"
          >लेखिका भारत विद्यालय, वाई येथे शिक्षक समन्वयक म्हणून कार्यरत असून
          त्यांनी शैक्षणिक तंत्रज्ञानाच्या क्षेत्रात पदव्युत्तर शिक्षण घेतलेले
          आहे.</span
        >
      </p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="स्वातंत्र्य आणि शिस्त … आमच्या दृष्टिकोनातून"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्वातंत्र्य आणि शिस्त … आमच्या दृष्टिकोनातून",
    english: "",
  },
  short: {
    marathi:
      "स्वातंत्र्य म्हणजे आपल्या कलाप्रमाणे आपल्या जीवनाला आकार देता येण्याचा अवकाश असे म्हणता येईल, तर शिस्त म्हणजे सुव्यवस्था. स्वातंत्र्य आणि शिस्त...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["february-फेब्रुवारी-२०१९"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/स्वातंत्र्य-आणि-शिस्त-आम.jpeg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
