const articleData = {
  content: {
    marathi: `<article
  id="post-1206"
  class="post-1206 post type-post status-publish format-standard has-post-thumbnail hentry category-march-- category-masik-article tag-book-review"
>
  <img
    width="181"
    height="278"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पुस्तक-परिचय-स्ट्रीट-किड-0-streetkid.jpg"
    class="aligncenter wp-post-image"
    alt="पुस्तक परिचय – स्ट्रीट किड"
    decoding="async"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>पुस्तक: स्ट्रीट किड</strong></p>
      <p><strong>लेखिका : ज्युडी वेस्टवॉटर</strong></p>
      <p>
        कल्पना करा, दोन वर्षांचं अजाण, कोवळं वय असताना तुमचा बाप म्हणवणार्‍या
        माथेफिरूनं तुम्हाला तुमच्या आई आणि बहिणींपासून हिसकावून दूर नेलं. अशा
        वेळी ‘जगणं’ कसं असेल?
      </p>
      <p>
        ‘स्ट्रीट किड’ ही एक सत्यकथा आहे; दर दिवशी, प्रत्येक दिवसाच्या प्रत्येक
        क्षणी आपल्या बापाच्या आणि सावत्र आईच्या आत्यंतिक छळाला सामोरं जाऊनही तग
        धरून राहणार्‍या मुलीची. मोठी झाल्यावर त्या कटू भूतकाळापासून तिची सुटका
        सुटका होते खरी; पण त्या दु।स्वप्नाच्या न संपणार्‍या आठवणी मात्र तिला
        छळतच राहतात.
      </p>
      <p>
        कल्पनेपलीकडच्या भयानक बाल-शोषणाच्या वास्तवाची आणि त्याचवेळी अशा प्रतिकूल
        परिस्थितीतही जगण्याची उमेद न सोडणार्‍या चिमुकलीची ह्या पुस्तकातून
        आपल्याला ओळख होते.
      </p>
      <p>
        हे संपूर्ण आत्मकथन वर्तमानकाळात केलंय; लहान मुलाच्या दृष्टिकोनातून ते
        आपल्या समोर येतं. पुस्तकाच्या नायिकेबरोबर कथनही मोठं होत जातं. बालपणीचे
        आपले अनुभव आणि त्यावेळच्या भावभावना लेखिकेनं अतिशय प्रांजळपणे व्यक्त
        केलेल्या आहेत. वाचताना खूप मनस्ताप होत असला, अस्वस्थ वाटत असलं, तरी
        सातत्यानं वाढणार्‍या अशा घटना जगापुढे येणं आवश्यक आहे. बाल-शोषण हा
        अत्यंत संवेदनशील असलेला विषय पुस्तकाच्या केंद्रस्थानी आहे. तुमची मुलं
        अजून अशा विषयांवरची पुस्तकं स्वत।हून वाचत नसतील, तर तुम्ही त्यांना ही
        गोष्ट सांगा, असं मी सुचवेन.
      </p>
      <p>
        युद्धोत्तर गरिबी, विडासघात, लबाडी अशा गोष्टींची ह्या कथनाला पार्डभूमी
        आहे. अशा वेळी नातीगोती बाजूला पडून येन-केन प्रकारे जीव जगवणं एवढंच
        माणसाच्या हातात उरतं.
      </p>
      <p>
        जगण्यासाठी संघर्ष करत राहण्याच्या ज्युडीच्या दृढनिश्चयाचं फळ म्हणजे,
        वयाच्या सतराव्या वर्षी तिची सुटका झाली. त्या दिवसाच्या आशेवर तिनं आधीची
        पंधरा वर्षं क्रौर्य, गुलामी आणि घरगुती हिंसेला तोंड दिलं.
      </p>
      <p>
        आपल्या वाढणुकीत आपल्या व्यक्तिमत्त्वाची बीजं रोवलेली असतात. आज आयुष्य
        जगण्याच्या धकाधकीत माणूस योग्यायोग्य काय, तेच विसरून गेलेला आहे.
        ज्युडीच्या वडिलांची मानसिकता आणि खुद्द स्वत।च्या मुलीशी त्यांचं वागणं
        केवळ अनाकलनीय. हे कमी म्हणून की काय, बापाबरोबर सावत्र आईच्या छळ,
        तिरस्कारालाही तिला सामोरं जावं लागलं. हा सगळा घटनाक्रम आहे नव्वदीच्या
        दशकातला, आणि हे पुस्तक प्रकाशित झालंय 2006 साली. इतयया क्रूरपणे छळायला
        कुठली परिस्थिती किंवा गरिबी कारणीभूत असेल?
      </p>
      <p>
        दोन प्रौढ व्यक्तींच्या मनात त्या अश्राप जीवाबद्दल एवढा तिरस्कार कशानं
        निर्माण झाला असेल? असा खुनशीपणा प्रत्यक्षात असू शकतो, हे सुरक्षित बालपण
        उपभोगलेल्या आपल्यासारख्या लोकांना खरंच वाटत नाही. अशा अडचणीत असलेल्या
        मुलांकडे समाजाचं लक्ष जाऊन त्यांच्यापर्यंत मदत पोचावी, हा ह्या कथनामागचा
        लेखिकेचा उद्देश आहे.
      </p>
      <p>
        लहान मुलं अनुकरणशील असतात आणि आपल्या पालकांचा आदर्श ठेवतात, असं म्हटलं
        जातं; पण ज्युडी ही त्या अमानुष परिस्थितीचा बळी असूनही तिनं हिंसेचा मार्ग
        निवडला नाही. उलट आपल्यासारख्याच पोळलेल्या मुलांचं आयुष्य सुसह्य करण्याचा
        पुढील आयुष्यात तिनं प्रयत्न केला. ‘असे अत्याचार आजच्या काळात होत नसतात’,
        असं कदाचित आपल्याला वाटत असेल; मात्र ते खरं नाही. जगात अशा हजारो
        ज्युडींचा जीवन-संघर्ष बघायला मिळेल. अशा मुलांप्रती करुणा बाळगणं, त्यांना
        शयय ती मदत करणं, समाजामध्ये त्याबद्दल जागरूकता निर्माण करणं, एवढं तरी,
        बालपण सुखासुखी घालवलेली माणसं करू शकतात ना!
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-306"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पुस्तक-परिचय-स्ट्रीट-किड-1-null4.png"
          alt="null"
          width="92"
          height="96"
        />
      </p>
      <p><strong>सौजन्या पडीक्कल</strong></p>
      <p>souji_padikkal@yahoo.co.in</p>
      <p>
        लेखिकेने मॉलिययुलर बायोलॉजी व ह्युमन जेनेटियस ह्या विषयात उङ्ख शिक्षण
        घेतलेले आहे. प्रवास, फोटोग्राफी, चित्रकला आणि वाचन हे त्यांचे आवडीचे
        विषय आहेत.
      </p>
      <p><strong>अनुवाद : अनघा जलतारे</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="पुस्तक परिचय – स्ट्रीट किड"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पुस्तक परिचय – स्ट्रीट किड",
    english: "",
  },
  short: {
    marathi:
      "पुस्तक: स्ट्रीट किड लेखिका : ज्युडी वेस्टवॉटर कल्पना करा, दोन वर्षांचं अजाण, कोवळं वय असताना तुमचा बाप म्हणवणार्‍या माथेफिरूनं तुम्हाला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पुस्तक-परिचय-स्ट्रीट-किड.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
