import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1411"
  class="post-1411 post type-post status-publish format-standard hentry category-july-- category-masik-article tag-anandghar tag-children tag-story"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        मागील महिन्यात आपण आनंदघरातील प्रतीक्षा आणि रोशनी ह्या दोन
        <u>ताऱ्यां</u>विषयी जाणून घेतलं. लेख प्रसिद्ध झाल्यानंतर ह्या चिमुरड्या
        अनेक घरांत जाऊन पोचल्या. त्याच मालिकेत ह्यावेळी भेटूया नेहा आणि हर्षल
        ह्या आणखी दोन ताऱ्यांना…
      </p>
      <p><strong>नेहा</strong></p>
      <p>
        <img
          decoding="async"
          class="size-medium wp-image-1420 alignright"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आनंदघर-डायरीज-2-0-anandghar_neha.png"
          alt="ANandghar_Neha"
          width="300"
          height="215"
          sizes="(max-width: 300px) 100vw, 300px"
        />आनंदघराच्या सुरुवातीच्या काळात फक्त तिथे जायचं आणि मुलांसोबत मस्तपैकी
        गप्पा मारायच्या, एवढाच आमचा कार्यक्रम होता. लॅपटॉपवर कार्टून, गाणी
        बघायची, गाणी म्हणायची. ज्यांना यात मजा यायची, ती हे सगळं करताना रमून
        जायची आणि ज्यांना ह्यात रस वाटत नसे, ती मात्र त्यांच्या-त्यांच्यात दुसरा
        काहीतरी खेळ शोधून काढायची किंवा इतरांना त्रास द्यायची. नेहा दुसर्‍या
        प्रकारात मोडणार्‍या मुलींपैकी एक. वय साधारण 10 वर्षं, अंगकाठी अगदी
        बारीक, मळके कपडे, तोंडात कायम विमल गुटखा आणि हसरे पण सतत काहीतरी खोड्या
        काढण्याचा इरादा दर्शवणारे टपोरे डोळे. नेहा तिथे यायची ते इतरांना त्रास
        द्यायलाच. कोणाला तरी डोक्यावर टपली मारणार, कोणाला तरी शिव्या देणार. थोडी
        चौकशी केल्यानंतर कळलं, की तिला वडील नाहीयेत. आई, ती आणि दोन भाऊ;
        त्यातल्या एकाचं लग्न झालेलं. त्याच्या सोबतच अख्खं कुटुंब राहायचं. पहाटेच
        नेहा आणि तिचा धाकटा भाऊ आईसोबत कचरा गोळा करायला बाहेर पडायची, ती थेट
        दुपारीच परत यायची. घरी आल्यावर घरची कामं पण तिचा पिच्छा सोडायची नाहीत.
        मग याचा राग ती सगळ्यांवर काढायची.
      </p>
      <p>
        शाळा तिनं खूप पूर्वीच सोडली होती. शाळा सोडण्याचं कारण विचारल्यावर उत्तर
        मिळालं, ‘‘सरने इतक्या जोरात कानाखाली मारली, की अजूनबी आवाज घुमतोय.’’
      </p>
      <p>
        सुरुवातीचे दिवस गेल्यावर नेहा अचानक आमच्यात येऊन बसायला, गप्पा मारायला
        लागली. दिवसचे दिवस अंघोळ न करणारी ही पोरगी इतरांचं बघून आवरून यायला
        लागली. मन लावून अभ्यासपण करायला लागली. अत्यंत त्रास देणारी, व्रात्य
        वाटणारी नेहा प्रत्यक्षात खूप मायाळू, सगळ्यांवर प्रेम करणारी आणि इतरांची
        काळजी घेणारी आहे, हे लक्षात यायला लागलं.
      </p>
      <p>
        अभ्यासात तर ती हुशार होतीच; पण तिला नाचायला मनापासून आवडायचं. मोठी होऊन
        डान्सर होणार असं तिनं आधीच जाहीर करून टाकलेलं होतं. आम्ही पोचण्याच्या
        आधी ही पोरगी सेंटरवर पोचली, तर असलेल्या सगळ्यांना गोळा करून त्यांना
        नाचायला शिकवत असायची. एक जण तिथेच पडलेल्या काड्यांनी ढोल वाजवल्यासारखा
        एकीकडे जमीन बडवत असायचा आणि दुसरीकडे तोंडानं आवाज काढत असायचा. कुणीतरी
        गाणं म्हणतंय, मध्ये नेहा आणि काही तिच्या आजूबाजूला तर काही मागे असे
        व्यवस्थित नाचताहेत, असं चित्र हमखास दिसायचं.
      </p>
      <p>
        नेहाचा धाकटा भाऊ अर्जुन. सतत अस्वच्छ राहत असल्यानं इतर मुलं त्याच्या जवळ
        जायची नाहीत. त्यातून त्याचं बोलणं थोडंसं बोबडं असल्यानं इतर मुलं
        आपल्याला हसतील, ह्या भीतीनं त्याचं बोलणं आणखीनच कमी झालेलं. नेहामुळे
        अर्जुन देखील आनंदघरात यायला लागला. आमच्याशी बोलायचा; मात्र इतरांमध्ये तो
        अजूनही मिसळत नव्हता. बाकीचे त्याला सोबत घेऊन फिरायचे, ते फक्त त्याची टर
        उडवायलाच. एक दिवस मात्र जवळच्या तलावावर पोरं पोहायला गेलेली असताना अचानक
        एक जण बुडायला लागला, तेव्हा ह्या अर्जुननं मागचा-पुढचा विचार न करता थेट
        पाण्यात उडी मारली आणि त्याला बाहेर काढला. त्या दिवसापासून अर्जुन
        सगळ्यांचा हिरो झाला. संध्याकाळी सगळीकडे एकच चर्चा होती. या घटनेनंतर
        अर्जुनला बराच धीर आला.
      </p>
      <p>
        मुलांनी स्वच्छतेचं महत्त्व जाणावं यासाठी आनंदघरात आम्ही विविध उपक्रम,
        खेळ घ्यायला लागलो. याचाच एक भाग म्हणून आनंदघरातील दादा-ताई स्वतःजवळ एक
        आरोग्य रोजनिशी बाळगतात. कोणकोण व्यवस्थित आवरून येतं, याची यामध्ये दररोज
        नोंद केली जाते. मुलांनी स्वतःहून आवरून आनंदघरात यावं आणि नंतर सवयीनं
        आपल्या दैनंदिन आयुष्यात देखील स्वच्छतेच्या सवयी अंगीकाराव्यात हा यामागचा
        हेतू आहे.
      </p>
      <p>
        याचा परिणाम म्हणून नेहापण हळूहळू इतरांप्रमाणे स्वच्छ राहायला लागली,
        अभ्यासात रस घ्यायला लागली; पण तिचं गुटखा खाणं मात्र कमी झालेलं नव्हतं.
        याचकाळात संस्थेच्या एका कार्यक्रमासाठी आम्ही मुलांचे फोटो असलेला एक
        व्हिडीओ तयार करत होतो. त्याच्या कामात गुंतलेलो असल्यानं एक दिवस आनंदघरात
        पोचायला आम्हाला उशीर झाला. गेल्या-गेल्या जाब विचारायला ह्या बाई दारात
        उभ्याच होत्या.
      </p>
      <p>
        कारण सांगितलं, तर त्यावर तिचं म्हणणं, तुम्ही खोटं बोलताय. मग मी तिला
        प्रतिप्रश्न केला, ‘‘जर खरं असेल तर?’’
      </p>
      <p>
        एका क्षणात तिचं उत्तर आलं, ‘‘जर खरं असेल, तर उद्यापासून एक ‘पुडी’ कमी
        खाईन, प्रोमीस.’’
      </p>
      <p>
        दुसर्‍या दिवशी आम्ही व्हिडीओ घेऊन गेल्यावर निघताना नेहा हळूच आमच्याजवळ
        आली आणि ‘‘ताई, आजपासून एक पुडी कमी’’, असं सांगून गेली. नेहाच्या गुटखा
        सोडण्याची ती सुरुवात होती. पुढील काही दिवसात तिनं गुटखा खाणं पूर्णपणे
        थांबवलं.
      </p>
      <p>
        पूर्वी शाळेत जायलाच अजिबात तयार नसलेल्या नेहानं ‘तुम्ही असाल त्याच शाळेत
        जाऊ’ असं सांगितलं होतं, आता तिथून ‘तुम्ही जर शाळेत येऊन सांगितलं तर
        शाळेत जाऊ’, इथपर्यंत ती आली होती. लिहा-वाचायला यायला लागल्यानं तिचा
        आत्मविश्वास वाढला होता. नेहा पुन्हा एकदा शाळेत जायला तयार होती.
      </p>
      <p>
        आणि एक दिवस आनंदघरात गेलो, तर नेहा दिसली नाही. तेवढ्यात तिच्या मैत्रिणी
        पळत आल्या. ‘‘सर! नेहा गाव सोडून गेली.’’ कोणालाही न सांगता इतरांप्रमाणे
        नेहा आणि तिच्या कुटुंबीयांनी एका रात्रीत गाव सोडलं होतं; कुठलाही आगापिछा
        न कळवता…
      </p>
      <p>
        ता.क. हा लेख लिहून बराच काळ उलटून गेलाय… आणि मागील आठवड्यात सोमवारी
        आनंदघरात पोचलो तर माझ्यासमोर नेहा… नेहमीच्या सवयीप्रमाणे लगेच मला येऊन
        बिलगली… गेला काही काळ ती, अर्जुन आणि तिची आई सुरतच्या पुढील कुठल्यातरी
        गावात एका वीट-भट्टीवर काम करत होती. आता ती सगळी जळगावला परत आलीत. कालच
        अर्जुन भेटला. जवळपास वर्षभरानंतर पुन्हा एकदा त्याला बघितलं. पोरगा मोठा
        झालाय. आता नेहा आणि अर्जुन जळगावलाच राहणार आहेत. गेल्या वर्षभरात नेहाचं
        प्रचंड शैक्षणिक नुकसान झालंय. वाचायची सवय पुरती गेलीये. काही हरकत नाही.
        पुन्हा एकदा लढायला तयार आहोत. नेहा परत आलीये हेच आमच्यासाठी खूप आहे.
      </p>
      <p><strong>हर्षल</strong></p>
      <p>
        <img
          decoding="async"
          class="alignleft size-medium wp-image-1419"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आनंदघर-डायरीज-2-1-anandghar_harshal.png"
          alt="Anandghar_Harshal"
          width="300"
          height="293"
          sizes="(max-width: 300px) 100vw, 300px"
        />
      </p>
      <p>
        मरीमाता मंदिराच्या परिसरात रिकामटेकडी माणसं पूर्वी पत्ते खेळत बसलेली
        असायची, नाहीतर पैसे लावून इतर खेळ चाललेले असायचे. इथेच बाजूला
        समाज-मंदिराची एक छोटी खोली बांधलेली होती. या खोलीत तिथल्याच एकाचं
        बांधकामाचं सामान पडलेलं होतं. आनंदघरासाठी ही खोली द्यायला ह्यांची तयारी
        नव्हती. पावसाळ्यात आनंदघर बंद ठेवावं लागायचं; पत्त्यांचा डाव मात्र तिथे
        बिनदिक्कतपणे सुरू असायचा. याच अंगणात आनंदघर सुरू झालं आणि परिसराचं चित्र
        पालटू लागलं. सुरुवातीला आम्ही तिथे बसलो, तर आम्हाला न जुमानणारी ही माणसं
        आता आम्ही आलोय हे दिसताच स्वतःचं सामान आवरून बाहेर पडायला लागली.
        पत्त्यांची जागा आता चिमुरड्यांच्या लगबगीनं घेतली. मरीमातेचं अंगण लहान
        मुलांनी गजबजून जायला लागलं.
      </p>
      <p>
        एक दिवस एक मुलगा आमच्याजवळ आला आणि म्हणाला, ‘‘सर, उद्यापासून मीपण येऊ
        का?’’ अर्थात, आम्ही त्याला लगेच हो म्हणून सांगितलं. तो परत जायला निघाला
        तेव्हा मी त्याला म्हटलं, ‘‘अरे, तुझं नाव तरी सांग.’’ ‘‘हर्षल’’, तो
        म्हणाला. अशा रीतीनं हर्षल आमच्याशी जोडला गेला.
      </p>
      <p>
        हर्षल तेव्हा आठवीत होता. अंगकाठी अगदी बारीक. घरी तो, त्याचे आई-वडील आणि
        भाऊ. तिथेच जवळ त्याच्या वडिलांची भाजी-पाल्याची गाडी होती. हर्षल इतर
        मुलांपेक्षा खूपच वेगळा. अत्यंत हुशार. बुद्धिमत्ता तीव्र. सतत नवीन
        काहीतरी करण्याच्या शोधात. त्याच्या वयाच्या इतर मुलांसारखी त्याला कुठलीच
        व्यसनं नव्हती. अत्यंत शांत. कधी कुणाशी भांडण नाही, कुणाला शिव्या देणं
        नाही, कुणाची खोडी काढणं नाही.
      </p>
      <p>
        जळगावात त्याकाळात लोडशेडिंग असायचं. इतर भागांमध्ये 2 तास वीज नसेल, तर
        तांबापुरात सकाळी 2/3 तास आणि संध्याकाळी 2/3 तास अशी किमान 4/6 तास वीज
        नसायची. सकाळच्या वेळी काही अडचण यायची नाही; पण संध्याकाळी वीज नसली, की
        हर्षलला अभ्यास करायला त्रास व्हायचा. या पठ्ठ्यानं एक दिवस भंगार बाजारात
        जाऊन 20 रुपयांचे ङएऊ लाईट, मोबाईलची बॅटरी आणली, इकडून-तिकडून काही तारा
        गोळा केल्या आणि चक्क दिवसा चार्ज केले, की रात्री वीज गेल्यावर देखील
        व्यवस्थित उजेड देणारे दिवे तयार केले. आनंदघरात येताना आम्हाला दाखवायला
        घेऊन आला.
      </p>
      <p>
        त्यानंतर काही दिवसांची गोष्ट. गाणी ऐकायला आपल्याकडे काही नाही, असं
        वाटल्यानं परत भंगार बाजारात जाऊन हर्षलनं थोड्या वस्तू विकत आणल्या आणि
        त्यापासून मोबाईलच्या बॅटरीवर चालेल असा चक्क ऋच रेडिओ तयार केला. आणि तोही
        फक्त 30 रुपयांत. आम्हाला या पोराचं प्रचंड कौतुक वाटलं. एके दिवशी हर्षल
        आनंदघरात आला नाही. कुठे गेला होतास म्हणून दुसर्‍या दिवशी त्याला
        विचारल्यावर, ‘‘आमच्या समाजाचा कार्यक्रम होता. मग आपल्या समाजाच्या
        कार्यक्रमाला जायला नको का?’’ असा त्यानंच मला प्रतिप्रश्न केला. याचाच
        आधार घेऊन मी हर्षलशी बोलायला लागलो. बराच वेळ बोलल्यानंतर, अगदी शेवटी तो
        मला म्हणाला, ‘‘मग जर कुणी आपली जात विचारली तर काय उत्तर द्यायचं?’’ मी
        म्हणालो, ‘‘माणूस म्हणून सांग.’’ आणि तो विषय तिथेच संपला. तांबापुरा
        परिसरात हिंदू-मुस्लीम लोकसंख्या जवळपास समान आहे. इतर ठिकाणी घडतं, तसंच
        इथेही दर काही महिन्यांनी स्वतःच्या राजकीय स्वार्थासाठी वादाची ठिणगी
        टाकून जातीय दंगली घडवून आणल्या जातात. वरीलप्रमाणे हर्षलशी बोलणं
        झाल्यानंतर काही दिवसांनी अशीच एक दंगल झाली. पुढचे काही दिवस आम्हाला
        आनंदघर बंद ठेवावं लागलं. जे घडलं ते किती चुकीचं आहे, याबद्दल पुढे
        मुलांनी स्वतःहून चर्चा केली.
      </p>
      <p>
        चर्चा सुरू असताना हर्षलनं अचानक मला प्रश्न केला, ‘‘सर तुमची जात कुठली?’’
      </p>
      <p>मी म्हणालो, ‘‘माणूस.’’</p>
      <p>‘‘ठीक आहे.’’ हर्षलचं उत्तर आलं.</p>
      <p>‘‘का रे? असं का विचारलंस?’’</p>
      <p>
        त्यावर त्यानं उत्तर दिलं, ‘‘नाही, काही दिवसांपूर्वी तुम्ही मला सांगितलं
        होतं, की कुणी जात विचारली तर माणूस म्हणून सांगावं आणि तसंच वागावं.
        म्हणून मी बघत होतो, आता तुम्ही काय उत्तर देता ते.’’
      </p>
      <p>
        तुमच्या प्रत्येक कृतीकडे, बोलण्याकडे मुलांचं अगदी बारीक लक्ष असतं. अनेक
        बाबतीत ते तुमचं अनुकरण करण्याचा प्रयत्न करत असतात. अशावेळी तुमच्या
        बोलण्यात आणि वागण्यात फरक वाटला, तर लगेच तुम्हाला तो दाखवून द्यायला मुलं
        कमी करत नाहीत किंवा त्यांचा तुमच्या बोलण्यावरून विश्वास उडायला लागतो; पण
        हेच जर तुम्ही बोलता तसेच वागता असं मुलांना जाणवतं, तेव्हा त्यांचा
        तुमच्याप्रती असलेला आदर, प्रेम वाढतं, याचं प्रात्यक्षिकच त्या दिवशी मला
        मिळालं. कुमार निर्माणच्या शिबिरात वर्षभरात केलेल्या कृतींची माहिती
        देण्याचं काम हर्षलचंच. या शिबिरांमध्ये मुलंच कामाची माहिती देतात आणि इतर
        गटातली मुलं त्यांना प्रश्न विचारतात. अशाच एका शिबिरात एकानं ‘सचिन –
        क्रिकेटचा देव’ या विषयावर माहिती दिली.
      </p>
      <p>हर्षलनं त्या मुलाला विचारलं, ‘‘सचिनला क्रिकेटचा देव का म्हणतात?’’</p>
      <p>
        थोड्याशा गोंधळात पडलेल्या त्या मुलानं उत्तर दिलं, ‘‘कारण त्यानं खूप
        सेंच्युरी मारल्या आहेत म्हणून.’’
      </p>
      <p>
        ‘‘पण साईबाबांनी तर एकपण सेंच्युरी नाही मारली, मग त्यांना आपण देव का
        म्हणतो?’’ असा त्यावर हर्षलनं प्रतिप्रश्न केल्यावर समोरचा गारच पडला.
      </p>
      <p>
        नववीची परीक्षा दिल्यानंतर उन्हाळ्याच्या सुट्टीमध्ये हर्षलनं एका
        इलेक्ट्रिशियनच्या हाताखाली काम केलं. दहावी सुरू झाल्यावर हर्षल पुन्हा
        आनंदघरात यायला लागला; पण हर्षलच्या शैक्षणिक गरजा इतरांपेक्षा वेगळ्या
        होत्या. इतरांसोबत तो आला तर त्याला वेळ देणं शक्य होत नव्हतं. तरी आम्ही
        इंग्लिश शिकत होतो. अशातच त्यानं इतर विषयांसाठी दुसर्‍या ठिकाणी शिकवणी
        लावली. दरम्यान त्यानं घरही बदललं. इतर शिकवण्यांच्या वेळा आनंदघराच्या
        वेळेतच आल्यानं, त्याचं आनंदघरात येणं बंद झालं. मात्र अधूनमधून हर्षल भेटत
        राहायचा. खरं तर त्याला टिकवून न ठेवता आल्याचा एक सल मात्र मनात घर करून
        आहे. दहावीच्या परीक्षेत हर्षलला 73% मार्क मिळाले. आता त्यानं जळगावातच
        आय.टी.आय. ला डिप्लोमाला प्रवेश घेतला आहे. काही दिवसांपूर्वी हर्षलचा
        स्वतःहून फोन आला. त्याचं कॉलेज लवकर सुटतं. मग संध्याकाळी कंटाळा येतो
        म्हणून आता संध्याकाळी हर्षल लहान मुलांना शिकवायला येणार आहे.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1422"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आनंदघर-डायरीज-2-2-adwait-dhandwate.jpg"
          alt="adwait-dhandwate"
          width="88"
          height="89"
        />
      </p>
      <p>
        <b><u>अद्वैत दंडवते</u><em>&nbsp; |&nbsp;&nbsp;</em></b
        ><a href="mailto:adwaitdandwate@gmail.com" target="_blank"
          >adwaitdandwate@gmail.com</a
        >
      </p>
      <p>
        लेखक ‘वर्धिष्णू- सोशल रिसर्च अँड डेव्हलपमेंट सोसायटी’ या संस्थेअंतर्गत
        जळगाव शहरातील कचरा-वेचक तसेच बाल-मजूर मुलांना सुरक्षित आणि आनंददायी
        बालपण मिळावे यासाठी प्रयत्न करत आहेत.
      </p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="july-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="आनंदघर डायरीज – 2"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आनंदघर डायरीज – 2",
    english: "",
  },
  short: {
    marathi:
      "मागील महिन्यात आपण आनंदघरातील प्रतीक्षा आणि रोशनी ह्या दोन ताऱ्यांविषयी जाणून घेतलं. लेख प्रसिद्ध झाल्यानंतर ह्या चिमुरड्या अनेक घरांत जाऊन...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["anandghar"],
    TAGS["children"],
    TAGS["july-जुलै-२०१९"],
    TAGS["masik-article"],
    TAGS["story"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आनंदघर-डायरीज-2.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
