const articleData = {
  content: {
    marathi: `<article
  id="post-1150"
  class="post-1150 post type-post status-publish format-standard has-post-thumbnail hentry category-february-- category-masik-article tag-discipline tag-freedom"
>
  <img
    width="895"
    height="706"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भोलूची-गोष्ट-0-bholu-3-e1550947243463-1024x808.jpeg"
    class="aligncenter wp-post-image"
    alt="भोलूची गोष्ट"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <span style="font-weight: 400"
          >कोणे एके काळची गोष्ट. भोलू नावाचं एक अस्वलबाळ होतं. पूर्वी खूप आनंदात
          असणारा भोलू ही मात्र फार दु:खी असायचा. कुठलाही प्राणी भेटला, की आपण
          त्या प्राण्यासारखं व्हावं असं त्याला वाटे. मग तो त्याच्यासारखं वागायचा
          प्रयत्न करे. एकदा त्याला ससा भेटला. झालं, भोलू सशासारखा वागायला लागला,
          धावायला, बिळात लपायला बघू लागला; पण ते काही जमेना म्हणून मग
          हिरमुसला.</span
        >
      </p>
      <p>
        <span style="font-weight: 400">
          दुसर्‍या दिवशी कोल्हा दिसला. झालं, भोलू कोल्ह्यासारखा कोल्हेकुई करायचा
          प्रयत्न करू लागला; पण त्याला तेही काही जमेना. हे असं बरेच दिवस चालू
          राहिलं. कधी तो मोरासारखा पावसात नाचायला बघे, तर कधी हत्तीसारखं नाक वर
          करून चाले. हे सगळं करताना भोलू खूप दमून जायचा. आणि शिवाय ते जमायचं तर
          नाहीच. म्हणून हिरमुसून बसायचा. &nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >भोलूच्या आईबाबांना हे आधी कळलंच नव्हतं; पण काही दिवसांनी त्यांना कळलं
          तेव्हा त्यांनी त्याला समजावून सांगितलं, ‘‘तुला कोणासारखं वागायची किंवा
          त्यासाठी स्वत।ला बदलायची गरज नाहीय; तू भोलू आहेस आणि तसाच आम्हाला
          आवडतोस.’’ हे ऐकून भोलू जरासा शांत झाला आणि आनंदानं जंगलात गेला.
        </span>
      </p>
      <p>
        <span style="font-weight: 400">हळूहळू आपला भोलू मोठा होत होता.</span>
      </p>
      <p>
        <span style="font-weight: 400"
          >आता त्याचे पालक कसं वागायचं, कसं बोलायचं ते त्याला शिकवायला लागले.
          भोलू त्यात जरा कङ्खाच होता. त्यानं चलाखीनं, धीटपणे वागावं, अभ्यासात,
          स्पर्धांमध्ये नंबर मिळवावा, गाणं शिकायला जायचा, तिथे कोकिळामावशीला खूश
          करावं, असं त्यांना वाटे. त्याला काही ते तितकंसं जमत नसे. भोलूचे आईबाबा
          त्याला इतरांची उदाहरणं देत. जंगलातील इतर वडीलधारे प्राणीसुद्धा
          येताजाता काहीनाकाही सा देत.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >जिराफकाकू सांगत, ‘‘भोलू, अरे, ताठ मानेनं चालत जा.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >हरीणकाकांनी सतत सावध राहण्याबद्दल सांगितलं आणि कान टवकारून उड्या
          मारून तसं करूनही दाखवलं. अजूनही कुणीकुणी काहीकाही सांगितलं. मग एकदा
          कंपन्यांचे जाहिरातदार जंगलात आले. त्यांनी आपले मोठ्ठे जाहिरातीचे फळे
          जंगलात लावले. एकावर लिहिलं होतं, आमचा मध खाा, तर भोलू त्या मधासारखाच
          गोऽऽऽड होईल. कुणी म्हणे, तो आमच्या यलासला आला तरच यशस्वी होईल, कुणी
          म्हणे भोलूनी अस्से कपडे घातले तरच तो रुबाबदार दिसेल… झालं, भोलू पुन्हा
          कामाला लागला. तो विशिष्ट मध खाऊन बघितला, आईबाबांच्या मागे लागलागून
          हट्ट करून तस्से कपडे आणवले. असं काही केलं, की भोलू इकडेतिकडे बघत राही.
          बाकीचे आपल्याकडे बघताहेत ना, आपलं कौतुक करतायत ना ह्याच्याकडे त्याचं
          सारखं लक्ष असायचं.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >भोलू मोठा-मोठा होत होता. भोलू ‘नुसता भोलू’ राहायचाच नाही. कधी तो
          ‘हुशार भोलू’ असायचा, कधी स्पर्धेत ‘पहिला आलेला’, कधी ‘अतिशय नीटनेटका’,
          तर कधी ‘प्रेमळ भोलू’ व्हायचा. जंगलातले प्राणी भोलूचं कौतुक करत; पण
          एखाद्या दिवशी ते दुसर्‍याच काही कामात असत आणि भोलूकडे कुणाचंच लक्ष
          नसे. अशावेळी भोलूचा सगळा मूडच जायचा. तशात समजा कुणी म्हणालं, ‘ए भोलू,
          बाजूला हो रे, मधेमधे येऊ नकोस’, तर मग विचारूच नका. भोलूची समजूत घालता
          घालता आईची पुरेवाट होऊन जायची. इतर कुठल्याही विषयावर कुणी बोललं, की
          त्याला रागच यायचा. कधी कुणी भोलूचं कौतुक केलं, की मात्र तो खूश व्हायचा
          आणि त्या प्राण्याशी मैत्री करायचा.</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1166"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भोलूची-गोष्ट-1-whatsapp-image-2019-02-02-at-6.22.30-pm.jpeg"
          alt="WhatsApp Image 2019-02-02 at 6.22.30 PM"
          width="1280"
          height="898"
          sizes="(max-width: 1280px) 100vw, 1280px"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          >भोलू आणखी मोठा झाला, त्याच्या अंगात भरपूर ताकद आली. आता जर भोलूला
          कुणी टाकून बोललं, की भोलूनं काढलीच त्याच्याशी मारामारी. रोज अशी एकतरी
          मारामारी करूनच घरी यायचा तो. पण एक गंमत व्हायची, कधीकधी तो प्राणी
          भोलूपेक्षा जास्त ताकदवान असला, तर मात्र भोलूची पंचाईत व्हायची, तो आपला
          मान खाली घालून तिथून निघून जायचा.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >जंगलातल्या सगळ्या प्राण्यांना हळूहळू भोलू कसा वागतो ते कळलं. भोलू
          दिसला, की लहान प्राणी &nbsp;‘भोलूदादा किती सुंदर दिसतोयस’, असं म्हणत
          आणि पुढे निघून जात.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >माकडं मात्र जरा आगाऊपणाच करत. तशी ती भोलूपेक्षा आकारानं, ताकदीनं खूप
          लहान होती; पण भोलू त्यांच्यावर धावून गेला, की जायची उड्या मारत
          झाडांवरून पळून. आज भोलू दिसला तेव्हा चोलू माकड पुढे येऊन वेडावत
          म्हणाला, ‘‘काय अवतार करून घेतलाय स्वत।चा!’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >भोलूला चोलूचा खूप राग आला. तो चोलूवर ओरडायला लागला. त्याच्या मागे
          मारायला धावला. चोलू उड्या मारून एका झाडावरून दुसर्‍या झाडावर पळाला.
          भोलू पुन्हा त्या झाडाशी गेला, तर चोलू एका उडीत पुढच्या झाडावर. एक
          अस्वलकाका झाडाच्या खाली झोपले होते. ते बघत होते हे सगळं.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >तेव्हा काहीच न बोलता ते आपले झोपून गेले. संध्याकाळी त्यांनी भोलूला
          जवळ बोलवलं. &nbsp;‘‘भोलू, तुला एक सांगतो, तू ना एक अस्वल आहेस.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >भोलू म्हणाला, ‘‘म्हणजे काय काका, मला माहितीय, की मी एक अस्वल आहे; पण
          मी काही साधंसुधं अस्वल नाहीये काही…’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘साधंसुधं अस्वल नाहीस? बरं, मग कसं अस्वल आहेस तू?’’ काकांनी भोलूच्या
          हातावर दोन वाळव्या ठेवून विचारलं. &nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘मी एक हुशार, चपळ, प्रेमळ आणि शिस्तप्रिय अस्वल आहे.’’</span
        >
      </p>
      <p><span style="font-weight: 400">‘‘अच्छा, असंय होय?’’</span></p>
      <p>
        <span style="font-weight: 400"
          >‘‘हो, शिवाय गाण्यात, नाटकात, झालंच तर नाचातही मी एकदा बक्षिस
          मिळवलंय.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘अरे वा, बरंच काही करतोस तू तर’’, काकांनी पुस्ती जोडली.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >भोलूच्या चेहर्‍यावर अभिमान चमकू लागला.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >काकांनी भोलूचं जरा वेळ निरीक्षण केलं, मग म्हणाले,
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘काय रे, आज तू नेहमीसारखा झकपक दिसत नाहीस तो? कपडेही चुरगळलेत
          तुझे.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘हो ना काका, अगदी कंटाळा आला आज आवरण्याचा’’, ओशाळ्या सुरात भोलू
          म्हणाला.</span
        >
      </p>
      <p><span style="font-weight: 400">‘‘पण मग आता तू कोण आहेस?’’</span></p>
      <p>
        <span style="font-weight: 400"
          >‘‘मी… मी भोलू आहे.’’ जरा गोंधळलेलं उत्तर आलं.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘अरेङ्खा, तो कंटाळा तुझ्या बोलण्यातूनही जाणवतोय बघ. नेहमी कसा चंटपणे
          बोलतोस. तो तू नाहीसच; मग आज तू कोण आहेस?’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘मला माहीत नाही’’, भोलू हरवल्यासारखा म्हणाला.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘थांब, मी सांगतो’’, काका म्हणाले. ‘‘मी तर म्हणीन, तू भोलू आहेस, फक्त
          भोलू. कधीकधी मैत्रीनं वागणारा; पण नेहमीच नाही हं. काहीवेळा त्यानं
          व्यवस्थित कपडे केलेले असतात, तर कधी तो अस्ताव्यस्त असतो. कधी अगदी
          शहाण्या अस्वलबाळासारखा वागतोस, तर कधी अगदी वेड्यासारखा; आज सकाळी
          चोलूशी वागलास तसा, आणि तरीही तू भोलूच आहेस बरं का.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘म्हणजे? मी हुशार, प्रेमळ, खेळकर, शिस्तप्रिय नाहीय?’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘नाही रे नाही. भोलू म्हणजे माझ्यासाठी भोलू. हा माझ्या समोर उभा
          असलेला भोलू.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘पण मग मी चपळ, धीट वगैरे असायचं नाही का?’’ भोलूनं निरागसपणे
          विचारलं.</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1170"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भोलूची-गोष्ट-2-bholu-2.jpeg"
          alt="Bholu-2"
          width="1280"
          height="868"
          sizes="(max-width: 1280px) 100vw, 1280px"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          >काकांना त्याच्या प्रश्नाची गंमत वाटली; पण तसं न दर्शवता ते म्हणाले,
          ‘‘हो हो, का नाही? तू चपळपणे वाग, हुशारीनं वाग; पण कधीकधी नाही वागता
          येत आपल्याला तसं. हे लक्षात घे भोलू, त्यानं तुझ्या ‘तू’ असण्यात काही
          कमीजास्त होणार नाही.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘कधी मी भित्री भागुबाईपणा करेन, किंवा रडत बसेन तेव्हा?’’ भोलूला हे
          काहीतरी नवीनच ऐकायला मिळत होतं आज.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >काका समजावणीच्या सुरात म्हणाले, ‘‘हे बघ, समजा तू एखाद्या पोळ्यातला मध
          काढला आणि तुला त्याची चव आवडली नाही, तर तू काय करतोस?’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘मी दुसर्‍या झाडाकडे जातो’’, भोलू मधाच्या आठवणीनं जिभल्या चाटत
          म्हणाला.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘म्हणजे सगळाच मध वाईट होता, असं म्हणशील का?’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘नाही हं काका, असं कसं म्हणेन मी.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘तसंच, तुझं वागणं-बोलणं, दिसणं, तू करत असलेली प्रत्येक गोष्ट नेहमीच
          छानच होईल असं थोडंच आहे. पण म्हणजे त्याचा अर्थ तू टाकाऊ आहेस असा होत
          नाही.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >भोलूनं टुणकन् उडीच मारली. ‘‘असा विचार तर मी कधीच केला नव्हता.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘हो भोलू! आपण आपल्याच वागण्या-बोलण्यातून शिकत असतो. प्रयत्न करून
          बघ.’’</span
        >
      </p>
      <p><span style="font-weight: 400">काही क्षण शांततेत गेले.</span></p>
      <p>
        <span style="font-weight: 400"
          >काकांनी मग पुन्हा विचारलं ‘‘तर मग सांग, भोलू कोण आहे?’’</span
        >
      </p>
      <p><span style="font-weight: 400">‘‘भोलू भोलूच आहे.’’</span></p>
      <p>
        <span style="font-weight: 400"
          >‘‘भले शाब्बास! ‘मी असा-असा-असा आहे’ असं जोवर तू स्वत।ला बजावत राहशील,
          तोवर नवीन काही करून बघूच शकणार नाहीस.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘हां, मात्र असं काही मी मनात धरलेलं नसलं, तर…’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘… तर नवनवीन गोष्टी शिकायला, करून बघायला कित्ती माा येईल. माझी पाटी
          मी कोळश्यानी घासून-घासून जेव्हा नवीकोरी करतो, तेव्हा लिहायला अशीच माा
          येते.’’ भोलूचा उत्साह शब्दागणिक ओसंडू लागला.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘हो रे, तू ‘फक्त भोलू’ असलास, तर तुला नवीन शिकण्याची, मनात आलेलं
          बोलण्याची, नवीन गोष्टी समजून घेण्याची संधी मिळेल आणि जोमानं वाढता
          येईल.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >… भोलू नकळत काकांचा हात धरून, मजेत हलवत चालू लागला. हळूहळू हसत-खेळत
          चालताना त्याला गंमत वाटत होती.</span
        >
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="alignnone size-full wp-image-1171"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भोलूची-गोष्ट-3-bholu-3-e1550947243463.jpeg"
          alt="bholu-3.jpeg"
          width="1093"
          height="862"
          sizes="auto, (max-width: 1093px) 100vw, 1093px"
        />
      </p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="size-thumbnail wp-image-1128 alignnone"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भोलूची-गोष्ट-4-aditi-ratnesh.jpg"
          alt="aditi-ratnesh"
          width="150"
          height="109"
          sizes="auto, (max-width: 150px) 100vw, 150px"
        />
      </p>
      <p><strong>अदिती व रत्नेश</strong></p>
      <p>
        <a href="mailto:aarohi@aarohilife.org" target="_blank"
          ><span style="font-weight: 400">aarohi@aarohilife.org</span></a
        ><span style="font-weight: 400"> |</span>
        <a
          href="http://aarohilife.org"
          target="_blank"
          rel="noopener noreferrer"
          >www.aarohilife.org</a
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >लेखकद्वयी होसूर (तामिळनाडू) येथे ‘आरोही’ ही खुली ‘अनस्कूल’ चालवतात
          तसेच शिक्षक व पालकांसाठी ऑनलाईन प्रशिक्षण घेतात.</span
        >
      </p>
      <p><span style="font-weight: 400">स्वैर अनुवाद : स्मिता नगरकर</span></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="भोलूची गोष्ट"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भोलूची गोष्ट",
    english: "",
  },
  short: {
    marathi:
      "कोणे एके काळची गोष्ट. भोलू नावाचं एक अस्वलबाळ होतं. पूर्वी खूप आनंदात असणारा भोलू ही मात्र फार दु:खी असायचा. कुठलाही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भोलूची-गोष्ट.jpeg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
