import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["April - एप्रिल २०१९"],
    TAGS["masik-article"],
    TAGS["Samvaadkiya"],
    TAGS["Uncategorized"],
  ],
  content: {
    marathi: `<article
  id="post-1252"
  class="post-1252 post type-post status-publish format-standard hentry category-april-- category-masik-article category-uncategorized tag-samvaadkiya"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >आईनस्टाईन म्हणाला होता, ‘‘ज्या पातळीवर एखादी समस्या निर्माण होते,
          त्याच पातळीवरून ती संपूर्ण सोडवता येत नाही.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बरेचदा, एखाद्या समस्येवर तोडगा काढताना आपण आपल्या सद्य समजुतीनुसार
          विचार करून त्या परिस्थितीतले समोर असलेले पैलूच तेवढे विचारात घेत
          असतो.मात्र एखाद्या जटिल समस्येचं उत्तर शोधताना विचारांची पुढची पायरी
          गाठावी लागते.अधिक व्यापक स्तरावरूनच अशा समस्येचं आकलन शक्य होतं.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >व्यवस्थात्मक विचारवंत म्हणजे इंग्रजीत ज्यांना सिस्टीम थिंकर्स
          म्हणतात, एखादी किचकट (कॉम्प्लेक्स) समस्या आणि व्यवस्था समजवून सांगताना
          आईनस्टाईनचं हे विधान उद्धृत करतात.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >आत्ता आपल्याला ह्याची आठवण येण्याचं काय कारण, असा प्रश्न तर तुम्हाला
          पडलेला नाही ना?भारत-पाकिस्तानमधील सध्याच्या तणावाच्या स्थितीत हा
          प्रश्न आपल्यातल्या बहुतेकांना सातत्यानं छळतो आहे.सिस्टीम थिंकर्स ह्या
          दोन देशांमधील समस्येचं वर्णन ‘एक जटिल (कॉम्प्लेक्स) समस्या’ असं करतील.
          विवादाचा मुद्दा काय आहे, ह्यावर मात्र सर्वांचं एकमत होणं कठीण आहे.आता
          नेमकी समस्या काय आहे, ह्यावरच जर एकमत होणार नसेल, तर तिच्यावर तोडगा
          तरी काय आणि कसा काढणार?</span
        >
      </p>
      <p>
        <span style="font-weight: 400">
          आईनस्टाईनच्या म्हणण्यानुसार बघायचं झालं, तर ह्या समस्येकडे जाणिवेच्या
          पुढच्या पायरीवरून बघावं लागेल. त्यापलीकडे पोचून, आज ज्याला आपण
          ‘राष्ट्र’ म्हणतो त्या कल्पनेच्या पलीकडे आपल्याला बघायला हवं. जाणिवेची
          पुढची पातळी म्हणजे राष्ट्र, राष्ट्रवाद, ‘स्व’ची ओळख, संस्कृती,
          मातृभूमी ह्या संकल्पनांचाच पुनर्विचार करत, आपली संकुचित ओळख पुसून
          रवींद्रनाथ टागोर आणि विनोबाजींना अपेक्षित अशी वैश्विक ओळख निर्माण करणं
          असू शकेल का, इथपर्यंत पोचायची शक्यता पडताळायला हवी.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >एक पालक, शिक्षक आणि नागरिक म्हणून आपण यामध्ये काय बघू शकतो, काय करू
          शकतो?</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >युनेस्कोच्या चॠखएझ (महात्मा गांधी इन्स्टिट्यूट फॉर पीस अँड सस्टेनेबल
          डेव्हलपमेंट) ह्या संस्थेनं ‘एकविसाव्या शतकातील शाळांचा पुनर्विचार’
          ह्या विषयावर एक अभ्यासप्रयोग आयोजित केला होता.ह्या अंतर्गत त्यांनी
          आशियातील बावीस देशांमधील शैक्षणिक धोरण आणि तेथील अभ्यासक्रमाचं
          विश्लेषण करून आपले निष्कर्ष मांडले. त्यांना जाणवलेल्या तीन
          आव्हानांपैकी एक होतं – राष्ट्रीय ओळख विरुद्ध वैश्विक नागरिकत्व. ह्या
          अभ्यासानुसार, इतर कुठल्याही गोष्टींपेक्षा मुलांच्या मनात निर्विवाद
          देशाभिमान रुजवणं ही आपल्या शाळांची प्राथमिकता असते. आशियातील बहुतेक
          देश ह्या अभ्यासक्रमाचा जोरदार पुरस्कार करतात. त्यामुळे देशातील
          अल्पसंख्याक किंवा स्थलांतरितांना दुय्यमत्व दिलं जातं.आणि
          राष्ट्रवादाच्या पलीकडे जाऊन वैश्विकतेची ओळख करून देण्याचा मुद्दा तर
          तिथे येतच नाही.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >हीच जागा आपल्याला बदलाच्या अपेक्षेनं बोलावते आहे.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पालक, शिक्षक आणि नागरिक अशा सगळ्यांसाठी ह्या अहवालात एक अत्यंत
          महत्त्वाचा संदेश आहे.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘मुलांना बाहेरच्या जगात भिडणारं वास्तव हे वैयक्तिक, कौटुंबिक किंवा
          राष्ट्रीय हिताच्या नावाखाली क्रूर स्पर्धा, अभागी लोकांची सामायिक
          जबाबदारी टाळणं, सत्तेसमोर हतबल होणं, राजकीय समालोचकांचं ‘भरकटलेले आणि
          विश्वासघातकी’ म्हणून नामकरण करणं आणि घरीदारी सगळीकडे वेगळे विचार
          बाळगणार्‍यांचं सहजपणे खलनायकीकरण करणं, अशा असंख्य गोष्टींनी व्यापलेलं
          असेल, तर शांती, सौहार्द, सहिष्णुता, पर्यावरणवाद, सर्जनाचं स्वातंत्र्य
          हे गुण मुलांनी अंगी बाणवावे असा उपदेश वर्गात करण्याचा काहीही उपयोग
          नाही.’’ केवळ शिक्षकच नव्हे, तर आपल्यापैकी ज्यांना, पुढल्या पिढीत
          शांतता, शाश्वत विकास आणि वैश्विकता ह्या गुणांची जोपासना करायची असेल,
          त्यांना स्वतःच्या उदाहरणातूनच तसा पुढाकार घेतला पाहिजे.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >आपण काय करायचं हा निर्णय आपलाच आहे.मुलांच्या मनात सौहार्द, सहिष्णुता
          नांदावी की स्पर्धात्मकता, भय आणि विश्वासघातकी क्रूरता?</span
        >
      </p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="april-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article,uncategorized"
        data-modified="120"
        data-title="संवादकीय – एप्रिल २०१९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – एप्रिल २०१९",
    english: "",
  },
  short: {
    marathi:
      "आईनस्टाईन म्हणाला होता, ‘‘ज्या पातळीवर एखादी समस्या निर्माण होते, त्याच पातळीवरून ती संपूर्ण सोडवता येत नाही.’’ बरेचदा, एखाद्या समस्येवर तोडगा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
