import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1581"
  class="post-1581 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-story tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        सकाळचे साधारणपणे पाच वाजले होते. सगळीकडे मिट्ट काळोख. या काळोखात
        अंतराच्याच घरातले दिवे जळत होते. अ‍ॅमेझॉनच्या त्या घनदाट जंगलात घरातून
        बाहेर पडणारा तो प्रकाश अगदी काजव्याइतका वाटे. हळूहळू सूऱ्याचा प्रकाश येत
        होता. जंगल इतकं घनदाट, की प्रकाश यायला बराच वेळ लागे. तरी बरं, अंतराचं
        घर उंचावर होतं; एका छोट्या टुमदार टेकडीवर! त्या टेकडीवर गावच वसलं होतं
        जणू! अंतरासारखेच अनेक वाइल्डलाईफ फोटोग्राफर तिथे राहत, विविध भाषा
        बोलणारी माणसं होती ती. अनेक फॉरेस्ट ऑफिसरदेखील तिथेच राहत. एकूणच या
        टेकडीवर बरीच गजबज असे. अंतरा आज सकाळपासून काम करत होती. तिचं
        अ‍ॅमेझॉनमधल्या दुर्मिळ प्राण्यापक्ष्यांवर संशोधन चालू होतं. अंतराला
        लहानपणापासून प्राण्यांची आणि फोटोग्राफीची भयंकर आवड! आवड म्हणण्यापेक्षा
        वेडच म्हणा! तिचं हे वेड तिला अजिबात स्वस्थ बसू देत नसे.
      </p>
      <p>
        ‘‘हं आता कसं मस्त वाटतंय!’’ हातातल्या पेनाचं टोपण लावतालावता कामाकडे नजर
        टाकत ती म्हणाली.
      </p>
      <p>
        अंतराचं काम म्हणजे अगदी नीटनेटकं आणि सुरेख! अंतराला तिच्या बाबानं
        लहानपणापासून असं सुरेख काम करायला शिकवलं होतं. अंतराचं वय चोवीस-पंचवीस
        असेल; पण काम अगदी अनुभवी माणसासारखं!
      </p>
      <p>
        ‘‘आहाहा! काय सुंदर हवा पडली आहे!’’ एका हातात कॉफीचा कप आणि दुसऱ्या हातात
        फोन सांभाळत, अंतरा घराच्या बाल्कनीत येऊन निवांत खुर्चीत बसली.
      </p>
      <p>
        ‘‘इथे शांत बसून प्राण्यापक्ष्यांचे आवाज ऐकायला किती मजा येईल; पण शांत
        बसायला वेळ कोणाला आहे?’’ असं म्हणत तिने सहज घडयाळावर नजर टाकली.
      </p>
      <p>
        ‘‘अरे बापरे साडेआठ? पटकन आवरायला हवं! रॉबर्टसरांकडे जायचंय,’’ पुटपुटत
        अंतरा कॉफी पिऊन घरात गेली. आठ पन्नासला ती घराच्या बाहेर पडली. ठीक नऊ
        वाजता ती रॉबर्टसरांकडे पोहोचली. रॉबर्टसर म्हणजे प्रचंड वक्तशीर माणूस!
        वेळेच्या बाबतीत जरासंही इकडचं तिकडं झालेलं त्यांना चालत नाही.
      </p>
      <p>‘‘सर, मे आय कम इन?’’ अंतरा दार लोटत म्हणाली.</p>
      <p>‘‘कम इन… मग… अंतरा, सर्व तयारी झाली? दुपारी निघायचंय.’’</p>
      <p>‘‘हो सर, सगळी तयारी झाली.’’ अंतरा म्हणाली.</p>
      <p>‘‘गुड! कोण येतंय तुझ्याबरोबर?’’</p>
      <p>‘‘माहीत नाही सर,’’ अंतरा सौम्य आवाजात म्हणाली.</p>
      <p>‘‘बरं, ऑफिसर जोहान्स आणि ऑफिसर जेन तुझ्यासोबत येतील.’’</p>
      <p>
        ‘‘ओके सर, मी निघते,’’ म्हणत अंतरा दार लोटून निघून गेली. तिच्या जिद्दी
        आणि धाडसी आकृतीकडे पाहत रॉबर्टसर स्वतःशीच हसले.
      </p>
      <p>
        दुपारी तीनच्या सुमारास अंतरा बॅग भरून तयार होती. बाल्कनीत उभी राहून ती
        जीपची वाट पाहत होती. वाट बघताबघता ती विचारात गढून गेली होती. अचानक हॉर्न
        वाजला. पीऽऽऽ पीऽऽऽ आवाजानं अंतरा दचकून भानावर आली. हात दाखवत तिने
        थांबण्याचा इशारा केला आणि ती खाली उतरली.
      </p>
      <p>‘‘कशी आहेस अंतरा?’’ जेननं विचारलं.</p>
      <p>‘‘एकदम मजेत आहे.’’ गाडीत बसताबसता अंतराने उत्तर दिलं.</p>
      <p>‘‘काम सध्या एकदम जोरात चालू आहे ना?’’ जोहान्सने विचारलं.</p>
      <p>
        ‘‘हो फारच जोरात चालू आहे. वेळच मिळत नाही कामातून’’ अशा प्रकारे त्या
        तिघांच्या गप्पांना सुरुवात झाली.
      </p>
      <p>
        जोहान्स आणि जेनची बरीच बडबड चालू होती. अंतरा त्यांच्या प्रश्नांना तुटकशी
        उत्तरं देत होती, पण गप्पांकडे तिचं लक्ष नव्हतं. आजूबाजूला दिसणारं
        निसर्गसौंदर्य, पक्षी-प्राणी पाहण्यात आणि जमेल तसे फोटो काढण्यात ती गर्क
        झाली होती.
      </p>
      <p>‘‘अंतरा आपण पोहोचलो,’’ जेनचे शब्द कानावर पडताच ती दचकून भानावर आली.</p>
      <p>‘‘केव्हा आलो ते कळलंच नाही,’’ खाली उतरत अंतरा म्हणाली.</p>
      <p>
        ‘‘कसं कळणार, निसर्ग पाहण्यात तू गढून गेली होतीस,’’ जोहान्स हसत म्हणाला.
      </p>
      <p>
        ‘‘जेन, आपण कुठे आहोत नक्की?’’ प्रश्नार्थक चेहरा करत अंतरानं विचारलं.
      </p>
      <p>
        ‘‘अ‍ॅमेझॉनच्या अगदी दाट खोल अरण्यात. अगं, बघ किती कमी प्रकाश आहे,’’ जेन
        अंतराकडे बघत म्हणाली.
      </p>
      <p>‘‘हो प्रचंड…’’</p>
      <p>
        ‘‘प्रचंड… प्रचंड काय?’’ अर्धवट वाक्य बोललेल्या अंतराकडे जेन प्रश्नार्थक
        नजरेनं बघत म्हणाली.
      </p>
      <p>
        ‘‘जेन, त्या झाडामागे काहीतरी आहे,’’ अंतरा कॅमेरा घेत म्हणाली. कमालीच्या
        उत्सुकतेमुळे ती तिचं बोलणं पुरं करू शकली नव्हती.
      </p>
      <p>‘‘जेन, मी येतेच,’’ म्हणत अंतरा झाडीत घुसली आणि दिसेनाशी झाली.</p>
      <p>‘‘मी जाऊ का तिच्यासोबत?’’ जेन म्हणाली.</p>
      <p>
        ‘‘नको. येईल ती… म्हणाली आहे,’’ जाताना जीप बंद पडू नये म्हणून दुरुस्त
        करताना जोहान्स म्हणाला.
      </p>
      <p>‘‘बरं,’’ जेन जरा निराशेनंच म्हणाली.</p>
      <p>‘‘तू इकडे येऊन मला जरा मदत कर,’’ जोहान्स सामान सांभाळत म्हणाला.</p>
      <p>
        अ‍ॅमेझॉनच्या घनदाट जंगलात एक सुंदर झाड होतं. त्याचं खोड शेवाळलेलं आणि
        पानं रेखीव होती. त्या झाडाला मध्यभागी एक ढोली होती, ढोलीच्या बाजूला
        वेलीचं आवरण होतं. त्या वेलींवर छोटी छोटी फुलं होती. या अलंकारांमुळेच झाड
        सुंदर दिसत होतं. त्या ढोलीत एक वेगळाच प्राणी राहत होता. माकडाच्या
        जातीतला प्राणी. त्याचं नाव ‘गोल्डन लायन टॅमरीन’. या माकडाची सकाळी उठून
        न्याहारी चालली होती, तोच एक मानवी हात ढोलीत शिरला आणि त्याला बाहेर ओढलं.
        तो हात दुसऱ्या तिसऱ्या कोणाचा नव्हता, तो हात अंतराचा होता. ती तिला
        दिसलेल्या ‘म्युझिशिअन रेन’ पक्ष्याचा पाठलाग करत होती. ‘शी! नाहीच मिळत,
        हा तर वेगळा प्राणी आहे!’ असं म्हणत अंतरानं त्याला खाली ठेवलं. ‘ए थांब
        कुठे चाललास?’ अंतरानं त्याला घट्ट पकडलं आणि चार पाच फोटो क्लिक केले.
        ‘शाब्बास मित्रा,’ तिने हलकेच त्याची पाठ थोपटली. आणि त्याला ढोलीत परत
        ठेवून दिलं.
      </p>
      <p>
        त्या माकडाचा विचार करत अंतरा पुढे चालू लागली. पुढे एक मोठी नदी तिला
        दिसली. ‘अ‍ॅमेझॉन रिव्हर,’ ती किंचित ओरडून म्हणाली आणि नदीपात्राच्या जवळ
        गेली. ते निळंशार खळखळणारं पाणी चमकत होतं. त्या पाण्याला एक वेगळाच सुगंध
        होता. ती पाण्यात उतरणार तोच एक मोठा मासा उडी मारून पुन्हा पाण्यात गेला.
        ‘डॉल्फिन!’ अंतरा आश्चर्यचकित होऊन म्हणाली. मग पटकन तिने कॅमेरा सेट केला.
        पाच ते दहा मिनिटं ती तशीच कॅमेरा पकडून उभी राहिली. थोड्या वेळात परत या
        डॉल्फिननं उडी मारली व अंतरानं फोटो क्लिक केला. ‘मस्तच!’ हा तर ‘रिव्हर
        डॉल्फिन!’ कोणालाही न दिसणाऱ्या डॉल्फिनचा फोटो बघत अंतरा आनंदानं म्हणाली,
        ‘काय बघायला आले होते अन् काय दिसतंय तरी! या प्राण्यांची प्रोजेक्टमधे मला
        मदतच होईल.’ क्वचितच दिसणारे प्राणी आज अंतराला दिसत होते. तिला खूप आनंद
        झाला होता.
      </p>
      <p>
        ‘‘अजून कशी आली नाही ही?’’ पाण्याची बाटली जोहान्सकडे देताना चिंतातूर होऊन
        जेननं विचारलं.
      </p>
      <p>‘‘हो, आता थोड्याच वेळात संध्याकाळ होणार,’’ जोहान्स म्हणाला.</p>
      <p>
        ‘‘मला असं वाटतं, की आपण मिडल अ‍ॅमेझॉन कॅम्पला कळवावं,’’ जेन म्हणाली.
      </p>
      <p>‘‘गुड आयडिया,’’ जोहान्स फोन लावण्यासाठी बटण दाबत म्हणाला.</p>
      <p>‘‘हॅलो, मी जोहान्स बोलतोय.’’</p>
      <p>‘‘बोला. आम्ही कॅम्प 4 मिडल अ‍ॅमेझॉनच्या ऑफिसमधून बोलतोय.’’</p>
      <p>
        ‘‘बरं, मी तुम्हाला फोन केला कारण आमच्या सोबत असलेली वाइल्डलाईफ
        फोटोग्राफर ‘अंतरा’ हरवली आहे.’’
      </p>
      <p>
        ‘‘सर, तिला शोधणं फार अवघड जाईल, तरी आम्ही प्रयत्न करतो. ती साधारणत:
        कुठून हरवली?’’
      </p>
      <p>‘‘आम्ही आता ‘बर्ड पॉईंट’वर आहोत. इथूनच ती हरवली,’’ जोहान्स म्हणाला.</p>
      <p>‘‘बरं आम्ही शोधतो तिला. बाय.’’</p>
      <p>‘‘बाय.’’ म्हणत जोहान्सनं फोन ठेवला.</p>
      <p>‘‘ते शोधतील तिला.’’ जोहान्स जेनकडे बघत म्हणाला.</p>
      <p>जेनला अंतरा अगदी सख्ख्या बहिणीसारखी होती.</p>
      <p>‘‘मला तिची फार चिंता वाटते आहे.’’ जेनचे डोळे पाणावले.</p>
      <p>‘‘जेन शांत हो बघू.’’ पाण्याची बाटली जेनला देत जोहान्स म्हणाला.</p>
      <p>
        ‘‘ठीक आहे. आता जोपर्यंत अंतरा येत नाही तोपर्यंत आपण इथेच थांबायचं,’’
        अश्रू पुसत जेन निश्चयी स्वरात म्हणाली. जेनच्या अंतराबद्दल असलेल्या
        प्रेमाने जोहान्स आश्चर्यचकित झाला. जेनचं असं रूप जोहान्स पहिल्यांदाच
        पाहत होता.
      </p>
      <p>
        ‘आई गं! अजून किती चालावं लागणार आहे देव जाणे! इथे येण्याची दुर्बुद्धी
        मला झाली. आता मी जंगलात नक्की हरवले आहे,’ अंतरा धापा टाकत म्हणाली. ती
        किमान दोन-तीन तासांपासून चालत होती. पोटात अन्न नाही की पाणी नाही.
        निघताना गाडीतून फक्त कॅमेरा घेतला होता. बॅग गाडीतच होती. अंतरा शांतपणे
        एका दगडावर बसली. तेवढ्यात तिला मंजूळ असा आवाज आला. ‘म्युझिकल रेन,’ ती
        मनातल्या मनात म्हणाली. ती ताडकन उभी राहिली. इकडे-तिकडे बघायला लागली.
        तिच्या समोर असलेल्या झाडावर ‘म्युझिकल रेन’ बसला होता. कॅमेरा झूम करून
        तिने अनेक फोटो क्लिक केले, उडत असतानाचा एक सुंदर फोटो काढला.
      </p>
      <p>
        ‘मला असं वाटतं, मी चालत राहायला हवं. आशा सोडायला नको,’ कॅमेरा गळ्यात
        घालत अंतरा निश्चयी स्वरात म्हणाली. ती लगेच उठली व परत चालायला लागली.
        चालता चालता ती आजूबाजूला पाहत होती. चालत असताना तिला एक ‘पॉयजन डार्ट
        बेडूक’ दिसला. त्या गलिच्छ दिसणाऱ्या बेडकाचाही तिने फोटो काढला. त्यानंतर
        तिला ‘अ‍ॅमेझॉनियन मँटी’ दिसला. ती त्या जाड कातडीच्या प्राण्याजवळ गेली
        नाही. तिने त्याचे फोटो झूम करून काढले. तिला जे काही हवं होतं ते मिळत
        होतं; पण ती थोडी खिन्न व चिंतातुर झाली होती. तिला थोडी भीती वाटत होती
        कारण अंधार होत होता. आता तिच्या चालण्यानं वेग घेतला. तेवढ्यात तिला एक
        ‘व्हाईट प्लमड अँटबर्ड’ दिसला. तो पक्षी ज्या झाडावर होता तिथे जाऊन ती
        फोटो काढत होती. तिला फोटो काढता काढता काहीसा गार स्पर्श जाणवला. त्यानंतर
        ‘सऽऽऽ सऽऽऽ’ असा आवाज आला. ती स्तब्ध झाली. काहीही हालचाल न करता उभी
        राहिली. तिच्या पाठीवरून तो गार स्पर्श तिच्या हातावर आला. ती पाहते तर
        काय! ‘ब्लॅक मांबा.’ ती वरपासून खालपर्यंत हादरून गेली. तिच्या पायाखालची
        जमीन सरकली; पण अजिबात हालचाल न करता ती उभी राहिली. तिला माहीत होतं, जर
        आपण कुठलीही हालचाल केली तर आपलं काही खरं नाही. तो विषारी मांबा तिच्या
        हातावरून हलकेच झाडाच्या खोडावर आला. तिला मोठ्यानं उसासा टाकावा असं
        वाटलं. पण तिनं तसं काहीच केलं नाही. तो विषारी मंबा झाडावरून खाली उतरून
        निघून गेला. तो दिसेनासा झाल्यानंतर तिनं मोठा उसासा टाकला. घामानं तिचं
        अंग भिजलं होतं. ती पांढरी पडली होती. अजूनही मांबा तिच्या हातावर असल्याचा
        भास तिला होत होता.
      </p>
      <p>
        थोड्या वेळानं ती जरा सावरली. तिनं भरभर चालायला सुरुवात केली. आता काळोख
        झाला होता. जीव मुठीत घेऊन चालताचालता ‘आपण कुठे आलो आहोत’ याचा ती अंदाज
        घेत होती. तेवढ्यात तिला कुठूनतरी दोन दिवे चमकताना दिसले. ती त्या
        दिव्यांपाशी चालत जाऊ लागली. आतापर्यंत चाललेल्या सर्व वाटांवर काटेरी झाडं
        होती. त्या काट्यांमुळे तिच्या पायातून रक्त वाहत होतं. पण जराही न थांबता,
        आवाज न करता, झाडं बाजूला सारून ती बाहेर पडली. अन् पाहते तर काय! तिथे जीप
        उभी व त्यात कॅम्प 4 ची माणसं! त्या माणसांना हालचाल जाणवल्यामुळे त्यांनी
        जीप इथे थांबवली होती.
      </p>
      <p>
        त्यापैकी एका माणसाला अंधारात मनुष्याकृती जाणवली. त्यानं टॉर्च लावून
        पाहिलं आणि मोठ्यानं म्हणाला, ‘‘इकडे एक बाई आहे.’’ सर्वांनी आपल्या टॉर्च
        व नजरा अंतराकडे वळवल्या. अंतराला खूप बरं वाटलं. तिचा जीव भांड्यात पडला.
        अंतरा जीपजवळ गेली.
      </p>
      <p>त्यांच्यापैकी एकानं विचारलं, ‘‘आर यू अंतरा?’’</p>
      <p>‘‘यस,’’ म्हणत अंतरानं मान डोलावली.</p>
      <p>
        ‘‘अरे वा! आम्ही तुम्हालाच शोधत होतो. जोहान्सचा फोन आला होता.’’ त्या
        माणसानं बोलताबोलता अंतराच्या हातात पाण्याची बाटली ठेवली. त्याला तिच्या
        चेहऱ्यावरून लगेच कळलं, की तिला पाण्याची नितांत गरज होती. पाणी
        प्यायल्यावर तिला जरा तरतरी आली. बरं वाटलं. ‘‘थँक यू,’’ अंतरा म्हणाली.
      </p>
      <p>‘‘हे तर आमचं कामच आहे,’’ असं म्हणत त्यानं एक फोन तिच्याकडे दिला.</p>
      <p>‘‘हा फोन घ्या व जोहान्सला कळवा.’’</p>
      <p>तिनं पटापट बटणं दाबून फोन लावला.</p>
      <p>‘‘हॅलो,’’ जेनचा आवाज आला.</p>
      <p>
        तो आवाज ऐकताच अंतरानं ‘आपण स्वप्नात नाही ना’ हे तपासण्यासाठी स्वतःला
        चिमटा काढला; पण ती स्वप्नात नव्हती, प्रत्यक्षात होती.
      </p>
      <p>‘‘हॅलो,’’ परत जेनचा आवाज आला.</p>
      <p>‘‘हॅलो,’’ अंतरा हळूच म्हणाली.</p>
      <p>‘‘अंतरा!’’ जेन मोठ्यानं ओरडली.</p>
      <p>‘‘बोल जेन!’’ अंतरा म्हणाली.</p>
      <p>‘‘तू नीट आहेस ना! तुला लागलं नाहीये ना?’’</p>
      <p>‘‘हो, हो. अगं मी नीट आहे, मला काहीच झालेलं नाही.’’</p>
      <p>‘‘तू निघाली आहेस ना इकडे यायला?’’</p>
      <p>‘‘हो, आत्ताच निघाले, चल येते. बाय!’’</p>
      <p>‘‘लवकर ये, बाय,’’ जेन हसून म्हणाली.</p>
      <p>
        जेनशी बोलणं झाल्यावर अंतराला खूप बरं वाटलं. थोड्याच वेळात अंतरा, जेन व
        जोहान्स जिथे उभे होते व जिथून तिनं आपल्या रोमांचक सफरीला सुरुवात केली
        होती तिथे पोचली. पोचल्यापोचल्या जीपमधून उडी मारत पळत जाऊन अंतरा जेनकडे
        गेली व तिनं तिला घट्ट मिठी मारली.
      </p>
      <p>
        ‘‘किती लागलंय! रक्त येतंय पायातून!’’ रागाचा आविर्भाव आणत जेन म्हणाली.
      </p>
      <p>‘‘सॉरी मॅडम!’’ असं म्हणत अंतरानं परत तिला मिठी मारली. सगळे हसले.</p>
      <p>‘‘मी निघतो,’’ कॅम्प 4 चा माणूस जोहान्सकडे बघत म्हणाला.</p>
      <p>‘‘चालेल, गुडबाय,’’ जोहान्सनं त्याला निरोप दिला.</p>
      <p>‘‘गुडबाय,’’ म्हणत तो माणूस जीपमध्ये बसला व आनंदानं निघून गेला.</p>
      <p>‘‘आपणही निघायचं का?’’ जोहान्स दोघींकडे बघत म्हणाला.</p>
      <p>‘‘चला चला निघूया.’’ दोघीजणी खिदळत म्हणाल्या.</p>
      <p>
        ‘‘जेन, आधी रॉबर्टसरांना कळव. अंतरा मॅडम भेटल्यात सांग,’’ जोहान्स हसतहसत
        म्हणाला. तिघंही आनंदात होते. ‘‘उद्यापण यायचंय इथे. माझं काम आहे,’’ अंतरा
        म्हणाली.
      </p>
      <p>‘‘हो, पण एका अटीवर,’’ जेन हसत म्हणाली.</p>
      <p>‘‘कुठल्या?’’ अंतरानं विचारलं.</p>
      <p>‘‘उद्या आजसारखं हरवायचं नाही, आणि एकटं तर अजिबात जायचं नाही.’’</p>
      <p>सगळेजण मोठ्यानं हसायला लागले…</p>
      <p>&nbsp;</p>
      <p><strong>राज्ञी देवेन कापडणीस |&nbsp;</strong>इयत्ता आठवी</p>
      <p>आनंद निकेतन, नाशिक</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="म्युझिशिअन रेनच्या शोधात"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "म्युझिशिअन रेनच्या शोधात",
    english: "",
  },
  short: {
    marathi:
      "सकाळचे साधारणपणे पाच वाजले होते. सगळीकडे मिट्ट काळोख. या काळोखात अंतराच्याच घरातले दिवे जळत होते. अ‍ॅमेझॉनच्या त्या घनदाट जंगलात घरातून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०१९"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
