import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1486"
  class="post-1486 post type-post status-publish format-standard hentry category-331 category-masik-article category-september-- tag-book-introduction tag-book-review"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        शिवाजी राऊत यांनी लिहिलेली ‘सत्योत्तर रचनावाद’ आणि ‘ज्ञानरचनावाद’ अशी
        दोन छोटेखानी पुस्तके वाचनात आली. बालकांच्या वाढीबद्दल, त्यांच्या
        शिक्षणाबद्दल कमालीची आस्था असलेल्या शिक्षकाचे हे म्हणणे आहे, त्यामुळे
        आपण सर्वांनी ते मनापासून ऐकून घ्यायला हवे. त्यातील कळकळ आणि वाचकांपर्यंत
        पोचण्याची धडपड समजावून घ्यायला हवी.
      </p>
      <p>
        राऊतसरांनी अनेक वर्षे शिकवले असावे, माहितीहक्काच्या चळवळीतही काम केले
        आहे. या सगळ्यातून निर्माण झालेली जीवनदृष्टी त्यांच्या या पुस्तकांत
        आपल्याला वाचायला मिळते. ज्ञानरचनावाद ह्या पुस्तकात बालक, पालक आणि शिक्षक
        अशा तीन भागात त्यांनी आपले मनोगत व्यक्त केले आहे. सरांनी लिहिलेले 27
        वेगवेगळे लेख आहेत. त्याचे हे संकलन आहे. ही मूळ, राऊतसरांनी दिलेली भाषणे
        असावीत आणि त्याचे शब्दांकन लेख स्वरूपात केलेले असावे, असा माझा अंदाज
        आहे.
      </p>
      <p>
        प्रत्यक्ष अनुभवातून आपण सहज शिकतो. ही प्रक्रिया एवढी सहज असते, की आपण
        शिकतो आहोत हेही आपल्याला जाणवत नाही. जणू ते ज्ञान आपल्याच मेंदूत जन्म
        घेते. म्हणजेच शिकणाऱ्याच्या अंतरंगात ज्ञानाची रचना होते. ह्याला रचनावाद
        किंवा ज्ञानरचनावाद म्हणतात. राऊत सरांनी या पुस्तकाला ज्ञानरचनावाद असे
        नाव दिलेले असले, तरी यातील लेख ज्ञानरचनावादाबद्दल आहेत असे नाही.
        एकंदरीने सर्व लेख त्यांनी दिलेल्या तीन विभागांपैकी दुसऱ्या&nbsp; आणि
        तिसऱ्या म्हणजे पालक आणि शिक्षक यांना पहिल्या गटाच्या म्हणजे बालकाच्या
        संदर्भात काय घडत असते आणि काय घडायला हवे याबद्दलच्या सूचनांचे आहे.
        शिक्षक ह्या गटात त्यांच्या स्मरणात असलेले काही प्रसंग सांगितलेले आहेत.
      </p>
      <p>
        ज्ञानरचनेचा संदर्भ काही लेखांमध्ये निश्चितच आहे. त्यातला एक आपण
        त्यांच्याच शब्दात वाचूया.
      </p>
      <p>
        ‘बालक हे नेहमी पूर्वानुभवाच्याबरोबर वर्तमानातील घटना जोडू पाहते.
        त्याच्या स्मृतीतील पूर्वानुभवाच्या छटा, आठवणी ते वर्तमानातील घटनांशी
        जोडते. प्रत्येक पूर्वानुभव हा त्याला नव्या अनुभवासाठी उपयोगी पडतो. तो
        अनुभव त्याला कृती करण्याला, निर्णय घेण्याला मदत करतो आणि त्यातूनच
        त्याच्या अनुभवाची व्याप्ती, आकलनाची व्याप्ती वाढू लागते. हे स्वयंपूर्ण
        अनुभव म्हणजे त्याची ज्ञानाची रचना असते. या पूर्ण अनुभवाच्या आधाराने तो
        नव्या कृतींची पुनर्रचना करत असतो. या पुनर्रचनेला अध्ययनप्रक्रिया असे
        म्हणतात. ही प्रक्रिया ज्ञानरचनेशी संबंधित असते. ज्ञान हे आकलन, संबोध,
        कृती, निर्णयशक्ती, समस्याउकल, नवनिर्मिती, अभिव्यक्तीशी सुसंगत असते.
        ज्ञान हे भूत, वर्तमान व भविष्य या तिन्ही कालखंडातील अनुभवाच्या
        पातळ्यांवर पडताळून पाहता येते. म्हणूनच विद्यार्थी हा, बालक हा स्वतः
        ज्ञानाचा निर्माता असतो. ज्ञाननिर्मिती ही वस्तूनिर्मिती नाही.
        ज्ञाननिर्मिती ही अनुभवाचे, अभिव्यक्ती संबोधाचे उपयोजन व अभिव्यक्तीचा
        आविष्कार असतो. ही पातळी विद्यार्थ्याला प्राप्त होण्यासाठी त्याला
        पूर्वानुभव व वर्तमानकालीन अनुभव ह्यांचा अर्थ लावण्याची, पडताळा करून
        पाहण्याची एक सततची सवय लागणे आवश्यक आहे.’
      </p>
      <p>
        राऊतसर शिक्षक असल्याने असेल, त्यांना मुले ही मुख्यत: विद्यार्थीच वाटतात.
        विद्येचे आचमन करणारा तो विद्यार्थी असेही त्यांनी म्हटले आहे. या
        विद्यार्थ्याच्या मनावर वेळेचे महत्त्व, अभ्यासाचे महत्त्व ठसवावे अशी
        सूचना ते शिक्षक-पालकांना करतात. अनेकदा सांगून, मागे लकडा लावून सांगावे
        असेही म्हणतात; मात्र त्यावेळी ‘किती वेळा सांगायचे तुला’ असे अजिबात म्हणू
        नका असेही ते पालकांना बजावतात. राऊत सरांचे सर्वच म्हणणे कदाचित आपल्याला
        पटणार नाही. या पुस्तकाचा परिचय करून देताना त्यांच्या काही मतांशी माझी
        सहमती नाही, हेही मी नमूद करते. तरीही हे पुस्तक आपण वाचावे अशी माझी
        विनंती आहे कारण त्यातला भाव सच्चा आहे.
      </p>
      <p>
        आजच्या शिक्षणव्यवस्थेत ज्ञानरचनावादाला बरे दिवस आले आहेत असे म्हणतात,
        शिक्षक प्रशिक्षणातही त्याचा अंतर्भाव केलेला असतो. मात्र नेमके कशाला
        ज्ञानरचनावाद म्हणावे, याबद्दलची स्पष्टता यायला आणखी बराच वाव आहे, असे
        म्हणावेसे वाटते. तसेच सर्व शिक्षण, उदाहरणार्थ माहिती, ही ज्ञानरचनावादाने
        कशी शिकवता येईल असाही प्रश्न विचारात घ्यायला हवा आहे. ज्ञानरचनावादामध्ये
        कळत वा नकळत ते ज्ञान आपल्या मनात उभारण्याची इच्छा लागते. या पुस्तकात
        (पान 105 वर) नागपंचमीच्या निमित्ताने घेतलेल्या कार्यक्रमाचे वर्णन आहे.
        त्यात स्लाईडशोमधून वेगवेगळे साप कसे पकडतात हे दाखवले. कोणते साप विषारी
        असतात हे दाखवले. सापाबद्दल असलेल्या गैरसमजांचे निवारण केले, आणि साप
        चावल्यास प्रथमोपचार कसे द्यायचे तेही सांगितले. पाठ म्हणून हा अगदी उत्तम
        झाला असेल; पण ह्याला राऊतसरांनी ज्ञानरचनावादी शिक्षणाचे उदाहरण का म्हटले
        आहे हा मला अजूनही प्रश्न आहे. असो.
      </p>
      <p>
        दुसरे पुस्तक आहे ते सत्योत्तर रचनावाद नावाचे. सत्योत्तर म्हणजे ज्याला
        ‘पोस्टट्रुथ’ म्हणतात ते. अनेक बदल होत आहेत असा आभास निर्माण करून जणूकाही
        तेच सत्य आहे असा समज करून देणे म्हणजे पोस्टट्रुथ. आज शिक्षणात प्रचंड
        क्रांती होत आहे, नव्या शिक्षणपद्धतीमध्ये शिकणाऱ्या मुलांचे जीवन सार्थकी
        लागणार आहे असे सांगितले जाणे ही सत्योत्तर काळाची रीत. आपला भारत देश
        हजारो वर्षांपूर्वीपासून कसा श्रेष्ठ आहे, आपली प्राचीन शिक्षणपरंपरा कशी
        सर्वोत्तम होती… वगैरे बकवास आणि त्यातून जुन्या, अत्यंत टाकाऊ समजुतींचे
        पुनरुज्जीवन करणे हे सगळे त्यात येते.
      </p>
      <p>
        शिक्षणात नव्यानव्या प्रयोगांची जी चलती चाललेली आहे तिचा पर्दाफाश
        करण्याचा राऊतसरांनी प्रयत्न केला आहे. त्यांनी म्हटले आहे, ‘बालकांची
        श्रद्धामय श्रवणभक्ती म्हणजे शिक्षण हा समज शिक्षकांनी काढून टाकायला हवा.’
        शिक्षणाच्या प्रत्येक टप्प्यावर बालकांचा सहभाग असणे याला फार मोठे महत्त्व
        आहे, हा मुद्दाही अनेक पद्धतींनी त्यांनी सुस्पष्ट केलेला आहे. या पुस्तकात
        एकूण पंचवीस लेख आहेत आणि त्यांतून ज्ञानरचनावादावर अनेक दिशांनी प्रकाश
        टाकलेला आहे, आणि खरा ज्ञानरचनावाद कसा असावा हे वाचकांपर्यंत पोचवण्याचा
        प्रयत्न आधीच्या पुस्तकापेक्षा बऱ्याच जास्त सफलतेने केलेला आहे. मुख्य
        म्हणजे शिक्षण ही, काही थोड्यांच्याच नशिबात असलेली गोष्ट नसावी आणि तो
        प्रत्येक बालकाचा हक्क आहे यावर भर दिलेला आहे. इतकेच नाही तर बालकांना
        आत्मसन्मान असतो, त्याला कधीही धक्का लावू नये, त्याला अपमानास्पद बोलू नये
        हेही त्यांनी आग्रहाने मांडलेले आहे.
      </p>
      <p>
        ज्ञानरचनावादात बालकाचे सहकार्य फार महत्त्वाचे मानले जावे ह्यावर भर असतो,
        त्याबद्दल अनेकांच्या मनात ‘मग काय, मुले खेळतच बसतील, शिकणारच नाहीत.
        आम्हाला आत्ता शिकायचे नाहीय,’ असे म्हणाली तर काय, अशी एक भीती असते.
        राऊतसरांनाही तशी भीती वाटली असावी, म्हणून अशा प्रकारचा स्वच्छंदवाद नसावा
        असे ते म्हणतात. त्यामागचे त्यांचे कारणही फार महत्त्वाचे आहे. या प्रकारात
        विशेषत: गरीब घरातली, वंचित कुटुंबातली मुले शिक्षणापासून दूर राहतील अशी
        त्यांना शंका येते आणि त्याला त्यांचा साहजिकपणे विरोध आहे. या मुलांना
        शिक्षणापासून दूर ठेवण्यासाठीही असे प्रयोग आवर्जून केले जाणार नाहीत ना
        याकडे लक्ष ठेवायलाही ते शिक्षकांना बजावतात.
      </p>
      <p>
        या पुस्तकात अनेक शिक्षणशास्त्रज्ञांच्या विचारांचे सार सांगितलेले आहे
        हीदेखील या पुस्तकाची जमेची बाजू आहे. तसेच विविध प्रज्ञांची कल्पनाही
        त्यांनी अनेक ठिकाणी वर्णन केलेली आहे, तिचा संदर्भ घेतलेला आहे. ह्या
        पुस्तकातही अधूनमधून ते भाषण असावे असा भास होतोच; पण ज्ञानरचनावाद या
        पुस्तकाइतका नाही आणि त्यामुळे ती राऊतसरांची पद्धत असावी असा तर्क निघतो.
      </p>
      <p><strong>संजीवनी कुलकर्णी</strong></p>
      <p>sanjeevani@prayaspune.org</p>
      <p>लेखिका पालकनीतीच्या संपादक आहेत.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2019,masik-article,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%ae%e0%a5%8d%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="पुस्तक परिचय : सत्योत्तर रचनावाद;  ज्ञानरचनावाद"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पुस्तक परिचय : सत्योत्तर रचनावाद;  ज्ञानरचनावाद",
    english: "",
  },
  short: {
    marathi:
      "शिवाजी राऊत यांनी लिहिलेली ‘सत्योत्तर रचनावाद’ आणि ‘ज्ञानरचनावाद’ अशी दोन छोटेखानी पुस्तके वाचनात आली. बालकांच्या वाढीबद्दल, त्यांच्या शिक्षणाबद्दल कमालीची आस्था...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2019"],
    TAGS["book-introduction"],
    TAGS["book-review"],
    TAGS["masik-article"],
    TAGS["september-सप्टेम्बर-२०१९"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
