import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["December - डिसेंबर २०१९"],
    TAGS["Government School"],
    TAGS["Marathi as Medium of Instruction"],
    TAGS["Marathi medium school"],
    TAGS["masik-article"],
  ],
  content: {
    marathi: `<article
  id="post-1805"
  class="post-1805 post type-post status-publish format-standard hentry category-december-- category-masik-article tag-government-school tag-marathi-as-medium-of-instruction tag-marathi-medium-school"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <blockquote>
        <p>
          भाऊसाहेब चास्करांशी बातचीत. भाऊसाहेब नगर जिल्हा परिषदेच्या वीरगाव
          येथील शाळेत कार्यरत असून, अ‍ॅक्टीव्ह टीचर्स फोरमचे संयोजक आहेत.
        </p>
      </blockquote>
      <p>
        आंध्रप्रदेश सरकारने नुकताच राज्यातील सर्व सरकारी शाळा सहावीपर्यंत
        इंग्रजी माध्यमात बदलण्याचा धक्कादायक निर्णय घेतला आहे. दुसरीकडे अकोले
        तालुक्यातील अनेक मराठी माध्यमाच्या सरकारी शाळांतील शिक्षकांनी मिळून
        ‘माझी शाळा मराठी शाळा’ ही मोहीम स्व-खर्चाने राबवून यशस्वी करून दाखवली
        आहे भाऊसाहेब चास्करांनी या मोहिमेत महत्त्वाची भूमिका बजावली. भाऊसाहेब
        नगर जिल्हा परिषदेच्या वीरगाव येथील शाळेत कार्यरत असून, अ‍ॅक्टीव्ह टीचर्स
        फोरमचे संयोजक आहेत. या मोहिमेबद्दल पालकनीतीच्या संपादक गटातील सदस्य
        सायली तामणे ह्यांनी त्यांच्याशी चर्चा केली. ह्या मोहिमेचा आढावा घेणारा
        हा लेख.
      </p>
      <p>
        साधारण 2000 च्या आसपास ग्रामीण भागात मोठ्या प्रमाणात इंग्रजी शाळा सुरू
        व्हायला लागल्या. नव्या सहस्रकाच्या उंबरठ्यावर जागतिकीकरणाचे परिणाम
        दिसायला लागले होते. ‘आपल्या मुलांना इंग्रजी आले नाही, तर त्यांना काही
        भवितव्यच असणार नाही’ ही भावना लोकांच्या मनामध्ये पक्की व्हायला लागली
        होती. आपल्या पाल्याला चांगले शिक्षण मिळणे गरजेचे आहे, असे अर्धशिक्षित
        किंवा अशिक्षित पालकांनादेखील वाटायला लागले; पण चांगले शिक्षण म्हणजे काय,
        याबद्दल त्यांना काहीही वैचारिक स्पष्टता नव्हती. इंग्रजी माध्यमाच्या
        शाळांमध्ये आपल्या मुलांना घातल्यावर सर्व विषय इंग्रजीमध्ये शिकावे लागणार
        आहेत आणि ते शिकणे अवघड जाऊ शकते याचे भान सामान्य पालकांनाच काय, अगदी
        शिक्षक असलेल्या पालकांना देखील नव्हते. इंग्रजी माध्यमाच्या शाळांचा पोशाख
        – बूट, मोजे, टाय, तिथे बोलले जाणारे शब्द – हाय, हॅलो, गुड मॉर्निंग –
        याचे लोकांना विलक्षण आकर्षण वाटत असे. त्यातून एकूणच इंग्रजी माध्यमाच्या
        शाळा या गुणवत्तेत देखील मराठी शाळांपेक्षा सरस आहेत असे एक चित्र
        लोकांच्या डोळ्यांपुढे रंगविले गेले. निमशहरी किंवा थोड्या समृद्ध
        गावांमधील नोकरदारवर्ग, व्यापारी, ह्यांच्या हातात आता पैसा खेळू लागला
        होता आणि त्यामुळे इंग्रजी शाळेचा खर्च परवडणार होता. आपल्या मुलांना
        इंग्रजी माध्यमात घातले, की त्यांना गुणवत्तापूर्ण शिक्षण मिळेलच असा अनेक
        पालकांचा समज झाला होता. मात्र इंग्रजी शाळांमध्ये मोठ्या प्रमाणावर
        विद्यार्थी जायला लागल्यावर त्याचे परिणाम साधारण पुढील दहा वर्षांनी,
        म्हणजे 2010 च्या सुमारास दिसायला लागले.
      </p>
      <p>
        याचे दोन-तीन परिणाम झाले. पहिले म्हणजे जिल्हा परिषदेच्या, सरकारी
        शाळांमधली पटसंख्या रोडावली, संच मान्यतेमध्ये शिक्षकांची पदे कमी झाली,
        आणि ‘जिल्हा परिषदेच्या शाळांमध्ये चांगले शिक्षण दिले जात नाही म्हणून लोक
        इंग्रजी शाळांकडे वळत आहेत’ असा एक समज सर्वत्र पसरला. हे सत्य होते का, तर
        ते अर्धसत्य होते. इंग्रजी माध्यमाचा इतका मोठा प्रभाव निर्माण होण्यामागे
        वेगवेगळी कारणे होती. उच्च आर्थिक स्तरातील लोकांचे अनुकरण त्या उतरंडीमधील
        खालील स्तरातील लोक करतात, असे सहसा दिसते. मूळचे श्रीमंत असणारे लोक आधीच
        आपल्या मुलांना इंग्रजी माध्यमातील शाळांमध्ये पाठवत होते. नव्याने श्रीमंत
        झालेले लोक देखील आपल्या मुलांना इंग्रजी माध्यमात पाठवायला लागले. आणि खरे
        तर ज्यांना हे परवडण्यासारखे नव्हते, असे लोक देखील पोटाला चिमटा काढून
        आपल्या मुलांना इंग्रजी शाळांमध्ये पाठवू लागले.
      </p>
      <p>
        2010 च्या सुमारास असे दिसायला लागले, की जी मुले इंग्रजी माध्यमाच्या
        शाळांमध्ये जायला लागली, ती मराठीपासून तर तुटलीच, शिवाय इंग्रजी
        शाळांमध्ये देखील त्यांना नीट शिकविले गेले नाही. इंग्रजीमधून सर्व विषय
        शिकल्यामुळे या मुलांच्या संकल्पना कच्च्या राहिल्या. शिवाय इंग्रजी
        माध्यमाच्या खाजगी शाळांमध्ये अत्यंत कमी पगार दिले जातात. अगदी तीन ते पाच
        हजारांवर या शाळांमध्ये शिक्षक काम करतात. परिणामी शिक्षक गळतीचे प्रमाण
        खूप मोठे आहे. या सगळ्याचा परिणाम विद्यार्थ्यांवर झालेला दिसतो. बरे जे
        नवीन शिक्षक घेतले जातात ते प्रशिक्षित असतातच असे नाही. इंग्रजी
        माध्यमाच्या शाळांमध्ये अशा अप्रशिक्षित शिक्षकांची संख्या लक्षणीय आहे.
        अशा शाळांतली मुले अकरावीपासून मराठी माध्यमातील मुलांच्या सोबत शिकायला
        लागली तेव्हा ती मागे पडत असल्याचे दिसून आले. अकोले तालुक्यामधील
        आकडेवारीवरून हे दिसून येते. दहावी, बारावीच्या, स्कॉलरशिपच्या पहिल्या
        पंधरा जणांमध्ये इंग्रजी माध्यमातील मुले आपल्याला कुठेच दिसत नाहीत.
        दहावीपर्यंत पाठांतराच्या आधारे कसे तरी धकून जाते; पण अकरावी-बारावीत खरा
        कस लागतो, तुमच्या संकल्पना किती स्पष्ट आहेत त्यावर सगळे अवलंबून असते.
        तिथे इंग्रजी माध्यमातील मुले मागे पडू लागली. त्यांच्या पालकांचा देखील
        भ्रमनिरास झाला आणि मराठी शाळेतच ठेवले असते तर बरे झाले असते का, असे
        त्यांना वाटू लागले.
      </p>
      <p>
        दुसरीकडे सरकारी शाळांची पटसंख्या रोडावल्यामुळे तेथील शिक्षकांनादेखील
        विचार करणे भाग पडले. इंग्रजी भाषा बोलता येणे, संगणक आणि त्यासंबंधीचे
        तंत्रज्ञान वापरता येणे, ही आजच्या काळाची गरज आहे. 2010 च्या सुमारास
        जेव्हा मराठी शाळांना, विशेषतः सरकारी मराठी शाळांना याची झळ जाणवायला
        लागली, तेव्हा त्यांनी आपल्या शिक्षणपद्धतीमध्ये मोठ्या प्रमाणात बदल
        करायला सुरुवात केली. सगळ्यात महत्त्वाचे म्हणजे मराठी शाळांतील शिक्षकांनी
        इंग्रजी माध्यमाला विरोध न करता आपली रेष मोठी करण्याचे प्रयत्न सुरू केले.
        शाळांचे यु ट्यूब चॅनेल सुरू झाले, काही शाळा सेमी इंग्लिश झाल्या, काही
        रचनावादी उपक्रम सुरू झाले. एकंदरीने मरगळ झटकण्याचे प्रयत्न या शाळांनी
        सुरू केले. विद्यार्थ्यांना संगणकाच्या, इंटरनेटच्या माध्यमातून शिकवायला
        सुरुवात झाली. ‘शाळा तेथे संगणक’ या उपक्रमामुळे नगर जिल्ह्यातील अनेक
        शाळांना लोकवर्गणीतून संगणक मिळाले. यापुढे जाऊन शाळेसाठी विविध
        कंपन्यांमधील जुने संगणक मिळवण्यासाठी शिक्षकांनी प्रयत्न केले. वीज
        पोचलेली नव्हती तिथल्या शिक्षकांनी लॅपटॉप वापरायला सुरुवात केली. काही
        शाळांनी टॅब घेतले. आकर्षक रंगीबेरंगी चित्रमय मजकूर शिक्षक सातत्याने
        वर्गाच्या भिंतींवर लावू लागले. सर्व शिक्षण मोहिमेतून अनेक ठिकाणी नवीन
        देखण्या इमारती उभ्या राहिल्या, शाळेची रंगरंगोटी केली गेली, शाळांमध्ये
        गरजेनुसार फर्निचर आले. विद्यार्थ्यांच्या व्यक्तिमत्त्व विकासासाठी
        वैशिष्ट्यपूर्ण उपक्रम राबवले जाऊ लागले. मुलांचे अनुभव-भावविश्व समृद्ध
        करणार्‍या परिसर सहली, लोकभाषांना जोडणारे अनोखे शैक्षणिक प्रकल्प राबवले
        जाऊ लागले. मुलांना लिहिते करण्यासाठी, त्यांच्या अभिव्यक्तीला वाव मिळावा
        यासाठी ‘काव्यरंग’ नावाचा विशेषांक प्रकाशित केला. मुलांच्या कविता आणि
        चित्रांचा सहज सुंदर आविष्कार ह्यात बघायला मिळतो. ‘ग्लोबलनगरी’ हा आणखीन
        एक उपक्रम. उद्योग-व्यवसायाच्या निमित्ताने जगभरात विखुरलेल्या नगरकरांसोबत
        झेडपी शाळांतले विद्यार्थी स्काईपवरून संवाद साधतात. त्यातून मुलांचे
        अनुभवविश्व समृद्ध होते आहे. निबंधस्पर्धा आयोजित करून इस्रो सहलीसाठी
        झेडपी शाळांतल्या विद्यार्थ्यांची निवड केली जाते. ‘इस्रो’चे कामकाज समजून
        घेण्याची आणि संशोधकांसोबत वार्तालाप करण्याची संधी मुलांना बालवयात मिळते.
        यातून त्यांच्यात मूलभूत विज्ञानाची आवड निर्माण करायचा प्रयत्न होतो आहे.
        धडपड्या, मेहनती, जिद्दी शिक्षकांनी प्रसंगी पदरमोड केली; पण काम थांबू
        दिले नाही. राज्यभरातले शिक्षक समाजमाध्यमांतून आपले उपक्रम सर्वांसमोर
        मांडू लागले. लोकसहभागाने गावाला, पालकांना शाळेशी जोडले. शाळा गावात गेली
        आणि गाव शाळेत आले! गावाला सोबत घेऊन घडवून आणलेल्या बदलांमुळे हळूहळू
        झेडपी शाळा आणि शिक्षकांकडे बघण्याचा समाजाचा-पालकांचा दृष्टिकोनच बदलून
        गेला. कामचुकार लोक सगळ्याच क्षेत्रात असतात. मात्र इंग्रजीकडे असलेला ओढा,
        घसरणार्‍या पटसंख्येमुळे शाळाबंदीचे वाहू लागलेले वारे, अतिरिक्त होणारे
        शिक्षक या असुरक्षिततेमुळे आणि तरुण, तंत्रस्नेही शिक्षकांच्या
        उपक्रमशीलतेमुळे अनेक शिक्षक वेळीच बदलले.
      </p>
      <p>
        इंग्रजी माध्यमाच्या शाळांच्या वाढत्या प्रस्थाबद्दल शिक्षकांमध्ये,
        सामाजिक कार्यकर्त्यांमध्ये, शिक्षणतज्ज्ञांमध्ये अस्वस्थता होती; पण
        सरकारी पातळीवर मात्र सगळे स्वस्थ, शांत होते. कारण सरकारला मराठी
        माध्यमाच्या शाळा नकोश्या झाल्या आहेत. एकूणच अनुदानित शिक्षणच नकोसे झाले
        आहे. त्यामुळे इंग्रजी शाळांना मोठ्या प्रमाणावर प्रोत्साहन देण्याचे काम
        सरकारने धोरणात्मक पातळीवर केले. त्याला इतरही काही घटकांनी हातभार लावला.
        सरकारी शाळांमध्ये काहीच चांगले होत नाही, असे चित्र उभे करणारे अहवाल आणि
        अभ्यास प्रसिद्ध करून सरकारी शाळांना बदनाम करण्याचा जणू एक कटच खूप मोठ्या
        पातळीवर रचला गेला होता. आता स्वस्थ बसून काही होणार नाही, आपणच काहीतरी
        केले पाहिजे असे सरकारी शाळांतील शिक्षकांना वाटायला लागले. सरकारी
        शाळांमध्ये झालेले बदल, शिक्षक करत असलेले वेगवेगळे प्रयोग लोकांपर्यंत
        पोचणे गरजेचे होते. इंग्रजी भाषा बोलता येणे महत्त्वाचे आहेच; पण त्यासाठी
        सर्व विषय इंग्रजीमधून शिकणे गरजेचे नाही. किमान प्राथमिक शिक्षण तरी
        मातृभाषेतून व्हायला पाहिजे यावर बहुतेक शिक्षणतज्ज्ञांचे एकमत आहे.
        किंबहुना पहिली काही वर्षे विज्ञानासारखे विषय इंग्रजीमधून शिकताना मुलांना
        ताणच जास्त येतो, मग त्यासाठी शिकवणी इत्यादीवर भरपूर पैसे खर्च होतात ते
        वेगळेच, हे पालकांना सांगणे महत्त्वाचे होते. 2017 साली अकोले तालुक्यातील
        काही समविचारी शिक्षक कार्यकर्ते, सेवानिवृत्त शिक्षकांच्या संस्थेतील काही
        सभासद एकत्र आले. पहिल्या वर्षी काही फलक रस्त्याच्या कडेला लावले. मराठी
        शाळेत शिकून मोठ्या पदावर असलेल्या, मोठे कर्तृत्व गाजवलेल्या लोकांबद्दल
        माहिती, शिक्षणशास्त्रीय सिद्धांत सोप्या भाषेत लोकांपुढे मांडण्याचा
        प्रयत्न केला. ‘मातृभाषेतून शिक्षण, प्रगतीचे लक्षण’ असे या मोहिमेचे
        घोषवाक्य होते. या मोहिमेचा परिणाम होतो आहे, असे पहिल्याच वर्षी दिसून
        आले. अकोले तालुक्यात सरकारी शाळांमध्ये जवळपास 228 मुले वाढली. ही सर्व
        मुले इंग्रजी माध्यमाच्या शाळांमधून जिल्हा परिषदेच्या शाळांमध्ये आली
        होती. दुसर्‍या वर्षी 349 मुले दाखल झाली. यावर्षी त्यात अजून थोडी भर
        पडली. जिल्हा परिषदेच्या शाळांमध्ये होणार्‍या उपक्रमांबद्दल माहितीपट तयार
        करून ते लोकांना दाखविले. शिक्षकांनीच स्वतः हे माहितीपट तयार केले, अगदी
        दोन कॅमेरा सेटअप वापरून. गावोगावीही प्रचार मोहीम राबविली गेली. विशेषतः
        आठवडी बाजाराचे दिवस साधून बाजारांच्या गावांमध्ये हा प्रचार करण्यात आला.
        तालुक्याला भरणार्‍या कृषी संमेलनात मराठी शाळांनी स्टॉल लावले.
        वर्तमानपत्रांतून 25000 पत्रके टाकली. या प्रचाराचा सगळा खर्च शिक्षकांनी
        स्वतःच्या खिशातून केला. यावर्षी शिक्षकांनी एकूण 1 लाख 42 हजार रुपये या
        मोहिमेवर खर्च केले.
      </p>
      <p>
        सरकारी शाळांतील शिक्षक लोकांना आवाहन करत होते, की ‘आमच्याकडे तुमच्या
        मुलांना पाठवा. आम्ही खरंच गुणवत्तापूर्ण शिक्षण देतो,
        शिक्षणशास्त्रीयदृष्ट्या ते जास्त योग्य आहे.’ इंग्रजी शाळा त्यांचे यश
        म्हणून काय दाखवतात, तर मुले ज्युडोला गेली, योगासनांना गेली. हे सगळं
        चांगलंच आहे; पण त्यासाठी इंग्रजी माध्यमाची काय गरज? इंग्रजी माध्यमातील
        मुलांच्या शैक्षणिक कामगिरीविषयी बोलायला कोणी तयार नाही. याउलट सरकारी
        शाळांमधल्या मुलांची शैक्षणिक प्रगती आम्ही आकडेवारीसह दाखवून दिली. सरकारी
        शाळांतील शिक्षक कोणताही मोबदला न घेता, स्वयंप्रेरणेने विद्यार्थ्यांचे
        जादा तास घेऊन त्यांचा पाया पक्का करत होते. त्याचेच हे यश होते. कृषी
        संमेलनात स्टॉल लावल्यावर तिथे येणारे सर्व मोठे पदाधिकारी, नामवंत लोक
        मराठी शाळांतूनच शिकलेले होते.
      </p>
      <p>
        2003 साली काँग्रेस राजवटीमध्ये एक अध्यादेश काढण्यात आला होता – आदिवासी
        मुलांना नामवंत शाळांमध्ये दाखल करण्याचा. त्याचे परिणाम अत्यंत भयंकर
        झाले. या मुलांना खूप भेदभावाला सामोरे जावे लागले. आपली मातृभाषा,
        संस्कृती यांना शाळेत स्थान न मिळाल्यामुळे त्यांचा कोंडमारा व्हायला लागला
        आणि ती प्रचंड ताणाला सामोरी जाऊ लागली. याचे परिणाम त्यांच्या शैक्षणिक
        कामगिरीवर व्हायला लागले आणि आदिवासी मुले वर्गात मागे पडू लागली. हे सगळे
        आम्ही आदिवासी पालकांसमोर मांडले.
      </p>
      <p>
        एका-एका मराठी शाळेत सरासरी 30-32 मुले इंग्रजी शाळा सोडून आलेली आम्हाला
        दिसली. नवलेवाडीच्या जिल्हा परिषद शाळेत तर 61 मुले दाखल झाली. 2017-18
        मध्ये प्रसिद्ध झालेल्या एका सरकारी अहवालानुसार महाराष्ट्रभरातील एकूण
        91,000 विद्यार्थी इंग्रजी शाळांतून सरकारी शाळांत दाखल झाले. विशेषतः
        नाशिक, नगर जिल्ह्यांत हे प्रमाण अधिक आहे. इंग्रजी माध्यमाच्या शाळांबद्दल
        झालेला भ्रमनिरास हे त्याचे महत्त्वाचे कारण आहे. दुसरे म्हणजे इंग्रजी
        माध्यमातील मुले साधारण सहावीत गेल्यानंतर पालकांना गणित, विज्ञान,
        इंग्रजीचा अभ्यास घेता येत नाही. मूल मराठी माध्यमाच्या शाळेत असल्यावर,
        पालकांना जरी नाही आले, तरी इतर कोणाला, आजूबाजूला विचारता येते. ज्यांना
        क्लास लावता येत नाही, मुलांना मदतही करता येत नाही असे बरेच पालक काठावर
        होते. मध्येच माध्यम बदलण्याचा निर्णय घेण्याची त्यांना भीती वाटत होती.
        अशा वेळी निर्णय घेण्यासाठी त्यांना एक नैतिक पाठबळ हवे होते. ते या
        मोहिमेने मिळवून दिले. पालकांशी बोलताना जाणवले, की मातृभाषेतून शिकण्याचे
        महत्त्व त्यांना माहितीच नव्हते. ते या प्रचारमोहिमेतून पहिल्यांदा कळले,
        असे अनेकांनी सांगितले. सरकारी शाळांतील काही शिक्षकांना देखील लक्षात आले
        आहे, की आधी करत असलेली अळमटळम आता करता येणार नाही; आता पालक जागरूक झाले
        आहेत, प्रश्न विचारायला लागले आहेत, आपल्या नोकरीचा प्रश्न निर्माण झाला
        आहे. त्यामुळे शिक्षक देखील सचोटीने काम करायला लागले आहेत ही आनंदाची बाब
        आहे.
      </p>
      <p>
        शिक्षणक्षेत्रात मी गेली 25 वर्षे काम करतोय. त्या अनुभवांच्या आधारावर
        आंध्रप्रदेश सरकारचा निर्णय मला काळजी करायला लावणारा वाटतो. मातृभाषेतून
        शिक्षण महत्त्वाचे आहे हे शिक्षणतज्ज्ञ सांगतातच. त्यामुळे ह्या निर्णयाचा
        मुलांवर खूप मोठा परिणाम होईल; पण त्याही पुढे जाऊन असा प्रश्न उद्भवतो, की
        आंध्रप्रदेश सरकार आधीपासून असलेल्या शिक्षकांचे काय करेल? इतक्या मोठ्या
        प्रमाणात इंग्रजी माध्यमात शिकविणारे शिक्षक कुठून आणणार? म्हणजे धड ना हे,
        धड ना ते असे होण्याची शक्यता दाट आहे. चमकदार गोष्टी बोलल्या गेल्या तरी
        त्यांची अंमलबजावणी होतेच असे नाही. लोकप्रियतेसाठी सरकार वाट्टेल ते
        निर्णय घेते, त्यातलाच हा एक प्रकार मला वाटतो. शिक्षणशास्त्रीय
        सिद्धांतांना तिलांजली देऊन मुलांचे शैक्षणिक आयुष्य पणाला लावण्याचा हा
        निर्णय आहे. सरकारला सगळे कळते या राजकीय अहंकारातून बाहेर येऊन सरकारने
        शिक्षणातील अभ्यासकांशी, संशोधकांशी चर्चा करणे, झालेले अभ्यास तपासणे
        महत्त्वाचे आहे. जगभरात शिक्षणाकडे कसे पाहिले जाते, कशाला महत्त्व दिले
        जाते हे आपण उघड्या डोळ्यांनी बघत नाही. एकूणच उदारीकरण, खाजगीकरण,
        जागतिकीकरणाचा परिणाम अशा सबबी पुढे करून इंग्रजी माध्यमाच्या आड, सरकार
        आपली जबाबदारी झटकू पाहते आहे. या सगळ्याची जबर किंमत मुलांना भोगायला
        लागणार आहे. या पार्श्वभूमीवर ‘आपली शाळा, मराठी शाळा’ असे प्रयत्न
        प्रत्येक तालुक्याच्या ठिकाणी होणे ही काळाची गरज आहे.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1823"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/माझी-शाळा-मराठी-शाळा-0-bhausaheb-chaskar-300x290-1.jpg"
          alt="bhausaheb-chaskar-300x290"
          width="96"
          height="97"
        />
      </p>
      <p>
        <strong>भाऊसाहेब चास्कर |&nbsp;</strong
        ><a href="mailto:bhauchaskar@gmail.com" target="_blank"
          >bhauchaskar@gmail.com</a
        >
      </p>
      <p>
        भाऊसाहेब नगर जिल्हा परिषदेच्या वीरगाव येथील शाळेत कार्यरत असून,
        अ‍ॅक्टीव्ह टीचर्स फोरमचे संयोजक आहेत.
      </p>
      <p><strong>शब्दांकन: सायली तामणे</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="december-%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="माझी शाळा मराठी शाळा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "माझी शाळा मराठी शाळा",
    english: "",
  },
  short: {
    marathi:
      "भाऊसाहेब चास्करांशी बातचीत. भाऊसाहेब नगर जिल्हा परिषदेच्या वीरगाव येथील शाळेत कार्यरत असून, अ‍ॅक्टीव्ह टीचर्स फोरमचे संयोजक आहेत. आंध्रप्रदेश सरकारने नुकताच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/माझी-शाळा-मराठी-शाळा.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
