import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["uncategorized"]],
  content: {
    marathi: `<article
  id="post-1266"
  class="post-1266 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-uncategorized"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        इंटरनेट-मोबाईल असं आधुनिक तंत्रज्ञान मुलांपर्यंत कसं आणि किती पोचवावं हा
        प्रश्न आपल्या मनात जरूर आलेला असेल; पण प्रत्यक्षात आपल्याला त्याची जाणीव
        होण्याआधीच त्या तंत्रज्ञानानं मुलांना आणि मुलांनी त्या तंत्रज्ञानाला
        गाठलेलं असण्याची शक्यता आहे. तरीही ह्या प्रश्नाबद्दल आपण विचार केलेला
        असला तर त्याबद्दल मुलांशी बोलताना तयारीनं बोलता येण्याची शक्यता जास्त
        आहे, असं मी सुचवते. माझी सगळीच मतं तुम्हाला पटतील किंवा पटावी असा माझा
        दावा नाही; पण या लेखांच्या निमित्तानं आपल्या मनात, घरात आणि इतरत्र
        त्यावर चर्चा व्हाव्यात, त्यातून विषयाच्या कडा आपल्याला अधिक उमजाव्यात
        एवढाच माझा मर्यादित हेतू आहे. आपला हा विचार आपल्याला सर्वांना मान्य
        असलेल्या मुद्द्यापासून सुरू करूया.
      </p>
      <p>
        तंत्रज्ञान चांगलं किंवा वाईट नसतं, त्याचा ‘उपयोग’ चांगल्या किंवा वाईट
        कामासाठी केला जाऊ शकतो. ह्याचं चपखल उदाहरण म्हणजे आण्विक ऊर्जा.
        त्यापासून वीजनिर्मिती होऊ शकते, तसाच तिचा वापर विध्वंसक कारणासाठीही होऊ
        शकतो. म्हणजे, तंत्रज्ञान वापरताना त्याच्या उद्देशाबद्दल आपण सजग असणं
        महत्त्वाचं. ही गोष्ट जगाला अतिशय खडतर वाटेनं समजलेली आहे, याची आपल्याला
        जाणीव आहे.
      </p>
      <p>
        एखादं तंत्रज्ञान वापरण्यामागे आपला हेतू चांगला असला, तरी त्याचे इतर काही
        दुष्परिणाम नाहीत ना, याबद्दल जागरूक असणंही गरजेचं आहे. काही वेळा हे
        परिणाम लगेचच दिसत नाहीत, त्यामुळे तंत्रज्ञान सतत तपासत राहावं लागतं.
        उदाहरणार्थ, रासायनिक खतांमुळे उत्पादन वाढलं आणि जास्त लोकसंख्येला
        अन्नपुरवठा करणं शक्य झालं; पण त्याचबरोबर हळूहळू जमिनीची पत कमी होऊन
        उत्पादन घटू लागलं, कर्करोगासारखे आजार वाढले. त्यामुळे&nbsp; कुठल्याही
        तंत्रज्ञानाच्या उपयुक्ततेबरोबरच त्याचे होणारे इतर परिणाम, कदाचित काही
        दुष्परिणाम असल्यास ते टाळण्याचे मार्गही आपल्याला शोधावे लागतात.
      </p>
      <p>
        तंत्रज्ञानाच्या वापराबद्दलचे आपले विचार आणि त्यानुसार केलेली कृती ही
        प्रत्येक वेळी फक्त वैयक्तिक पातळीपुरती मर्यादित नसते. त्याच बरोबर
        सामाजिक पातळीवरही गटचर्चा, चळवळ, योग्य तंत्रज्ञानाला पाठिंबा देणं याही
        गोष्टी त्यात येतात.
      </p>
      <p>
        बर्‍याचदा या परिणामांचं चांगलं आणि वाईट असं वर्गीकरण करता येतं; मात्र
        काही वेळा नकोशी आहे पण काढून मात्र टाकवत नाही अशी अडगळ आपल्या समृद्ध
        जगण्यात तंत्रज्ञानानं आणून बसवलीय, तिचाही विचार करावासा वाटतोय.
        तंत्रज्ञानाचा विकास झाला तो मुळात&nbsp; माणसांच्या गरजा भागवण्यासाठी, हे
        तर खरंच. पुढेपुढे ह्या गरजाही वाढू लागल्या. आयुष्य अधिकाधिक सोपं
        करण्याच्या प्रयत्नात अनेक कामं आपण यंत्रांवर सोपवू लागलो. त्यामुळे
        आपल्याला आपल्या आवडीच्या कामांसाठी मनमोकळा वेळ मिळेल अशी आपली अगदी रास्त
        अपेक्षा होती. या तंत्रज्ञानाचे तसे काही दुष्परिणाम निदान स्पष्ट दिसत जरी
        नसले तरी (अर्थात तंत्रज्ञानामुळे वाढलेल्या उत्पादन क्षमतेचे
        अर्थव्यवस्थेवर होणारे परिणाम आणि पर्यावरणावर होणारे दुष्परिणाम हे विषय
        तूर्त बाजूला ठेवू.) त्यामुळे माणसाच्या विचारपद्धतीमध्ये काही मूलभूत बदल
        होत आहेत की काय, अशी शंका आज मलाच नाही अनेकांना येते आहे. काम करणं ही
        केवळ आवश्यक बाब नसते, ती करताना मनाशरीराला काही वेगळीच अनुभूतीही येत
        असते. माझ्या आजोळी रहाटानं विहिरीतलं पाणी काढणं ही माझ्यासाठी आनंदाची
        परिसीमा असे. आता तिथे मोटार लागलीय. पाणी निघतं; पण त्यातून मनाला
        सुखवणारं असंही काही येत होतं ते मात्र हरवलं.
      </p>
      <p>
        आपण विचार करू, आईनं किंवा बाबानं गरमगरम पोळी करून पानात वाढणं आणि
        कंप्लीटली ऑटोमेटेड रोटी मेकर ऑन करून त्यातून पोळी बाहेर पडणं यात
        वस्तूपातळीवर काहीच फरक नाही; पण खाणार्‍याच्या आनंदाच्या मोजपट्टीनं बघाल
        तर फरकच फरक आहे. माणसाच्या सुखाच्या व्याख्या आज बदलल्या आहेत, अपेक्षा
        वाढल्या आहेत. या मुद्द्याचा जास्त बारकाईनं विचार व्हायला हवा, कारण
        आपल्या आताच्या आयुष्यातले बरेच प्रश्न, दुःख, अपुरेपण याचं मूळ या
        तंत्रज्ञानानं बदललेल्या आपल्या विचारपद्धतीमध्ये आहे. याचा अर्थ आपल्या
        जीवनातून तंत्रज्ञान काढूनच टाकावं असं नाही, ते आता शक्यही नाही; पण या
        बदलांची पद्धत, परिणाम आपल्याला ओळखता येत असले तर तंत्रज्ञानाचा वापर आपण
        जास्त चांगल्याप्रकारे करू.
      </p>
      <p>
        तंत्रज्ञानानं मला आयुष्यात खूप आनंद दिला आहे. मी माझ्या प्रिय लोकांशी
        फोनवर बोलू शकते, मला आवडलेल्या गोष्टी त्यांच्यापर्यंत पोचवू शकते. आवडती
        गाणी कुठेही, कधीही ऐकू शकते. प्रत्यक्षात शक्य होणार नाही, अशा ठिकाणांना
        भेटी देऊ शकते; पण रात्री कंदिलाच्या उजेडात गप्पा मारू शकत नाही,
        मैत्रिणी-मित्रांना लांबचलांब पत्र लिहू शकत नाही. तत्त्वत: हे सगळं आपण
        करूच शकतो; पण करत नाही, आपल्याकडून केलंच जात नाही. मनात आलं की मोबाईल
        उचलून बोलता येत असताना, फोटो ‘सेंड’ करता येत असताना ‘तुझ्या आठवणींनी
        डोळ्याचं पाणी खळत नाही’ असं पत्रातून कसं म्हणणार?तंत्रज्ञानामुळे काहीतरी
        कळतंय तसं काहीतरी हरवतंही आहे, कधी कळत तर कधी नकळत. काय हरवलंय हे तरी
        आपल्याला समजायला हवं, तर निदान जमेल तेव्हा त्याला पर्याय तरी शोधू शकू.
      </p>
      <p>
        काही महिन्यांपूर्वी ‘चीन कृत्रिम चंद्र तयार करणार’ ही बातमी वाचली.
        रात्रीची विजेची गरज भागावी म्हणून चंद्राच्या आठपट जास्त प्रकाश देणारा
        चंद्र म्हणे चीन आकाशात सोडणार आहे. त्याचा प्रकाश कमी जास्त करणं, बंद
        करणं, चीनला करता येणार आहे. चिनी चंद्राच्या बातमीनं मी थक्क झाले.रात्रभर
        आठपट प्रकाशणारा चंद्र आपल्याला हवा की नको ते कोण ठरवणार?‘आम्हाला नको
        तुमचा चंद्र!’ असं एखाद्या चिनी मातेला आणि तिच्या चिमुकल्याला म्हणण्याचा
        हक्क असेल का?की चंदामामाच्या ह्या सावत्रभावालाही अंगाई गाताना सामावून
        घ्यावं लागेल?माणसाच्या आयुष्यातील दिवस-रात्र ह्या चक्रावर त्याचा काय
        परिणाम होईल?प्राण्यांवर, निसर्गावर याचा काय परिणाम होईल? ऑलिव्ह रिडले
        कासवाची पिल्लं अंड्यातून बाहेर पडल्यावर समुद्रात जाण्यासाठी रात्रीच्या
        प्रकाशाचा वापर करतात. प्रकाशप्रदूषणामुळे त्यांची दिशाभूल होऊन ती विरुद्ध
        दिशेनं जाऊ लागतात आणि मरण पावतात. अशा असंख्य प्राण्यांवर या चंद्राचा काय
        परिणाम होईल? त्यापेक्षा विजेची गरज कमी करणं सोप्पं नाही का? ‘सगळ्या
        प्रश्नांना तंत्रज्ञानच उत्तर’ असं का वाटतंय या लोकांना ?पर्यावरणाबद्दल
        आस्था, आदर, प्रेम वाटणं, काही आहे का नाही?तंत्रज्ञान हा सगळ्यात शेवटचा
        पर्याय असतो हे गृहीतक यांच्या लेखी महत्त्वाचंच नाही का?
      </p>
      <p>
        वैद्यकीय तंत्रज्ञानाच्या विकासामुळे अनेक रोगांवर उपचार शक्य झाले; पण
        त्याचबरोबर ‘मला काहीतरी झालं तर नाही ना’ अशी चिंताही आली. माहितीचं
        भांडार खुलं झालं; पण आपल्याला काहीतरी कळायचं नेमकं राहून तर गेलं नाही
        ना, अशी धास्तीही आली. अर्थात असं असलं तरी आज आपल्या सर्वांच्या
        आयुष्यांवर तंत्रज्ञान इतकं हावी झालेलं आहे, की त्याच्यावाचून आपलं फारसं
        चालतही नाही. कितीतरी लोकांना वैद्यकीय तंत्रज्ञानामुळे मृत्यूपासून काही
        अंतर तरी दूर जाता आलंय. आनंद मिळालाय; पण तंत्रज्ञानाच्या क्षमतेलाही
        मर्यादा आहेत. आमच्या एका मैत्रिणीला मूल हवं होतं. तिनं मोठमोठ्या
        डॉक्टरांकडे उपचार घेतले, पण यश आलं नाही; त्यानंतर तिनं एक मूल दत्तक
        घेतलं. ते मूल तीन-चार वर्षांचं असताना तिला नैसर्गिकपणे गर्भधारणा झाली.
      </p>
      <p>
        तंत्रज्ञानाचा विकास म्हणावा असा अजिबात नसतानाही माणसांना ज्ञानाच्या
        प्रकाशाची वाट शोधता येतच होती. आजच्या पद्धतीच्या अतिकार्यक्षम दुर्बिणी
        नसतानाच्या काळातही लोकांना ग्रहतार्‍यांबद्दल केवढं तरी ज्ञान होतं.
        शरीर-मनाच्या विविध क्षमतांची जाणीव होती. योगाभ्यासातल्या काही संकल्पना
        आपल्याला आजही चकित करतात. आज मात्र स्वत:ला जाणून घ्यायला आपण बाहेरची
        उपकरणं वापरतो. आपण किती वेगानं धावलो, किती पावलं चाललो, किती काळ शांत
        झोपलो, किती वजन कमी केलं हे जाणून घ्यायला आपल्याला उपकरणं लागतात.
        गिर्यारोहणाला वेगवेगळ्या तंत्रज्ञानाचे बूट, काठ्या, टोप्या, इलेक्ट्रोल
        अशा जय्यत तयारीनिशी जावं, त्याचवेळी तिथले गावकरी चप्पल न घालता, डोक्यावर
        ओझं घेऊन भरभर चालत जाताना पाहिले, की आपण विकसित झालो आहोत की मागे पडत
        चाललो आहोत, असा प्रश्न पडतो.
      </p>
      <p>
        पूर्वी खूप लांबचे प्रवासही सगळे लाल डब्ब्याने करायचे. आता ते खूप
        गैरसोयीचं, अडचणीचं वाटतं. खिशाला परवडू शकतील असे इतर पर्याय आता उपलब्ध
        आहेत. पूर्वी रस्त्यात खूप लोक सायकलवरून जाताना दिसत. आपल्यापैकीही अनेकजण
        शाळाकॉलेजला सायकलवरून जात. आता रस्त्यानं सायकलवरून जाणं मला फार कष्टाचं
        वाटतं आणि मुलांना पाठवणं धोक्याचं. आयुष्याला एकंदरीतच इतका वेग आलेला
        आहे, की प्रवासात वेळ घालवण्यापेक्षा घरी बसूनच कामं करणं सोईचं होतं.
        बँकेची वगैरे कितीतरी कामं, खरेदी घरबसल्या होते. महाजालाच्या कृपेनं
        ऑफीसची कामं देखील घरी बसून पार पाडता येतात. मात्र या वेगामुळे माणसाची
        सहनशक्ती, संयम कमी झाला आहे असा मला संशय येतो. तंत्रज्ञानामुळे आयुष्याला
        अफाट वेग आलेला आहे खराच; पण त्याचवेळी त्यातलं सौंदर्य, वैविध्य कमी
        झालेलं आहे.
      </p>
      <p>
        अमेरिकेसारख्या प्रगत देशांमधला तंत्रज्ञानाचा कब्जा तर अक्षरश: भयावह आहे.
        अमेरिकेत स्थायिक झालेल्या मैत्रिणीच्या मुलीनं मला विचारलं होतं,
        ‘‘तुमच्याकडे वॉशिंग मशीन नाही तर मग तुम्ही कपडे कसे धुता?’’
        तंत्रज्ञानानं माणसाचे कष्ट कमी करावे अशी अपेक्षा आहेच; पण शारीर
        कष्टांमधून मुक्ती मिळवताना विचार करण्याची, मेंदूला चालना देण्याची
        शक्यताही संपून जावी हे काही बरं नाही.
      </p>
      <p>
        यंत्रं मुळातच त्या कृतीतले कष्ट कमी करण्यासाठीच निर्माण केली जातात.
        एखादं काम कमी कष्टात कसं करता येईल असा प्रयत्न करणं ही माणसाची वृत्तीच
        आहे. तंत्रज्ञानामुळे झालेला माणसाच्या जीवनाचा प्रवास बघता, इतिहासातून
        शहाणं होऊन या कोषातून बाहेर पडण्याची व जबाबदारीनं तंत्रज्ञान वापरण्याची
        गरज निर्माण झाली आहे. प्लॅस्टिकच्या वापराचे पर्यावरणीय आणि गायीगुरांवरचे
        दुष्परिणाम आपल्याला माहीत असूनही केवळ आपल्या सोयीमुळे आपण त्याच्या
        वापरातून बाहेर येऊ शकत नाही. अशी अक्षरश: अनेको उदाहरणं आहेत.
      </p>
      <p>
        मूल वाढवताना नुसते चांगलेचांगले विचार सांगून उपयोग होत नाही; ते आपल्या
        कृतीत उतरवावे लागतात, असं या विषयातले दादा आणि ताईलोक बोलून गेलेत. आपणही
        रिकाम्या चर्चा करणारे नाही आहोत, नाही का?
      </p>
      <p>
        तंत्रज्ञानाच्या ह्या बाजूवर बोलण्यासाठी आपण पुढच्या काही अंकांमध्ये
        भेटणार आहोत. त्यावेळी एकेका भागांवर अधिक विस्तारानं तर बोलूच, शिवाय
        आपल्याला नेमकं काय करता येईल याचा अंदाजही घेऊ.
      </p>
      <p>
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/तंत्रज्ञान-समृद्ध-जगण्य-0-anandi-e1548608007148.jpg"
          alt="anandi"
        />
      </p>
      <p><strong>आनंदी हेर्लेकर</strong></p>
      <p>
        <a href="mailto:h.anandi@gmail.com" target="_blank"
          >h.anandi@gmail.com</a
        >
      </p>
      <p>
        लेखिका संगणक क्षेत्रातील जाणकार असून त्यांनी मनोविज्ञान विषयाचे
        प्रशिक्षण घेतलेले आहे तसेच त्या समुपदेशन करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,uncategorized"
        data-modified="120"
        data-title="तंत्रज्ञान – समृद्ध जगण्यातली अडगळ?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "तंत्रज्ञान – समृद्ध जगण्यातली अडगळ?",
    english: "",
  },
  short: {
    marathi:
      "इंटरनेट-मोबाईल असं आधुनिक तंत्रज्ञान मुलांपर्यंत कसं आणि किती पोचवावं हा प्रश्न आपल्या मनात जरूर आलेला असेल; पण प्रत्यक्षात आपल्याला त्याची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/तंत्रज्ञान-समृद्ध-जगण्य.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
