import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["masik-article"],
    TAGS["Oct-Nov - ऑक्टोबर - नोव्हेंबर २०१९"],
    TAGS["Story"],
    TAGS["Story for Children"],
  ],
  content: {
    marathi: `<article
  id="post-1527"
  class="post-1527 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-story tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        चिनूची अक्कामावशी तिच्या आजोळी, कर्नाटकातल्या एका छोट्याशा खेड्यात
        राहायची. चिनूची आणि तिची भेट सुट्टीतच व्हायची. त्या भेटल्या की मावशी
        तिला वर्षभरात घडलेल्या गोष्टींबद्दल हातवारे करून सांगायची. ‘ही गाय गाभण
        आहे, मामाचं आता लग्न आहे, माझं डोकं दुखत होतं तर मला चार मोठ्या गोळ्या
        दिल्या,’ वगैरे… त्यातलं बरंचसं चिनूला कळायचं नाही. ती ‘हो हो’ अशी नुसती
        मान हलवायची; पण सवयीनं तिला काही गोष्टी कळल्या होत्या, जसं आज्जीबद्दल
        सांगताना ती कपाळावरच्या मोठ्या कुंकवाची अ‍ॅक्शन करते, आज्जांबद्दल
        सांगताना डोक्यावर फेट्याची अ‍ॅक्शन करते, वैतागली असेल तर कपाळावर हात
        मारते वगैरे.
      </p>
      <p>
        टीव्हीवर मूकबधिरांसाठीच्या बातम्या सुरू झाल्या, की चिनूला अक्कामावशीची
        आठवण यायची. एकदा तिनं अम्माला विचारलं, ‘‘अम्मा, आज्जांकडे टीव्ही असता,
        तर मावशीला ह्या बातम्या बघता आल्या असत्या?’’
      </p>
      <p>
        ‘‘अगं, ही भाषा समजण्यासाठी मूकबधिरांच्या शाळेत जावं लागतं. तुझ्या
        शाळेजवळ अंधांसाठी शाळा आहे ना, तशी यांच्यासाठीपण वेगळी शाळा असते,’’
        अम्मानं सांगितलं.
      </p>
      <p>‘‘मग मावशीला का नाही घातलं अशा शाळेत?’’</p>
      <p>
        ‘‘आज्जांनी तिला नेलं होतं शहरात, अशा शाळेत घालायला; पण शहरातली गर्दी
        बघून ती इतकी घाबरली, की पहिल्याच दिवशी रडून गोंधळ घातला. रस्त्यावरून
        सैरावैरा पळू लागली. म्हणून तिला परत गावी आणावं लागलं,’’ अम्मा उसासा
        टाकून म्हणाली.
      </p>
      <p>‘‘पण म्हणजे ती कधीच शाळेत गेली नाही?’’</p>
      <p>‘‘नाही.’’</p>
      <p>‘‘मग तिला लिहिता-वाचता कसं येतं?’’ चिनूनं आश्चर्यानं विचारलं.</p>
      <p>
        मावशीला सगळ्या नातेवाईकांची नावं कानडीत लिहिता यायची. कोणाबद्दल काही
        सांगायचं असेल, तर आधी नाव लिहून मग त्यांच्याबद्दल सांगायची.
      </p>
      <p>
        ‘‘तिला सगळ्यांची नावं शिकवलीयेत आज्जानी; पण तिला अक्षरं समजत नाहीत.
        चित्रासारखं लक्षात ठेवते ती.’’
      </p>
      <p>‘‘आणि ती पुस्तकं वाचते ते?’’</p>
      <p>
        ‘‘आम्ही अभ्यासाला बसलो, की तीपण पुस्तक घेऊन बसायची. तेव्हापासून बसते असं
        पुस्तक घेऊन.’’ अम्मानं हळूच डोळे पुसले.
      </p>
      <p>हे ऐकून चिनूला खूपच गम्मत वाटली.</p>
      <p>
        ‘‘माझ्यासारखंच करते की एवढी मोठी होऊनसुद्धा! पण मग हिला कसं कळेल की इथे
        मराठी भाषा बोलतात आणि त्यांच्याकडे कन्नड?’’ तिला प्रश्न पडला.
      </p>
      <p>
        ‘‘तिला हे समजण्याची गरजच काय, ती कोणत्याही राज्यातल्या माणसाशी हातवारे
        करून बोलू शकते,’’ अम्मा म्हणाली.
      </p>
      <p>चिनूचे डोळे चमकले, ‘‘खरंच की!’’</p>
      <p>
        अक्कामावशी खूप कामं करायची. रांगोळी काढणं, आज्जांच्या देवपूजेसाठी फुलं
        तोडून आणणं, हार तयार करणं, जेवणासाठी केळीची पानं पुसून ठेवणं, जेवणानंतर
        ती गोळा करून गोठ्यात गाईला नेऊन देणं, शेणानं सगळं घर सारवणं… हे सगळं
        करताना चिनू तिच्या अवतीभवती रेंगाळायची. चिनूची बडबड, गाणी चालूच असत.
        मावशीसुद्धा अधूनमधून तिला काहीतरी सांगे. जणू चिनूचं बोलणं मावशीला ऐकूच
        येत होतं. मावशी चिनूसाठी सुंदर फ्रॉक शिवायची. चिनूच्या दाट वेण्यांसाठी
        गजरा करून द्यायला मावशीला खूप आवडायचं. तो चिनूच्या केसात माळला, की ती
        कौतुकानं चिनूकडे बघत राही.
      </p>
      <p>
        एके वर्षी चिनू आजोळी गेली तेव्हा तिचे केस कापलेले होते. तेव्हा मावशीनं
        चिनूकडे बघून इतकं वाकडं तोंड केलं, की चिनूला खूपच राग आला. दोन दिवस दोघी
        एकमेकींशी बोलल्या नाहीत, अगदी कट्टी फू.
      </p>
      <p>
        त्यांची एक कट्टी मात्र खूप दिवस चालली. आजोळी तेव्हा मामी, मावशी आणि
        कधीकधी तर अम्मासुद्धा अचानक दोन-तीन दिवस बाहेर पडवीत बसून राहत, काहीच
        काम करत नसत. जेवण, झोपणंही तिथेच. कोणी त्यांना शिवायचं नसे; चुकून शिवलं,
        तर त्याला अंघोळ करावी लागे. चिनूनं कारण विचारलं तर अम्मा म्हणे, ‘याला
        मासिक पाळी म्हणतात, तू मोठी झालीस की कळेल.’ चिनूनं विचारणंच सोडून दिलं
        होतं. तिला आता याची सवय झाली होती. एकदा अशीच अक्कामावशी बाहेर पडवीत
        बाजूला बसली होती आणि तिच्या मांडीवर मामीचं बाळ झोपलं होतं. चिनूनं जवळून
        जाताना सहज बाळाच्या डोक्यावर हळूच टपली मारली. झालं, मावशीनं ‘आव आव’ करत
        सगळं घर गोळा केलं आणि सगळ्यांना सांगितलं, की चिनूनं तिला शिवलं. सगळ्या
        मावश्या, माम्या आणि अम्मा व आज्जीसुद्धा हसू लागल्या. चिनूला खूप राग आला.
      </p>
      <p>
        ‘‘हे कसं शिवणं? आणि बाळाला मांडीवर घेतलंय ते कसं चालतंय? काही गरज होती
        का सगळ्यांना सांगण्याची?’’ चिनूनं रडत आकांडतांडव केला. मावशीला ते अर्थात
        कळलं नाही; पण चिनूचा अवतार बघून तिला वाईट वाटलं. तिनं चिनूला समजवण्याचा
        प्रयत्न केला; पण चिनूनं अजिबात ऐकलं नाही. सुट्ट्या संपल्यानं दोनच दिवसात
        चिनू परत आपल्या घरी आली. परत येतानाही अक्कामावशीनं तिला जवळ घेण्याचा
        प्रयत्न केला; पण चिनू बधली नाही. परत येताना मावशीनं चिनूसाठी खूप सुंदर,
        फुलाफुलांचा, फुग्याच्या बाह्यांचा फ्रॉक शिवून दिला. चिनू इतकी रागावली
        होती, की न बघताच तिनं तो अम्माकडे देऊन टाकला.
      </p>
      <p>
        <img
          decoding="async"
          class="aligncenter size-full wp-image-1695"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/अक्कामावशीचं-पत्र-0-tuhin.png"
          alt="Tuhin.png"
          width="543"
          height="635"
        />
      </p>
      <p>
        घरी परत आल्यावर मात्र चिनूला मावशीची आठवण येऊ लागली. आपण मावशीशी खूपच
        कठोर वागलो असं वाटू लागलं. मावशीनं शिवलेला फ्रॉक तिला खूपच छान बसत होता
        आणि त्यात चिनू खूप सुंदर दिसत होती; पण हे मावशीला सांगणार कसं? तिला
        प्रश्न पडला. मावशीला तर वाचताही येत नाही. तिला एक कल्पना सुचली. तिनं एका
        मुलीचं चित्र काढलं. त्या मुलीनं फुलाफुलांचा, फुग्याच्या बाह्यांचा फ्रॉक
        घातला होता, अगदी मावशीनं दिला तसाच. त्या मुलीला चिनूनं अम्माच्या मदतीनं
        ‘चिन्मयी’ असं कन्नडमध्ये नाव दिलं आणि ते चित्र मावशीला पाठवलं. काही
        दिवसांनी तेच चित्र परत आलं; पण आता त्यावर चिनूच्या हाताला धरून एक बाई
        उभी होती, तिच्यावर मावशीचं नाव होतं. मागे आजोळचं घर होतं. घरासमोर
        रांगोळी काढलेली होती. गोठ्यातल्या गाईच्या बाजूला वासरू उभं होतं.
        अंगणातल्या झाडाला झोका बांधला होता. ढग होते, पाऊस होता. चिनू धावत
        अम्माकडे गेली, ‘‘अम्मा, मावशीचं पत्र आलंय. आज्जीकडच्या गायीला वासरू
        झालंय, समोरच्या झाडाला झोका बांधलाय. तिकडे पाऊसपण पडतोय. मावशीनं मला
        बोलवलंय हे सगळं बघायला, कधी जाऊया?’’
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-thumbnail wp-image-1131"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/अक्कामावशीचं-पत्र-1-anandi-e1548608007148.jpg"
          alt="anandi"
          width="110"
          height="150"
          sizes="(max-width: 110px) 100vw, 110px"
        />
      </p>
      <p><strong>आनंदी हेर्लेकर&nbsp;</strong> |&nbsp;h.anandi@gmail.com</p>
      <p>लेखिका पालकनीती संपादकगटाच्या सदस्य आहेत तसेच त्या समुपदेशन करतात.</p>
      <p><strong>चित्रे : तुहिन आणि आभा भागवत</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="अक्कामावशीचं पत्र"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अक्कामावशीचं पत्र",
    english: "",
  },
  short: {
    marathi:
      "चिनूची अक्कामावशी तिच्या आजोळी, कर्नाटकातल्या एका छोट्याशा खेड्यात राहायची. चिनूची आणि तिची भेट सुट्टीतच व्हायची. त्या भेटल्या की मावशी तिला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/अक्कामावशीचं-पत्र.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
