const articleData = {
  content: {
    marathi: `<article
  id="post-1533"
  class="post-1533 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-story tag-story-by-children tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>चालता चालता चंद्र ढगाला अडखळला आणि खाली पडला.</p>
      <p>एका रात्री राजू नावाचा मुलगा आणि त्याचे मित्र टेकडीवर बसले होते.</p>
      <p>
        मग राजू म्हणाला, ‘‘मित्रांनो, माझे स्वप्न आहे, की आपण चंद्रावर चढून जाऊ
        आणि सगळे मिळून खूप खेळू आणि खूप मज्जा करू.’’
      </p>
      <p>त्याचे मित्र म्हणाले, ‘‘अरे राजू, हे तर आमचेपण स्वप्न आहे.’’</p>
      <p>तेवढ्यात चंद्र ढगाला अडखळला आणि पडला खाली.</p>
      <p>
        राजूचा एक मित्र म्हणाला, ‘‘अरे राजू, ते बघ, टेकडीच्या वर चंद्रच आहे
        ना?’’
      </p>
      <p>
        ते बघून सगळे आश्चर्यचकित झाले. मग काय, सगळे पळत त्या चंद्राकडे गेले आणि
        चंद्रावर चढून खेळू लागले. मग राजू म्हणाला, ‘‘बरं झालं ना मित्रांनो, हा
        चंद्र टेकडीवर पडला. गावाकडं पडला असता, तर काय झालं असतं. आपलं स्वप्न
        पूर्ण झालं. चला, आपण खेळू.’’
      </p>
      <p>राजूला त्याच्या आईचा आवाज आला. ‘‘अरे राजूबाळा, झोपेतून ऊठ.’’</p>
      <p>मग राजू उठून म्हणाला, ‘‘अरे, हे तर स्वप्न होतं.’’</p>
      <p>त्याने त्याच्या मित्रांना सांगितलं.</p>
      <p>सचिन लोकेश पवार</p>
      <p>पालकनीती खेळघर</p>
      <p>इयत्ता सहावी</p>
      <hr />
      <p>&nbsp;</p>
      <p>
        <img
          decoding="async"
          class="wp-image-1738 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चालता-चालता-चंद्र-ढगाला-अ-0-chand2.png"
          alt="Chand2"
          width="526"
          height="322"
        />
      </p>
      <p>
        एक छोटंसं गाव होतं. त्या गावात सगळेजण राहत होते. एके दिवशी चालता-चालता
        चंद्र ढगाला अडखळला आणि त्या गावात खाली पडला. सगळे आश्चर्यचकित झाले.
        छोटीछोटी मुलं खूप खूष झाली. तिकडे सगळीकडे खूप जास्त प्रकाश पडला. तो
        चंद्रसुद्धा घाबरला होता. त्याला ते वातावरण एकदम वेगळंच वाटत होतं. कारण
        तो जेव्हा त्याच्या वातावरणामध्ये होता, तेव्हा सगळेजण त्याच्यासारखेच
        गोलगोल होते; पण इथं भले मोठेमोठे पोरं, स्त्री-पुरुष दिसत होते. मग त्याला
        दोन-तीन दिवसांनी ओळख व्हायला लागली. मुलांशी ओळख झाल्यानंतर तो मुलांबरोबर
        खेळायला लागला. एके दिवशी मुलं क्रिकेट खेळत होती. आणि खेळता खेळता
        त्यांच्यातल्या एका मुलाला बॉल लागला. चंद्र घाबरला. लागल्यानंतर काय
        करतात, कोणतं औषध लावतात, ते त्याला काहीच माहीत नव्हतं. चंद्राने एक काम
        केलं. गोल-गोल-गोल पळत जाऊन त्याच्या आईला सांगितले. मग त्याची आई त्याला
        बघायला गेली. मग त्याला दवाखान्यात नेलं. आणि तो बरा झाला. चंद्राची भीती
        वाटायची कमी झाली आणि मुलांचीही.
      </p>
      <p>प्रांजल संतोष कांबळे</p>
      <p>पालकनीती खेळघर</p>
      <p>इयत्ता सातवी</p>
      <p>&nbsp;</p>
      <hr />
      <p>&nbsp;</p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1739"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चालता-चालता-चंद्र-ढगाला-अ-1-chand3.png"
          alt="Chand3"
          width="619"
          height="620"
        />
      </p>
      <p>
        चंद्र खाली पडल्यावर मी त्याच्यावर लोळणार, खेळणार आणि मी मित्रांसोबत
        मस्ती करणार. आणि सगळ्या लोकांना प्रश्न पडणार, लोकांना आश्चर्यपण होणार.
        मुलं त्याच्यावर जाणार, खेळणार. मुलांना कळणार की हा चंद्र आहे. मुलं
        म्हणणार ‘हा तर चंद्र आहे.’ सगळ्यांना मजा वाटणार. मग लोक चंद्रावर फिरणार,
        त्याला पाहणार, सेल्फी, फोटो काढणार. अख्ख्या जगाला कळणार, न्यूजपेपरमध्ये
        सगळं येणार.
      </p>
      <p>
        मग लोक म्हणणार, ‘आपल्याला चंद्रावर जायला लागणार नाही.’ मग एक मुलगा
        म्हणणार, ‘चंद्रावर गेला नाही तर आपला देश नाव कसं वाढवणार.’ मग एक माणूस
        म्हणणार, ‘आपण चंद्राला चंद्राच्या ठिकाणी पाठवू.’ मग लोक म्हणाले, ‘कसा
        पाठवायचा? तो तर आपोआप उडून जाणार नाही. त्याला ढकलून पाठवला तर जाणार
        नाही.’
      </p>
      <p>
        मग सगळे आपापल्या घरी गेले. घरी गेल्यावर विचार करत बसले. लहान मुलं
        म्हणाले, ‘येवढे विचार कसला करता. एक रॉकेट बनवा, त्याला रॉकेट सोबत सोडा.
        मग रॉकेट वळून येणार.’ मग एक मुलगा म्हणाला, जवापर्यंत रॉकेट होणार
        तवापर्यंत आपण चंद्रावर मस्ती करू.’ मग रॉकेट बनवायला एक वर्ष गेला. मग
        रॉकेट बनला. चंद्राला रॉकेटसोबत बांधला आणि रॉकेट उडायला सुरुवात झाला. मग
        एक मुलगा म्हणाला, ‘तू चालता चालता ढगाला अडखळला तर खाली पृथ्वीवर येऊ
        नको.’ मग सगळे म्हणाले, ‘चंद्र होता, केव्हडी मजा यायची. आता चंद्र गेला
        म्हणून सगळे बसले उदास.’ मग एक माणूस म्हणाला, ‘ए मुलांनो, कशाला उदास
        बसला? चला आपण क्रिकेट खेळू.’
      </p>
      <p>सगळी मुले आनंदित झाले.</p>
      <p>चंदामामा झाले मंद.</p>
      <p>साहिल शंकर कांबळे</p>
      <p>पालकनीती खेळघर</p>
      <p>इयत्ता सहावी</p>
      <hr />
      <p>&nbsp;</p>
      <p>
        <img
          decoding="async"
          class="wp-image-1740 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चालता-चालता-चंद्र-ढगाला-अ-2-chand4.png"
          alt="Chand4"
          width="511"
          height="338"
        />
      </p>
      <p>
        एक छोटंसं गाव होतं आणि त्या गावात माणसं खूप शिस्ताळू, दयाळू आणि कष्टाळू
        असे होते. पण एकदा चंद्र चालता-चालता ढगाला अडखळून खाली पडला. आणि त्या
        गावातली माणसं भोळी. त्यांना काय कळालंच नाही. छोट्या मुलांना वाटलं, की
        आपल्या गावात एक मोठा चेंडू खाली पडला आहे. त्या गावातली माणसं कासावीस होऊ
        लागली. छोटीछोटी मुलं डचकून झोपेतून उठून बसली. काही मुलं आणि माणसं
        कासावीस होऊन पळू लागली. आणि सर्वांना एक मोठा प्रश्न निर्माण झाला. ती
        सर्व मुलं गावाकडच्या सरपंचांच्याकडे पळू लागली होती. सरपंचाला तर काही
        माहीत नव्हतं. असंच करतकरत सकाळ झाली. सर्वजण चर्चा करत असतात. तीन चार
        मुलं शेताकडे गेलते. त्यांना तेथे दिसला एक मोठा गोल, पांढराशुभ्र… असा
        वाटत होता, की तो चंद्रच आहे. पण कोणास ठाऊक, की तो चंद्र आहे की नाही.
        काही काही मुलं तर त्याच्या सोबत खेळू लागले. त्याच्या बरोबर नाचू लागले;
        पण तेव्हड्यात त्याला सरपंच दिसला. एक मुलगा सरपंचाकडे धावू लागला. तो त्या
        सरपंचाला सगळं सांगू लागला. आणि त्या सरपंचाला कळालं की त्या दिवशी गावात
        एवढा मोठा आवाज आला. गावातली सर्व माणसं, बाया, लेकरं पळू लागली. आणि त्या
        सरपंचानी एक निरीक्षण केला होता की आपल्या डोळ्याला चंद्रच दिसत नाही. मग
        सर्व लोकांना कळालं, की अरे तो चेंडू नाहीये, तो आपला चंद्र आहे.
      </p>
      <p>राजश्री तुकाराम वारे</p>
      <p>पालकनीती खेळघर</p>
      <p>&nbsp;</p>
      <p>इयत्ता सातवी</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="चालता चालता चंद्र ढगाला अडखळला आणि खाली पडला"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चालता चालता चंद्र ढगाला अडखळला आणि खाली पडला",
    english: "",
  },
  short: {
    marathi:
      "चालता चालता चंद्र ढगाला अडखळला आणि खाली पडला. एका रात्री राजू नावाचा मुलगा आणि त्याचे मित्र टेकडीवर बसले होते. मग...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चालता-चालता-चंद्र-ढगाला-अ.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
