import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1204"
  class="post-1204 post type-post status-publish format-standard has-post-thumbnail hentry category-march-- category-masik-article tag-story"
>
  <img
    width="704"
    height="293"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/बरं-झालं-चिऊताई-तू-दार-नाह-0-chiutai.png"
    class="aligncenter wp-post-image"
    alt="बरं झालं चिऊताई, तू दार नाही उघडलंस"
    decoding="async"
    sizes="(max-width: 704px) 100vw, 704px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        सहजच म्हणजे अगदी निर्हेतुकपणे फिरताफिरता कावळ्याला चिऊताईंचा मेणवाडा
        दिसला. का कुणास ठाऊक, कावळ्याचे पंख नकळत तिकडे वळले. कित्तीऽऽऽ वर्षांनी
        तिथं आला होता तो.
      </p>
      <p>‘‘चिऊताई, चिऊताई दार उघड!’’ दार ठोठावत, कावळ्यानं हाक मारली.</p>
      <p>दार क्षणात उघडलं गेलं. दारात एक धिटुकली छोटीशी चिमणी उभी होती.</p>
      <p>
        ‘‘ओह! या या, कावळेआजोबा! आमच्या आाीचे चाईल्डहूड स्वीटहार्ट ना तुम्ही?’’
      </p>
      <p>
        त्या हुशार आणि चुणचुणीत पोरीला बघून कावळा जरा घाबरलाच. ‘ही नवी पिढी
        भलतीच हुशार दिसतेय, हिला कसं कळलं?’ कावळ्याच्या मनात आलं.
      </p>
      <p>
        त्याच्या चेहर्‍यावरचा प्रश्न वाचत ती चिमुरडी म्हणाली, ‘‘इट्स एलिमेंटरी
        मिस्टर कावळे, मगाचपासून आमच्या वाड्याभोवती तुम्ही चार चकरा मारल्यात,
        मधमाशांचे ड्रोन्स फिरताहेत इथं. मॉनिटरवर दिसत होतात मला, आणि समोर असलेली
        बेल सोडून दार ठोठावत, ‘चिऊताई चिऊताई दाऽऽऽर उघड’ म्हणणारं दुसरं कोण
        असणार?’’ तोवर तिची चिऊआाीही बाहेर आली.
      </p>
      <p>
        चिऊला बघून आज इतयया वर्षांनीही कावळ्याच्या चोचीत हुंदका आला. मुसळधार
        पावसाच्या त्या रात्री चिऊनं खोट्यानाट्या सबबी सांगत त्याला घरात घेतलं
        नव्हतं.
      </p>
      <p>
        कावळ्याला चिऊचा फार राग आला होता. आजही त्या आठवणीनं कावळ्याच्या डोळ्यात
        रक्त उतरलं.
      </p>
      <p>
        चिऊ हे सगळं बघत होती. कावळ्याच्या डोळ्यातल्या लालसपणाकडे आणि आवळून
        घेतलेल्या चोचीकडे पाहताना तिच्याही मनात त्याच्याबद्दल प्रेम दाटून आलं.
        पुढे येऊन कावळ्याच्या पंखांवरून मायेनं आपले लहानसे पंख फिरवत चिऊ
        म्हणाली, ‘‘किती वर्षं रागावशील बाबा, जळून जाशील की अशानं. विसर की रे
        सगळं आता.’’
      </p>
      <p>
        ‘‘मग, का नाही उघडलंस दार त्या दिवशी? वाहून गेलं होतं घर माझं. एवढा मित्र
        मी तुझा, आणि दार न उघडता थांब माझ्या बाळाला … म्हणत राहिलीस?’’
      </p>
      <p>
        ‘‘हो नारे, जमलंच नाही मला, दार उघडायला. माझ्या घरातल्या एवढ्याशा जागेत
        तू मावायचा नाहीस, आणि एकदा आत घेतलं तर पुन्हा जा म्हणवायचं नाही. पण
        तरीही चुकलंच बरं का माझं.’’
      </p>
      <p>
        ‘‘मी आत घेतलं नाही, तर शेवटी काय केलंस रे तू?’’ तिनं अगदी मनापासून
        घेतलेल्या माघारीनं कावळाही जरासा वरमला. तिची समजूत घालत म्हणाला, ‘‘पण,
        तू दार उघडलं नाहीस ना चिऊ, त्याचा फायदाच झाला बघ मला. तुझ्या घरात आसरा
        मिळाला असता, तर ऐदी बनलो असतो. आयते पिंड खायचे, गावभर शिट्ट्या फुंकत
        भटकायचं, हीच असते कावळयांची पद्धत. तसाच जगलो असतो. पंख आहेत आपल्याला तर
        जन्माच्या कर्मी जरा जग बघावं, असा विचारसुद्धा नसता आला माझ्या मनात.’’
      </p>
      <p>‘‘हो कारे? कुठे गेलास मग, काय काय केलंस?’’</p>
      <p>
        ‘‘त्या रात्री थांबलो एका झाडाच्या ढोलीत. तिथं एक खार आली. ती म्हणाली, हे
        बघ, मला काही उडता येत नाही. पण तू पक्षी. जा की उडत. नवी क्षितिजं शोध.
        इथून जवळच, नदीच्या काठावर अग्नीपंख उतरतात. काही दिवस थांबतात, नंतर
        दूरदेशी जातात. भेट त्यांना.
      </p>
      <p>कावळा आहेस ना तू, कोंबड्यांसारखा घरातघरात काय राहतोस?’’</p>
      <p>‘‘मग?’’</p>
      <p>
        ‘‘मग काय, पंख थकेपर्यंत उडलो, हिंडलो, मिळालं ते बघितलं, जगायला शिकलो.’’
      </p>
      <p>‘‘मग घर केलंस की नाही कधी?’’</p>
      <p>
        ‘‘केलं ना, पण आपलं पिलांपुरतं; काड्याकुड्यांचं – उघडं आणि बिनदाराचं.
        शेवटच्या शब्दाला चोचदार धार होती.’’
      </p>
      <p>
        चिऊ क्षणभर थांबली, मग शांतपणे एक-एक शब्द उङ्खारत म्हणाली, ‘‘गैरसमज करून
        घेऊ नकोस, काऊ; पण एक सांगू का, मुद्दामच दार उघडायला उशीर केला होता मी.
      </p>
      <p>
        पिढ्यान्-पिढ्या पावसाळ्यात चिऊच्या घरात घुसायची पद्धतच झाली होती
        कावळ्यांची; या पिढीत तरी ती थांबावी म्हणूनच. अगदी सगळ्या जगानं नंतर मला
        स्वार्थी बाई ठरवलं तरीही.’’ इतकं बोलून झालं, त्यानं दमून स्वत:च दोषी
        असल्यासारखी चिऊ खाली मान घालून उभी राहिली.
      </p>
      <p>
        चिऊचा स्वभावच तसा सोशिक. अगदी पिलांवर मोठं संकट आलं तरच ती रागावायची.
        एरवी आपलं ‘काय बई तरी करणार, सकाळपासून शोधते आहे; पण आजकाल एका जागी
        पोटभर दाणे, किडे कुठे मिळतील तर शपथ’ असा उथळ चिवचिवाट सोडला तर कुणाला
        दुखवायचं म्हणजे संकटच तिला.
      </p>
      <p>आाी आणि तिच्या मित्राचा संवाद चिमुरडी नात कुतूहलानं ऐकत होती.</p>
      <p>
        कावर्‍याबावर्‍या झालेल्या आज्जीला जवळ घेत ती म्हणाली. खरंच किती बरं झालं
        ना, कावळेआजोबा, चिऊआज्जीनं तुम्हाला दार उघडलं नाही ते. ती फार भारी आहे
        अहो. अगदी सहज एखादी अशी गोष्ट करून जाते; पण त्याला अगदी महत्त्वाचा अर्थ
        असतो.’’
      </p>
      <p>
        एवढं बोलून तिनं वर बघितलं तर, तिला कावळे आजोबांच्या चेहर्‍यावर त्यांचं
        कौतुक न केलं गेल्याचा राग दिसला. तिला हसूच आलं क्षणभर; पण ते एवढे जग
        भटकून आलेत, तरी आपण आपले आपल्याच घरबैठ्या आज्जीचं कौतुक करतोय, हे समजून
        घेत तिनं सूर बदलला.
      </p>
      <p>
        ‘‘आणि आजोबा, तुम्ही तर काय ग्रेट आहात हो. मला शिकवाल का हो, नवी क्षितिजं
        शोधायला, दूरदेशी उडत जायला? कसं जाता हो तुम्ही? पत्ता कसा शोधता, गुगल
        मॅप्सवर?’’
      </p>
      <p>कौतुकाचा शब्द ऐकल्यावर कावळ्याची कळी एकदम खुलली.</p>
      <p>
        ‘‘सांगतो ना, हे बघ, काय करायचं…’’ तो आनंदानं वर्णन करकरून सांगायला
        लागला.
      </p>
      <p>
        आपला राग या पोरीनं एका झटययात घालवलाय, आणि आपल्याला कुतूहलानं प्रश्न
        विचारत असली, तरी पोरगी हुशार आणि चुणचुणीत आहे, हे त्याच्या लक्षात आलं.
        तिला तो सगळं नीट समजवून सांगणारच होता; पण तिचा कावा आपल्याला कळलाय हे
        सांगायला क्षणभर रोखून त्या चिमुरडीकडे पाहत तिला प्रेमानं पंखाशी धरत तो
        म्हणाला, ‘‘सांगेन मी सगळं; पण आत्ता नाही. माझ्या घरी या उद्या तुम्ही
        दोघी.’’
      </p>
      <p>
        ‘‘बरं बाबा, येऊ बरं. आणि तुझ्या घराला दार नसलं, तरी थेट आत न घुसता बाहेर
        थांबून विचारूसुद्धा… कावळेदादा, कावळेदादा आत येऊ का?’’
      </p>
      <p><strong>मधुरा व संजीवनी</strong></p>
      <p>पालकनीती</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="बरं झालं चिऊताई, तू दार नाही उघडलंस"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बरं झालं चिऊताई, तू दार नाही उघडलंस",
    english: "",
  },
  short: {
    marathi:
      "सहजच म्हणजे अगदी निर्हेतुकपणे फिरताफिरता कावळ्याला चिऊताईंचा मेणवाडा दिसला. का कुणास ठाऊक, कावळ्याचे पंख नकळत तिकडे वळले. कित्तीऽऽऽ वर्षांनी तिथं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["march-मार्च-२०१९"], TAGS["masik-article"], TAGS["story"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/बरं-झालं-चिऊताई-तू-दार-नाह.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
