import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1317"
  class="post-1317 post type-post status-publish format-standard has-post-thumbnail hentry category-331 category-masik-article category-may-- tag-book-review"
>
  <img
    width="183"
    height="275"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पुस्तक-परिचय-बॉर्न-अ-क्रा-0-bornacrime.jpg"
    class="aligncenter wp-post-image"
    alt="पुस्तक परिचय – बॉर्न अ क्राईम : स्टोरीज फ्रॉम अ साऊथ आफ्रिकन चाइल्डहूड"
    decoding="async"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>लेखक : ट्रेवर नोआह</strong></p>
      <blockquote>
        <p>
          ‘‘आपण लोकांना त्यांच्या स्वप्नांचा पाठपुरावा करायला सांगतो; पण स्वप्नं
          पाहायला कल्पनाशक्ती लागते, आणि तुम्ही कसे घडला आहात त्याप्रमाणे
          तुमच्या कल्पनाशक्तीवर अनेक मर्यादा येऊ शकतात.’’
        </p>
      </blockquote>
      <p>
        ही संकल्पना ट्रेवर नोआह यांच्या बॉर्न अ क्राईम या पुस्तकाच्या गाभ्याला
        आहे.
      </p>
      <p>
        कृष्णवर्णीय साऊथ आफ्रिकन आई आणि श्वेतवर्णीय जर्मन/स्विस वडील असा वारसा
        मिळालेले नोआह, त्यांच्या बालपण आणि तरुणपणातील आंबट-गोड आठवणी या
        पुस्तकातून सांगतात. त्यांच्या मिश्र वारशामुळे ते ‘कलर्ड’ किंवा रंगीत
        वर्णात गणले जात. आफ्रिकेत मुळात असंख्य जातीजमाती आहेत, त्यात भर म्हणजे
        अनेक दूरदेशांतून आलेल्या आक्रमणकर्त्यांची आणि व्यापार्‍यांची. अशा बिकट
        भूलभुलैयामध्ये ‘रंगीत’ मुलांना भांबावून गेल्यासारखं होई. ते ना उच्चभ्रू
        गोर्‍यांमध्ये गणले जात ना सामान्य काळ्यांमध्ये!
      </p>
      <p>
        एवढंच नाही, तर आफ्रिकेतील अपार्थेईड म्हणजे वर्णभेदाच्या धोरणामध्ये
        गोर्‍या आणि काळ्या लोकांमध्ये कोणत्याही प्रकारच्या संबंधांना बंदी होती.
        त्यामुळे मिश्रवर्णीय ‘रंगीत’ मुलं जन्माला येणंच बेकायदेशीर होतं! या
        पुस्तकाचं शीर्षक हेच सूचित करतं. अस्तित्वच बेकायदेशीर असल्यानं लपतछपत,
        परिस्थितीनुसार कधी गोरे आणि कधी काळे असल्याचा आव आणून, असंख्य
        सामाजिक/राजकीय पूर्वग्रहांचा सामना करत, आणि त्यांचा अभ्यास करून, येन केन
        प्रकारेण त्यांचा आपल्या फायद्यासाठी उपयोग करून घेण्यात नोआह कसे तरबेज
        झाले याची रंगीबेरंगी (या शब्दामध्ये कोणतीही कोटी अभिप्रेत नाही!) कहाणी
        या पुस्तकात आहे.
      </p>
      <p>
        ही आफ्रिकन कहाणी वाचकांना समजावी म्हणून पुस्तकाच्या प्रत्येक प्रकरणाच्या
        सुरुवातीला नोआह आफ्रिकन समाजरचनेचा थोडा इतिहास सांगतात – त्या प्रकरणाची
        पार्श्वभूमी समजावतात. आपण पाठ्यपुस्तकांमधून कोरडा, भावनाशून्य इतिहास
        शिकलो त्यापेक्षा खूप वेगळ्या पद्धतीनं! काही प्रकरणांमध्ये हा सुरुवातीचा
        इतिहास अधिक मनोरंजक वाटतो.
      </p>
      <p>
        आफ्रिकेतील वर्णभेदाचा विचार करताना आपल्याला त्यांच्यावर झालेल्या
        अन्यायाची जाणीव होते; पण फार क्वचितच आपल्या विचारांची मजल दशकानुदशके
        पायमल्ली झालेले मानवी हक्क, आणि त्याही पलीकडे मानवी चैतन्यापर्यंत पोचते.
        आपण स्वतः भोगलेली दुःखं आणि आलेल्या अडचणी सोडून बाकी सगळं दुय्यम
        मानण्याचा मानवी स्थायीभाव आहे. नोआह यांनी पुस्तकात नोंदलेला असाच एक
        किस्सा मनात घर करतो…
      </p>
      <p>
        किशोरवयात पैसे कमावण्यासाठी नोआह डिस्क जॉकीचं काम करायचे. हिटलर नावाचा
        त्यांचा मित्र त्यांनी वाजवलेल्या गाण्यांवर स्टेजवर नाच करून लोकांचं अजून
        मनोरंजन करायचा. असे नाच-गाण्याचे कार्यक्रम त्यांच्या वस्तीतील मुलांमध्ये
        फारच लोकप्रिय होते. एकदा त्यांना एका उच्चभ्रू शाळेतील वार्षिक
        संमेलनामध्ये हा कार्यक्रम सादर करायची संधी मिळाली. ती शाळा ज्यू मुलांची
        होती – नोआह आणि त्यांच्या कॅम्पला हे माहीत नव्हतं. कार्यक्रम सादर करताना
        त्यांच्या गटातील लोक मोठमोठ्यानं ओरडून हिटलरला प्रोत्साहन देत होती
        (‘शाब्बास, हिटलर!’, ‘हिटलर इज द बेस्ट!’ वगैरे). आधी कार्यक्रमात रंगून
        गेलेल्या ज्यू मुलांनी यावर आक्षेप घेतला. नोआह आणि त्यांच्या मित्रांना
        समजलंच नाही – त्यांना वाटलं, की ते कृष्णवर्णीय असल्यानं त्यांचा
        कार्यक्रम थांबवला जातोय. त्यामुळे तेही उद्दामपणे हिटलरचा जयघोष करत आणि
        त्या ज्यू मुलांना वाईट-साईट बोलत तिथून बाहेर पडले. असल्या गोष्टी
        आपल्याकडे सुद्धा किती सहजतेनं घडतात पहा. एखाद्या कडक सरांना हिटलर
        म्हणणं, सहकार्‍यांना लष्करी सॅल्यूट ठोकून अभिवादन करणं इथपासून ते भारतात
        लोकशाही नव्हे तर दडपशाहीच कशी प्रभावी ठरेल यावर चर्चा करणं – सगळंच आपण
        थट्टेवारी नेतो. हिटलर आणि त्याच्यासारख्या कट्टरवाद्यांनी मानवतेचा केलेला
        विध्वंस आपल्याला माहिती असतो – शाळेत सगळं शिकवतात ना! पण आपल्यासाठी ती
        फक्त कोणेकाळी घडून गेलेली एक घटना. नोआह आणि त्यांच्या मित्रांना पण असंच
        वाटायचं. ते स्वतः गुलामगिरी आणि वंशसंहाराच्या झाकोळात वाढलेले असूनही
        होलोकॉस्ट किंवा ज्यू लोकांच्या वेदनेची त्यांना फारशी जाणीव नव्हती. पुढे
        बर्‍याच वर्षांनी त्यांना या घटनेचं गांभीर्य कळलं.
      </p>
      <p>
        या आणि अशा अनेक किश्श्यांच्या मदतीनं नोआह आपल्याला आत्मनिरीक्षण करायला
        भाग पाडतात.
      </p>
      <p>
        नोआह यांना मानवीमनाचे आणि सामाजिक परिस्थितीचे अंतरंग वाचकांपर्यंत अचूक
        पोचवण्याची कला अवगत आहे, मात्र त्यांची लेखनशैली फार उत्कृष्ट किंवा
        नावीन्यपूर्ण नाहीय. त्यांनी वापरलेलं नॉनलिनियर नॅरेटिव्ह (विना अनुक्रम
        कथन) एखाद्या रहस्यकथेची उत्कंठा वाढवतं हे खरंय; पण अनेक कंगोरे असणार्‍या
        आत्मचरित्रात ही शैली वाचकाला काहीशी गोंधळात टाकते.
      </p>
      <p>
        तरीसुद्धा, ही त्रुटी नजरेआड करून हे पुस्तक नक्की वाचा. जेत्यांकडून
        लिहिला गेलेला इतिहासच आपल्यापर्यंत पोचतो, असं आपण कायम म्हणतो. त्यामागचं
        कारण असं, की पराभूत लोक सहसा निमूटपणे आपला पराभव स्वीकारून गप्प बसतात.
        नोआह गप्प बसले नाहीत! त्यांचा आणि त्यांच्या समाजाचा इतिहास ते आपल्याला
        उलगडून दाखवताहेत. विविध संस्कृती, समाज, इतिहास, मानवता या विषयांबद्दल
        जिव्हाळा असलेल्यांसाठी हा इतिहास, हे पुस्तक एक पर्वणीच ठरेल.
      </p>
      <p>
        <strong>अमृता भावे |&nbsp;</strong
        ><a href="mailto:amrutabhave@gmail.com" target="_blank"
          >amrutabhave@gmail.com</a
        >
      </p>
      <p>अमृता पालकनीतीच्या संपादक मंडळाच्या सदस्य आहेत.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2019,masik-article,may-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="पुस्तक परिचय – बॉर्न अ क्राईम : स्टोरीज फ्रॉम अ साऊथ आफ्रिकन चाइल्डहूड"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi:
      "पुस्तक परिचय – बॉर्न अ क्राईम : स्टोरीज फ्रॉम अ साऊथ आफ्रिकन चाइल्डहूड",
    english: "",
  },
  short: {
    marathi:
      "लेखक : ट्रेवर नोआह ‘‘आपण लोकांना त्यांच्या स्वप्नांचा पाठपुरावा करायला सांगतो; पण स्वप्नं पाहायला कल्पनाशक्ती लागते, आणि तुम्ही कसे घडला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["2019"], TAGS["masik-article"], TAGS["may-मे-२०१९"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पुस्तक-परिचय-बॉर्न-अ-क्रा.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
