import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2019"],
    TAGS["camera"],
    TAGS["cctv"],
    TAGS["masik-article"],
    TAGS["september-सप्टेम्बर-२०१९"],
    TAGS["surveillance"],
  ],
  content: {
    marathi: `<article
  id="post-1483"
  class="post-1483 post type-post status-publish format-standard hentry category-331 category-masik-article category-september-- tag-camera tag-cctv tag-surveillance"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आम्ही राहतो त्या भागात मागच्या वर्षी दोन मोठे घरफोडीचे प्रकार झाले.
        आमच्या सोसायटीत खूप घबराट पसरली. सभासदांनी एकत्र येऊन सोसायटीत CCTV
        कॅमेरे बसवले, तेव्हा कुठे सगळ्यांना आश्वस्त वाटलं. ज्यांच्या घरी ज्येष्ठ
        नागरिक दिवसभर एकटे राहतात त्यांनाही मोठा दिलासा मिळाला. या कॅमेऱ्यांचा
        उपयोग आता ‘खिडकीची/गाडीची काच कोणाच्या बॅटिंगमुळे/ कोणाच्या फुटबॉल
        लाथेने फुटली’ हे शोधण्यासाठीही केला जातोय!
      </p>
      <p>
        आजकाल घराबाहेर पडलं, की ‘ही जागा कॅमेऱ्यांच्या….’ अशा पाट्या कितीतरी
        ठिकाणी दिसतात. शाळा, कॉलेज, पाळणाघरं, सोसायट्या, स्टेशन, दुकानं, मॉल,
        सिग्नल… अशी ठिकाणं वाढतच आहेत. सतत कानावर पडणाऱ्या चोरीमारी, हिंसा,
        अत्याचारांना आळा घालण्यासाठी पोलीसही कॅमेरा लावून घ्यायचा उपाय सुचवतात.
        यातून खरंच गुन्ह्यांना आळा बसतोय का, हे समजून घेण्याचा म्हणजे त्याबद्दल
        संशोधन करण्याचा प्रयत्न झाला. पाश्चात्त्य देशांमध्ये चोरी, घरफोडी,
        जाळपोळ, दुकानातून वस्तू उचलणं, अशा मालमत्तेशी संबंधित गुन्ह्यांमध्ये
        कॅमेरे बसवल्यामुळे पन्नास टक्क्यांपर्यंत घट झालेली आहे. त्यामुळे
        सार्वजनिक ठिकाणं (बागा, रेल्वेस्टेशन), मोठ्या सोसायटीचे प्रवेशद्वार,
        पार्किंग अशा ठिकाणी बसवलेल्या कॅमेऱ्यांमुळे फायदा झाल्याचं दिसलं. या
        अभ्यासात पुढे असंही म्हटलंय, की आजूबाजूच्या कॅमेरा नसलेल्या भागात अशा
        गुन्ह्यांचं प्रमाण काही अंशी वाढलेलं दिसतं आहे. हिंसक गुन्ह्यांमध्ये
        मात्र कॅमेरा लावून फारसा फरक पडलेला दिसत नाही; अर्थात गुन्ह्यांचा शोध
        वेगानं लावण्यासाठी, हरवलेल्या व्यक्ती शोधण्यासाठी कॅमेऱ्यांचा उपयोग
        नक्की होतोय.
      </p>
      <p>
        ‘गुन्हा केला तर ते आम्हाला कळेल, आम्ही त्यांना पकडू आणि शिक्षा करू,’
        याप्रकारे पोलिसांना कॅमेऱ्यांचा उपयोग होतोय; पण गुन्ह्याची वृत्ती कमी
        करण्यात त्याचा उपयोग होण्यासारखा नाही. धाक दाखवून लावलेली शिस्त कधीच खरी
        नसते. धाक नाहीसा झाला की अशा शिस्तीचं काय होतं, हे आपल्याला माहीत आहे.
        बसवलेल्या कॅमेऱ्यांच्या एक तृतीयांश कॅमेरे दिल्लीत निकामी झालेले आहेत
        असं एका पाहणीत दिसतंय. घडलेल्या गुन्ह्याचे पुरावे मिळवण्यासाठी आपल्याला
        तंत्रज्ञान हवंय की मुळात गुन्हेगारी वृत्ती कमी करण्यासाठी? समाजातील
        विषमता, असंतोष, अस्थैर्य कमी झाल्याशिवाय गुन्हेगारी वृत्ती कशी कमी
        होणार? त्याचबरोबर कॅमेरा नावाचं तंत्रज्ञान हाती असल्यामुळे आपल्या
        मानसिकतेत कसा फरक पडतोय त्याचाही विचार व्हायला हवा.
      </p>
      <p>
        आजकाल आपल्या मनातल्या नैसर्गिक काळजीचा गैरफायदा घेऊन अनेक गोष्टी आपल्या
        गळ्यात बांधल्या जातात. उदा. ‘तुम्ही तुमच्या मुलाला शिकवणी लावली नाही तर
        ते स्पर्धेत कसे टिकणार?’ CCTV&nbsp; कॅमेऱ्यांचं मार्केटिंगही असंच केलं
        जातं. ‘सांभाळणाऱ्या मावशींबरोबर घरात तुमचं मूल एकटं असतं, तुमचे वयस्कर
        आईवडील घरात एकटे असतात. त्यांच्या सुरक्षिततेबद्दल ‘जाणून’ घेण्यासाठी
        घरात कॅमेरा बसवून घ्या. घरी काय चाललंय हे आपण ऑफिसमध्ये बसून या
        कॅमेऱ्यांमधून बघू शकतो’, असे सल्ले तुम्हाला मिळाले असतीलच. ‘ते तुमचं
        कर्तव्यच आहे, त्याशिवाय तुम्ही चांगले आईबाबा कसे?’असंही त्याबरोबर
        बिंबवलं जातं. आर्थिक नफा हा तर मार्केटिंगचा हुकमी एक्का आहे. ‘तुमच्या
        हाताखाली काम करणाऱ्यांवर ‘नजर’ ठेवण्यासाठी, लोकांवर वचक
        बसवण्यासाठीसुद्धा कॅमेऱ्यांचा उपयोग करता येतो. त्यामुळे तुमच्या
        उद्योगधंद्यातील नफा वाढेल.’‘तुमचं पाळणाघर/शाळा आहे का? कॅमेरे बसवा,
        लोकांचा तुमच्यावरचा विश्वास वाढेल, जास्त मुलं तुमच्याकडे येतील, तुमचं
        उत्पन्न वाढेल.’ ‘बघा किती फायदे. बसवाच आमचे कॅमेरे’, असा किडा मनात सोडला
        जातो. आपल्याला ते पटू लागतं. आपली असुरक्षिततेची भीती आणि प्रियजनांबद्दल
        वाटणारी काळजी यातील सीमारेषा पुसट होत जाते, आणि नकळत अशा मार्केटिंगला
        आपण खतपाणी घालतो.
      </p>
      <p>
        कॅमेऱ्यांमुळे काही लोकांना स्वातंत्र्यावर गदा आल्यासारखं वाटतं हे मात्र
        नक्की. मी समुपदेशनासाठी एका किशोरवयीन मुलांच्या वसतिगृहात जात होते.
        तिथली मुलं व्यवस्थापनबद्दलचा राग व्यक्त करत होती. ‘आम्हाला अजिबात
        स्वातंत्र्य नाही, मित्रमैत्रिणींशी गप्पा मारू देत नाहीत. सतत वेळेचं
        बंधन’, वगैरे. अशातच मुलांच्या ‘सुरक्षिततेसाठी’ वसतिगृहात CCTV कॅमेरे
        बसवण्यात आले. हे तर मुलांना अजिबात पटलं नाही. मुलांच्या रागाचा विस्फोट
        झाला. ‘आमच्यावर विश्वासच नाही, आमच्यावरच पाळत ठेवण्यासाठी हे कॅमेरे
        बसवण्यात आलेत’, असं मुलं म्हणू लागली. त्यांनी त्या कॅमेऱ्यांचा कोन बदलून
        घेतला, काही कॅमेरे बंदच केले. इथे दोन मुद्द्यांचा विचार करावासा वाटतो.
        कॅमेऱ्यांमुळे ज्यांच्यावर लक्ष ठेवलं जाणार आहे त्यांना त्याची कल्पना
        द्यायला हवी, तसेच त्यांची संमती घ्यायला हवी. आपल्यावर सतत कोणीतरी पाळत
        ठेवतंय ही भावना किशोरवयीन मुलांना तर खपणारच नाही, खरं म्हणजे कुणालाच
        खपणार नाही. मुलांच्या सुरक्षिततेबद्दल व्यवस्थापनाला काळजी वाटत होती; पण
        कॅमेरा लावून मिळणाऱ्या सुरक्षेपेक्षा मुलांना स्वातंत्र्य महत्त्वाचंx
        वाटत होतं. शिवाय सुरक्षेच्या दृष्टीनं पाहायचं, तर ज्यांना कॅमेऱ्यांची
        अडचण होते ते त्यातून पळवाटा काढण्याचे मार्ग शोधून काढतातच. मुलं जर हे
        करू शकतात तर मग गुन्हेगारांचं काय? मग खरंच हे कॅमेरे आहेत म्हणून संकट
        टळतं का? मुलांना संकटांबद्दल सजग बनवणं, संकटांचा सामना करण्यासाठी सक्षम
        बनवणं, त्यांच्याशी संवाद साधणं, गैरसमज दूर करणं हे कॅमेरा बसवण्यापेक्षा
        जास्त परिणामकारक ठरलं नसतं का?
      </p>
      <p>
        कॅमेऱ्यांमुळे काही संकटांपासून बचाव होतो असं दिसून आलेलं आहे; पण सगळीच
        संकटं कॅमेऱ्यानं टाळता येत नाहीत. उदा. निष्काळजीपणामुळे होणारे अपघात,
        स्वतःहून ओढवून घेतलेल्या व्यसनासारख्या अडचणी, ओळखीच्याच माणसाकडून होणारा
        अन्याय किंवा प्राण्यांनी केलेले हल्ले. इथे फक्त आपली विचार करण्याची
        क्षमताच आपलं रक्षण करू शकते. अशा संकटांपासून स्वतःला दूर ठेवण्यासाठी
        स्वतःच प्रयत्न करावे लागतात.
      </p>
      <p>
        हल्ली पाळणाघरात, शाळेत, घरातही कॅमेरे बसवले जातात; आपलं मूल सुरक्षित आहे
        ना, ते काय करतंय हे आईबाबांना बघता यावं म्हणून. पाळणाघरात कॅमेरा असणे हा
        पाळणाघर निवडीचा एक महत्त्वाचा निकष असतो. म्हणजे मुलांच्या स्वातंत्र्यावर
        घाला तर आहेच, शिवाय आईबाबांचं सतत लक्ष आहे म्हणून मुलांचा आईबाबांबरोबरचा
        संवाद कमी होणं, आईबाबांपासून बऱ्याच गोष्टी लपवण्याची इच्छा होणं हे जास्त
        तीव्रतेनं दिसू लागलंय. ‘कसा होता आजचा दिवस?’ या प्रश्नाला ‘तू बघ की
        तुझ्या कॅमेऱ्यात’ असं उत्तर मिळालं तर आश्चर्य वाटू नये. मुळात मुलांचा
        दिनक्रम आधीच कॅमेऱ्यात पाहिलेला असेल, तर असे संवाद होण्याची उत्सुकता तरी
        राहील का? कमीतकमी ‘तू ताईंशी असा का वागलास?’‘किती मस्ती करत होतास
        वर्गात,’असे उलटतपासणी करणारे संवाद तरी निदान होऊ नयेत.
      </p>
      <p>
        पाळणाघरातल्या मुलांची सुरक्षितता तपासून बघणं ह्यातून तिथल्या लोकांवरचा
        आपला अविश्वासही व्यक्त होतो. ज्यांच्यावर आपला विश्वास नाही अशा लोकांकडे
        आपण आपली मुलं कशी काय सोपवू शकतो? काही वाईट घडलं तर CCTV दाखवेल असं
        म्हणून चालेल का? पुरावा मिळाला तरी घडून गेलेली गोष्ट कशी भरून काढणार?
        त्यापेक्षा आपण विश्वास ठेवू शकतो अशी माणसं, पाळणाघरं शोधणं, तिथल्या
        लोकांच्या सतत संपर्कात असणं, त्यांच्याशी प्रेमाचं, विश्वासाचं नातं
        निर्माण करणं हे जास्त महत्त्वाचं नाही का? पाळणाघरांनीही कॅमेरे
        बसवण्यापेक्षा नियुक्त केलेल्या व्यक्तींची पार्श्वभूमी तपासून घेण्याला
        प्राधान्य द्यायला हवं. अशी विश्वासाची नाती निर्माण करण्यासाठी समाजातून
        प्रयत्न होणं गरजेचं आहे. वेगवेगळ्या कारणांनी एकमेकांच्या संबंधात
        येणाऱ्या लोकांमध्ये संवाद असणं गरजेचं आहे. आपल्या लहानपणी आपण कोणाच्याही
        घरी जाऊन खेळून, खाऊनपिऊन घरी येत असू. तसं वातावरण आपल्याही मुलांच्या
        आजूबाजूला असायला हवं ना? लपवलेल्या कॅमेऱ्यांचा उपयोग सुरक्षिततेच्या
        दृष्टीनं खबरदारी म्हणून करायला हरकत नाही; पण केवळ त्यावर अवलंबून राहत
        आपण माणसांमधली नातीच विसरत असू तर ती धोक्याची घंटा आहे.
      </p>
      <p>
        संशय, अविश्वास, सगळं जग वाईट आहे अशा भावनांना CCTV खतपाणी घालतात असं
        वाटतंय. आजच्या जगात दुसऱ्यावर विश्वास ठेवणं मूर्खपणाचं मानलं जातं.एक
        मैत्रीण मला म्हणाली, ‘‘अगं, जगात कायकाय घडतंय माहीत नाही का तुला? उठसूट
        प्रत्येकावर विश्वास ठेवला तर कसं होणार या जगात मुलांचं?’’ तिच्या
        म्हणण्यातली हताशा मला समजते. मुलांवरील अत्याचाराच्या भयानक घटना आपण
        सर्वांनीच ऐकलेल्या आहेत. त्यातूनच आपण सर्वांनी CCTV तंत्रज्ञान आनंदानं
        स्वीकारल्याचं दिसतंय. ‘तुम्ही CCTV च्या देखरेखीखाली आहात’ अशा पाट्या
        आपल्याला निर्धास्त बनवतात, त्यात आपल्याला काही वावगं वाटत नाही; पण यातून
        आजूबाजूच्या प्रत्येकाकडे, म्हणजे अगदी आपले रोजचे दूधवाले काका, पेपरवाले
        काका, माळीकाका, घरकामाला मदत करणाऱ्या मावशी ह्यांपैकी कोणीही गुन्हेगार
        असू शकतं ह्या नजरेनं बघण्याची शक्यता यामधून वाढीला लागते आहे. आपलं ह्या
        सगळ्यांबरोबर काहीएक नातं असतं. समोरच्यावर विश्वासच टाकता येणार नसेल तर
        नाती कशी निर्माण होणार? आणि&nbsp; मुलं तरी नाती जोडायला कशी शिकणार?
        माणुसकीचं सुंदर नातं त्यांना कसं कळणार? आपण मुळात बेजबाबदार आहोत,
        आपल्यावर कोणीतरी लक्ष ठेवायला हवंय, शिस्त लावायला हवीय असा नकारात्मक
        दृष्टिकोन ह्यातून स्वतःबद्दल निर्माण होण्याची दाट शक्यता आहे. आणि त्याचे
        आपल्या मुलांवर फार विचित्र परिणाम होतील.
      </p>
      <p>
        काही माणसं विकृत असतात हे नाकारता येणार नाही; पण त्याबद्दल सजग राहणं,
        मुलांशी त्यादृष्टीनं संवाद साधणं, मुलांनी आयुष्याला निर्भयतेनं आणि
        मोकळेपणानं भिडायला शिकणं हे कॅमेऱ्यानं&nbsp; दिलेल्या दिलाशापेक्षा जास्त
        महत्त्वाचं आहे.
      </p>
      <p>
        मध्यंतरी एक बातमी वाचनात आली. दिल्ली सरकारनं मुलांची सुरक्षितता आणि
        शाळांचा दर्जा उंचावणं अशा दुहेरी उद्देशानं येत्या नोव्हेंबरपर्यंत
        दिल्लीतील सर्व शाळांमध्ये CCTV बसवण्याचा निर्णय घेतला आहे. तिथल्या
        असुरक्षित वातावरणाचा विचार करता ह्या निर्णयानं पालकांना थोडा दिलासा
        मिळालाय हे खरं. शिवाय शिक्षणाचा दर्जा उंचावण्यासाठी CCTV चा
        सकारात्मकतेनं उपयोग करता येईल. एखाद्या पाठात मुलांना काय अडचणी आल्या,
        वेगळ्याप्रकारे कसं शिकवता आलं असतं वगैरेवर शिक्षकांमध्ये चर्चा
        होण्यासाठी, एखादा चांगला पाठ इतर शिक्षकांना दाखवण्यासाठी आणि यातून
        शिक्षणप्रक्रिया अधिक दर्जेदार होण्यासाठी प्रयत्न करता येतील. पण या
        बातमीचा सूर असा सकारात्मक नव्हता. या कॅमेऱ्यांचा उपयोग शिक्षकांवर देखरेख
        ठेवण्यासाठी, पालकांना वर्गात काय सुरू आहे ते&nbsp; दाखवण्यासाठी, शाळेचा
        ‘भाव’ वाढवण्यासाठी होणार असेल, तर याला तंत्रज्ञानाचा गैरवापर, सत्तेचा
        आणि पैशाचा माज याशिवाय दुसरं काय म्हणणार? या कॅमेऱ्यांच्या भीतीनं मुलं
        दंगा करणार नाहीत, अभ्यास करतील, ‘वठणीवर’ राहतील असंही सरकारला वाटतंय
        (कारण पालकांना कॅमेऱ्यांतून मुलं दिसणार आहेत).
      </p>
      <p>
        परवा एका बिल्डरनं केलेली जाहिरात पाहण्यात आली. ‘प्रत्येक घरात CCTV!’ खरं
        पाहता CCTV फक्त गुन्हेगारच नाही, तर सगळ्यांच्याच मनात अस्वस्थता निर्माण
        करतात. कारण कॅमेरे सगळ्याच गोष्टी टिपत असतात, केवळ गुन्हेच नाही. ‘तुम्ही
        काही चुकीचं करत नसाल तर तुम्हाला का कॅमेऱ्याची भीती,’ असंही कोणी यावर
        म्हणेल; पण दरवेळी आपल्याला आपलं आयुष्य जगासमोर उघडून बसायचं असतं, असं
        थोडंच आहे. फक्त माझं, स्वतःचं असं काहीतरी असतंच की.
      </p>
      <p>
        एकदा एका जुन्या मंदिरात शांत बसले होते, तेवढ्यात माझं समोरच्या नवीनच
        लागलेल्या पाटीकडे लक्ष गेलं आणि जरा दचकलेच. ‘या मंदिरामध्ये 24 तास CCTV
        चित्रीकरण चालू आहे.’ उगाचंच जरा सावरून बसले. कुठेतरी एक वाक्य वाचलं
        होतं, ‘एकांतात आपण जसे असतो, जसा विचार करतो, जसे वागतो तसे आपण खरे
        असतो.’ आपण नक्की कसे आहोत हे कळण्यासाठी तरी असा एकांत भविष्यात सगळ्यांना
        मिळेल ना? की मनही CCTV कॅमेऱ्यांच्या देखरेखीखाली पाहता येऊ लागेल. तेही
        एकदा आलं की बास.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-thumbnail wp-image-1131"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/लपलेले-कॅमेरे-0-anandi-e1548608007148.jpg"
          alt="anandi"
          width="110"
          height="150"
          sizes="(max-width: 110px) 100vw, 110px"
        />
      </p>
      <p><strong>आनंदी हेर्लेकर |&nbsp;h.anandi@gmail.com</strong></p>
      <p>लेखिका पालकनीती संपादकगटाच्या सदस्य आहेत.</p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2019,masik-article,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%ae%e0%a5%8d%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="लपलेले कॅमेरे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "लपलेले कॅमेरे",
    english: "",
  },
  short: {
    marathi:
      "आम्ही राहतो त्या भागात मागच्या वर्षी दोन मोठे घरफोडीचे प्रकार झाले. आमच्या सोसायटीत खूप घबराट पसरली. सभासदांनी एकत्र येऊन सोसायटीत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/लपलेले-कॅमेरे.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
