import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["book-review"],
    TAGS["democratic-school"],
    TAGS["june-जून-२०१९"],
    TAGS["masik-article"],
  ],
  content: {
    marathi: `<article
  id="post-1370"
  class="post-1370 post type-post status-publish format-standard has-post-thumbnail hentry category-june-- category-masik-article tag-book-review tag-democratic-school"
>
  <img
    width="500"
    height="500"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पुस्तक-परिचय-डेमोक्रॅटि-0-democratic_school-500x500-1.png"
    class="aligncenter wp-post-image"
    alt="पुस्तक परिचय : डेमोक्रॅटिक स्कूल्स – लेसन्स फ्रॉम द चॉक फेस"
    decoding="async"
    sizes="(max-width: 500px) 100vw, 500px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        डेमोक्रॅटिक स्कूल्स – लेसन्स फ्रॉम द चॉक फेस हे मायकेल डब्लू. अ‍ॅपल आणि
        जेम्स ए. बीन ह्यांनी संपादित केलेलं पुस्तक नावापासूनच वाचकाची उत्कंठा
        वाढवतं. निरर्थक अभ्यासक्रम किंवा अविचारी, ताठर व्यवस्थेला शरण न जाता
        शिक्षण हा विद्यार्थ्यांसाठी अर्थपूर्ण जीवनानुभव बनवणार्‍या शिक्षकांची ही
        कथा आहे.
      </p>
      <p>
        ह्या पुस्तकात प्राथमिक, माध्यमिक आणि व्यावसायिक प्रशिक्षण देणार्‍या
        शाळांतील हकीगती सांगितलेल्या आहेत. शिक्षण प्रक्रियेतील चैतन्य टिकवून
        ठेवण्यासाठी प्रयत्नांची पराकाष्ठा करणारे शिक्षक हे ह्या शाळांचं
        वैशिष्ट्य. शिक्षण आनंददायी आणि अर्थपूर्ण करण्याच्या दृष्टीनं शाळेत
        कोणकोणते प्रकल्प राबवता येऊ शकतात, हे काही ठोस उदाहरणांच्या मदतीनं
        आपल्या पुढे येतं. औपचारिक शिक्षणव्यवस्थेत असूनसुद्धा परिस्थितीला शरण न
        जाता शिक्षणप्रक्रियेवर आणि विद्यार्थ्यांवर ह्या शिक्षकांनी विश्वास
        टाकला. पुढ्यात ठाकलेल्या परिस्थितीच्या मर्यादांपुढे मान न तुकवता ठामपणे
        आणि कल्पकतेनं ते उभे राहिलेले दिसतात.
      </p>
      <p>
        शिक्षणसंस्था चालवणारे लोक अध्यापनाकडे व्यवसाय म्हणून, तर तिथे काम करणारे
        शिक्षक त्याकडे एक शिक्षा म्हणून बघत असताना, हे पुस्तक अध्यापनाचं इतकं
        आकर्षक चित्र डोळ्यांपुढे उभं करतं, की शिक्षक आपल्या वर्गांचा कायापालट
        करायला आणि त्याचवेळी नवागत, शिक्षकी पेशा निवडायला उद्युक्त व्हावेत. ह्या
        पुस्तकातून पुढे येणार्‍या कल्पनांची तर अनुभवी शिक्षकांनाही भुरळ पडावी.
      </p>
      <p>
        डेमोक्रॅटिक स्कूल्स ह्या नावानंच आलेल्या ह्या पुस्तकात प्रामुख्यानं पुढे
        येतो तो लोकशाहीचाच विचार. लोकशाही मूल्यांवर श्रद्धा असलेल्या समाजगटाला
        शिक्षणप्रक्रियेतून लोकशाहीचे धडे द्यायचे असले, तर लोकशाहीची प्रक्रिया
        प्रत्यक्ष आचरणातून शिकावी लागते हे त्यांनी कधीच विसरता नये. त्याबद्दल
        केवळ ऐकणं पुरेसं नाही. शिक्षणक्षेत्रात मोठं नाव कमावलेल्या शाळांमध्ये
        शिकवल्या जाणार्‍या अभ्यासक्रमाबद्दल आणि मूल्यमापनाबद्दल आपलं मत
        मांडण्याचा अवकाश विद्यार्थ्यांना असायलाच हवा. मान्य करायला हवा.
        त्याचप्रमाणे शिक्षकांनाही विद्यार्थ्यांशी चर्चा करून अभ्यासक्रम
        ठरवण्याची जागा मिळायला हवी. केवळ वरून आलेल्या आदेशांचं विनातक्रार पालन
        करण्याची अपेक्षा त्यांच्याकडून असू नये. जबाबदार आणि स्वतंत्र नागरिक
        निर्माण होणं, हा शिक्षणाचा मूळ उद्देश आहे. त्याची परिपूर्ती
        स्वातंत्र्यपूर्ण वातावरणातच होऊ शकते. शिक्षकांनी आणि विद्यार्थ्यांनी
        एकत्र बसून शिकण्यासाठी योग्य अभ्यासक्रम विकसित केल्यास शिक्षणप्रक्रियेत
        केवढा विधायक बदल झालेला दिसून येतो, ते ह्या पुस्तकात वाचायला मिळतं.
      </p>
      <p>
        प्रागतिक विचारांच्या आणि लोकशाहीवादी शाळांमधला फरक हे पुस्तक स्पष्ट
        करतं. प्रत्येक मूल त्याच्या / तिच्या क्षमता, आवडीनिवडी, कल्पना, गरजा आणि
        सांस्कृतिक ओळख ह्यावरून ओळखलं जावं, असं ह्या दोन्ही शाळा मानतात.
        प्रागतिक शाळांमधील ह्या घटकांवर बेतलेल्या शिक्षणाला ‘मूलकेंद्रित’ अशी
        संज्ञा वापरली जाते. दोन शाळांमधला फरक म्हणजे, प्रागतिक शाळा मूलकेंद्रित
        शिक्षणाच्या दृष्टीनं तरतुदी करतात, तर लोकशाहीवादी शाळांमध्ये शैक्षणिक
        अभ्यासक्रम ठरवण्यातला विद्यार्थ्यांचा सहभाग मान्य केलेला असतो. फरकाचा
        दुसरा मुद्दा म्हणजे, प्रागतिक शाळा सामाजिकदृष्ट्या गुंतागुंतीच्या
        परिस्थितीतल्या मुलांच्या विकासाचासुद्धा विचार करतात, तर लोकशाहीवादी शाळा
        अधिक समाजवादी दृष्टिकोन बाळगतात. समाजाच्या सर्व स्तरांतील मुलांच्या
        उन्नतीचा मार्ग त्या स्वीकारतात.
      </p>
      <p>
        परीक्षेत पडणार्‍या गुणांच्या टक्केवारीबद्दल जनमानसात एक प्रकारचं
        पछाडलेपण बघायला मिळतं. शिकण्याच्या प्रक्रियेतील दर्जा आणि विद्यार्थ्याला
        मिळणार्‍या अनुभवांचा दर्जा यांच्या प्रभावाबाबत हे पुस्तक भाष्य करतं.
        प्रशासकीय पद्धतीनं किंवा तिर्‍हाईतासारखं अंकात्मक मूल्यमापनावर भर न देता
        शिक्षणाला दर्जा प्राप्त करून देणार्‍या विद्यार्थी – शिक्षक नात्यावर
        पुस्तकात भर दिलेला आहे – म्हणजे एका व्यवस्थापकाच्या नाही, तर शिक्षक आणि
        विद्यार्थ्यांच्या नजरेतून हे पुस्तक आपल्याला भेटतं.
      </p>
      <p>
        हे पुस्तक वाचकांच्या भेटीला येण्यासाठी आजच्या काळाहून अधिक योग्य काळ
        असूच शकत नाही. बहुसंख्य लोक प्रचलित शिक्षणव्यवस्थेला विनातक्रार शरण जात
        असलेले आपण पाहतो, मात्र त्याचवेळी आपल्या मुलांना शाळेत घालावं किंवा कसं;
        ह्या विचारानं विचारी माणसंही संभ्रमित झालेली दिसताहेत. शिक्षणाच्या
        मुद्द्यावरून लोकांचं दोन गटांत ध्रुवीकरण झालेलं आहे. एक गट प्राथमिक
        शिक्षणाच्या सार्वत्रिकीकरणाची अनिवार्यता प्रतिपादित करत असताना दुसर्‍या
        गटाला ते जबरदस्तीनं दिलं जाणारं उपयोगशून्य मृत शिक्षण वाटतं. आपल्या
        देशात आज प्राथमिक शिक्षणाच्या सर्वव्यापीकरणाची यशस्विता पाहता
        त्याविरुद्ध मतप्रदर्शन हा लोकांना विनोद वाटू शकतो; पण केवळ अमेरिका –
        इंग्लंडच नव्हे, तर भारतात देखील ‘होमस्कूलिंग’ची चळवळ मूळ धरू लागलेली
        आहे.
      </p>
      <p>
        प्रस्तुत पुस्तक कुठल्याही एका गटाची बाजू उचलून न धरता दोन्ही गटांचे वैध
        मुद्दे मान्य करत ह्या वादाला निरर्थक होण्यापासून वाचवतं. एकीकडे,
        प्रवाहातल्या प्रस्थापित शाळा बहुशः निरस आणि कंटाळवाणं शिक्षण देण्यात
        प्रचंड वेळ, ऊर्जा, पैसा आणि इतर स्रोतांचा अपव्यय करतात, हा न-शाळा
        आणि/किंवा ‘होमस्कूलिंग’ चळवळ मांडत असलेला मुद्दा हे पुस्तक उचलून धरतं.
        दुसरीकडे, शाळा ह्या निरर्थक आणि हेतुशून्य शिक्षणाचं केंद्र न होता
        मुलांना शैक्षणिक अनुभवांनी कसं समृद्ध करू शकतात, हे लेखक आपल्या निवडीतून
        दाखवून देतात. ह्या पुस्तकाच्या सविस्तर वाचनातून बर्‍याच संकल्पना आणि
        मुद्दे स्पष्ट होतात. निरनिराळे लोक आपापल्या कलाप्रमाणे हे पुस्तक वाचू
        शकतात. आणि त्यामुळेच हे पुस्तक ‘वाचलेच पाहिजे’ ह्या गटात जाऊन बसते.
      </p>
      <p>
        एकलव्य प्रकाशनानं ह्या पुस्तकाची सहज परवडेल अशा किमतीतली भारतीय आवृत्ती
        वाचकांना उपलब्ध करून देण्यासाठी केलेल्या प्रयत्नांची दखल घ्यायलाच हवी.
        सर्व देशभरातल्या शाळांमध्ये सकारात्मक विचारसरणी वाढीस लागण्याच्या
        दृष्टीनं जास्तीतजास्त पालक, शिक्षक, सरकारी अधिकारी ह्यांना हे पुस्तक
        वाचण्यास सांगून त्यांच्या कामातला आपला खारीचा वाटा आपण उचलू शकतो.
      </p>
      <p><strong>गुरवीन कौर&nbsp;</strong></p>
      <p>अनुवाद: अनघा जलतारे</p>
      <p>
        This article was published in
        <a
          href="http://www.teacherplus.org/the-exercise-of-freedom/"
          target="_blank"
          rel="noopener noreferrer"
          >Teacher Plus in July 2007</a
        >.
      </p>
      <p>
        Book is available in
        <a
          href="https://www.pitarakart.in/loktantrik-vidyalaya"
          target="_blank"
          rel="noopener noreferrer"
          >Hindi</a
        >
        and
        <a
          href="https://www.pitarakart.in/democratic-schools"
          target="_blank"
          rel="noopener noreferrer"
          >English</a
        >
        at Eklavya’s
        <a
          href="https://www.pitarakart.in"
          target="_blank"
          rel="noopener noreferrer"
          >PitaraKart</a
        >
      </p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="पुस्तक परिचय : डेमोक्रॅटिक स्कूल्स – लेसन्स फ्रॉम द चॉक फेस"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पुस्तक परिचय : डेमोक्रॅटिक स्कूल्स – लेसन्स फ्रॉम द चॉक फेस",
    english: "",
  },
  short: {
    marathi:
      "डेमोक्रॅटिक स्कूल्स - लेसन्स फ्रॉम द चॉक फेस हे मायकेल डब्लू. अ‍ॅपल आणि जेम्स ए. बीन ह्यांनी संपादित केलेलं पुस्तक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पुस्तक-परिचय-डेमोक्रॅटि.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
