import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1595"
  class="post-1595 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-editorial tag-samvaadkiya"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ग्रेटाचं म्हणणं खरंच आहे. आपण या जगात आनंदानं, सुखानं, आरोग्यपूर्ण
        जगण्याची शक्यताच नसली, तर कशाला जायचं त्या शाळेत? संपूर्ण जगभरात हवामान
        बदलाचे प्रतिकूल परिणाम जर कुणाला सर्वाधिक भोगावे लागत असतील, तर ती आहेत
        मुलं. ह्या वैश्विक समस्येनं आता उग्र रूप धारण केलं आहे. तरीही श्रीमंत
        आणि माजोरी देशांना त्याबद्दल घेणं नसल्यानं आता निषेधाचा झेंडा फडकवावा
        लागणारच आहे. निषेध अशासाठी, की अधिराज्य गाजवणार्‍या महासत्ता, मग त्या
        कॉर्पोरेट असोत की सरकारी, पृथ्वीवरील पर्यावरणाशी खेळ करण्याच्या
        त्यांच्या कृतीचं समर्थन करताना दिसतात.
      </p>
      <p>
        सरकार कुठल्याही देशाचं असलं, देशातल्या डाव्या-उजव्या कुठल्याही बाजूचं
        असलं, तरी लोकांच्या प्राणांचं, आरोग्याचं, सुविधांचं आणि मालमत्तेचं रक्षण
        करणं, इतकंच नाही, तर त्यांच्या स्वातंत्र्याची जाणीव जपणं, त्यांच्या
        विश्वासाला तडा न जाऊ देणं, हे त्यांचं प्रथम कर्तव्य आहे. त्यामुळेच
        कुठल्याही देशाच्या सरकारांना पर्यावरणाशी खेळण्याचा, ते नष्ट करण्याचा
        अधिकार नाही, आणि कुणी तसं करू पाहत असेल, तर त्याला थांबवण्याचा आपल्याला
        अधिकार आहे, असा पवित्रा जगभरातल्या पर्यावरणप्रेमी लोकांनी घेतला आहे.
      </p>
      <p>
        हवामानबदल कशामुळे होत असल्याचं दिसतं? आपल्या धारणा, आपली मूल्यं, आपला
        निसर्गाकडे, माती-पाणी-सजीवांकडे बघण्याचा दृष्टिकोन, एकंदर पृथ्वीकडेच
        माणूस म्हणून आपण कसं बघतो, अशा अनेक गोष्टी त्यात आहेत. नीट विचार केला,
        तर ह्याची पाळंमुळं बघायला मिळतात आपल्या औद्योगिक संस्कृतीमध्ये. त्यामुळे
        हवामानबदल हा केवळ आपण काय करू शकतो, हा मुद्दा नसून आपण काय करायला पाहिजे
        हा आहे. ह्या हवामानबदलाचे अनेक परिणाम होणार आहेत, आजही त्यांची सावली
        आपल्याला जाणवू लागलेली आहे. काही संसर्गी तर काही असंसर्गी विकार वाढत
        जायला लागलेले आहेत. भारतीय हवामानात आधीच विविध संसर्गी विकार वाढायची
        शक्यता अधिक; त्यात हवामानबदलाची भर पडते आहे.
      </p>
      <p>
        ग्रेटा थन्बर्ग, कॅटरिना लॉरेन्झो, रायना इव्हानोव्हा, रीधिमा पांडे,
        कार्लोस मॅन्युअल, कार्ल स्मिथ अशी जगाच्या निरनिराळ्या भागातली मुलं या
        अधिकारांसाठी झगडत आहेत; अधिकार स्वच्छ हवेत श्वास घेण्याचा, सकस अन्न
        खाण्याचा, सुरक्षित वातावरणात जगण्याचा आणि निसर्गसौंदर्याचा मनमुराद आनंद
        घेण्याचा. स्वच्छ हवेत श्वास घेण्याचा अधिकार आपल्याला आहे, हे शहरीच काय
        ग्रामीण भारतातल्या मुलांनीही अनुभवल्याचं आठवत नाही. सकस अन्न, सुरक्षित
        वातावरण तर दूरच राहिलं. मुलांच्या म्हणण्याला योग्य महत्त्व दिलं जात
        नाही, त्यात आश्चर्य ते काय? संपन्न आणि विपन्न यांच्यातला लढा या जगात
        सातत्यानं सुरू आहे. हे अधिकार माणूसपणानं वागवले जाण्याचे असोत की
        बहुसंख्यांहून वेगळा धर्म पाळण्याचे असोत. एका बाजूला अवकाशावर कब्जा
        करण्याचं अंगारस्वप्न डोळ्यात खुपसायचं आणि दुसरीकडे त्यांच्या हातातलं
        जीवनच काढून घ्यायचं ही आपल्याकडची परिस्थिती आहे.
      </p>
      <p>
        गांधीजींनी त्यांच्यासमोरच्या अन्यायाचा सामना करताना प्रेम, दया आणि
        करुणेचा आधार घेतला होता. आजच्या हत्यार्‍यांशी लढताना ती पुरेशी पडतील का?
      </p>
      <p>
        हवामानाचा आपल्या मनोवस्थेवर परिणाम असतो, यात नवीन-विशेष असं काही नाही.
        अचानक अंधारून आलेल्या कातरवेळेला मनही कातर होतं, प्रकाशाला प्रमाणाबाहेर
        सामोरं जावं लागल्याचे परिणाम अंतस्रावांवर होतात हे आपल्याला माहीत आहे;
        पण आता बदलत जाणार्‍या हवामानाचे परिणाम निपटायला आपली तयारी झालेली आहे
        असं दिसत नाही. ग्रेटा आणि तिच्या बालसेनेचं कौतुक अशासाठी वाटतं, की
        त्यांनी या संकटाला आपली प्रेरणा मानलं आहे. आपल्यासमोर हवामानबदलाच्या
        आधीपासून संकटांची मोठ्ठी यादी आहे, भारतातल्या मुलांनी त्यांच्याविरुद्ध
        दंड थोपटले तरच काहीतरी आशा आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="संवादकीय | ऑक्टोबर – नोव्हेंबर २०१९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय | ऑक्टोबर – नोव्हेंबर २०१९",
    english: "",
  },
  short: {
    marathi:
      "ग्रेटाचं म्हणणं खरंच आहे. आपण या जगात आनंदानं, सुखानं, आरोग्यपूर्ण जगण्याची शक्यताच नसली, तर कशाला जायचं त्या शाळेत? संपूर्ण जगभरात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०१९"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
