const articleData = {
  content: {
    marathi: `<article
  id="post-1262"
  class="post-1262 post type-post status-publish format-standard has-post-thumbnail hentry category-april-- category-masik-article tag-disgreement tag-opposite tag-opposite-views tag-perspectives tag-ted-talk tag-uncomfortable-learning"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        माणूस सुखासमाधानात कसा वागतो, यावरून त्याची किंमत ठरत नाही, तर आव्हानं
        आणि मतमतांतरांच्या वादळांशी तो कसा सामना करतो यावरून ती ठरते. – मार्टिन
        ल्यूथर किंग, ज्युनिअर
      </p>
      <p>
        1994 साली ‘द बेल कर्व्ह’ नावाचं पुस्तक प्रसिद्ध झालं. चार्ल्स मरे आणि
        रिचर्ड हर्नस्टाईन यांनी त्यात मांडलं होतं, की साधारणपणे विशिष्ट वंशाची
        माणसं हुशार आणि यशस्वी होणारी असतात. त्यांनी असंही सुचवलं होतं, की
        विश्लेषक बुद्धीच्या अभावामुळे गरीब आफ्रिकन-अमेरिकन वस्तीत गुन्हे आणि
        हिंसेचं प्रमाण जास्त आढळतं. केवळ मरे किंवा हर्नस्टाईनच नाही, तर आणखी
        अनेक लोकांचंही हेच मत आहे.
      </p>
      <p>
        2012 साली जॉन डर्बीशायर यांनी गोर्‍या पालकांसाठी एक लेख लिहिला, ‘मुलांना
        सुरक्षित राहायला कसं शिकवाल…’ त्यातल्या काही सूचना अशा होत्या –
        ‘बहुसंख्य काळे येतील अशा कार्यक्रमांना जाऊ नका’, ‘काळ्यांच्या वस्तीजवळ
        फिरकू नका’, ‘काळ्यांना संकटात मदत करणारा देवदूत बनू नका’ वगैरे.
      </p>
      <p>
        आणि तरीही 2016 मध्ये माझ्या विद्यापीठात भाषण द्यायला मी मरे आणि
        डर्बीशायर दोघांनाही बोलावलं होतं. मला मुळीही न पटणारी मतं मांडायला मी
        त्यांना व्यासपीठ का देऊ करत होतो?आपण आयुष्यभर काही धडे त्रासदायक
        वातावरणात शिकत राहतो, त्याचाच तो एक भाग होता. असे कित्येक धडे मी
        लहानपणापासून घेत आलो. माझ्या दहाव्या वर्षी आईला स्किझोफ्रेनिया
        (छिन्नमनस्कता) असल्याचं कळलं. तिचा आजार, संताप यामुळे कित्येकदा घराचं
        रणांगण होऊन जाई. रोज त्याची भीती पोटात असे. तशातही तिनं मला इतक्या
        गोष्टी शिकवल्या! दुसरी बाजू ऐकून घ्यायला मला तिनं प्रथम शिकवलं. या
        दुनियेत रोज नवीन, गुंतागुंतीचे आणि वादग्रस्त मुद्दे सामोरे येणार हे
        तिनंच मला दाखवलं.
      </p>
      <p>
        एकदा पुस्तक वाचताना त्यात ‘आरक्षण’ असा शब्द आला होता. मी तिला त्याचा
        अर्थ विचारला. तिनं त्या विषयावर तासभर माझ्याशी गप्पा मारल्या. इतक्या
        लहानपणीसुद्धा मला समजू शकतील असे कितीतरी विवेकी आणि दुसर्‍याची कदर
        करणारे मुद्दे स्पष्ट करून सांगितले. नंतर माझ्या काही प्राध्यापकांनी जसा
        हा विषय रसपूर्ण पद्धतीनं शिकवला, तसाच तो तेव्हाही वाटला होता. वेगवेगळे
        पक्ष याबाबत काय मांडणी करतात, आणि तशी का करतात हेही तिनं मला सांगितलं
        होतं. त्या सगळ्यातून मला कळलं ते असं, की या गुंतागुंतीच्या मुद्द्याला
        मोठा इतिहास आहे, असंख्य पैलू आहेत आणि भविष्य प्रश्नांकितच असणार आहे.तिचं
        मतही तिनं सांगितलं. उच्चभ्रू शैक्षणिक संस्थांमध्ये जाण्याची वंचितांची
        संधी यामुळे वाढेल खरं; पण वेगळ्या वंशाच्या, सुखवस्तू पार्श्वभूमीच्या,
        कष्ट करणार्‍या काही लोकांवर अन्यायही होऊ शकेल.
      </p>
      <p>
        थोडक्यात, आपल्याला न आवडलेली, न पटलेली मतं पुसून टाकू नयेत, विसरून जाऊ
        नयेत; त्या दृष्टिकोनातही काही समजावून घेण्याजोगं असतं… हे ती सांगत होती.
        हां, ते अवघड असतं हे मात्र खरं!
      </p>
      <p>
        घडणीच्या वयातला माझा प्रवास बर्‍याच नकोशा घटनांमधूनही झाला. चौथीपासून
        एका ‘सर्वात उत्कृष्ट’ शिक्षण देणार्‍या खाजगी शाळेत मला आईनं घातलं होतं.
        बहुसंख्य गोर्‍या मुलांमध्ये मी काळा विद्यार्थी… त्यामुळे मला वंशविद्वेषी
        दृष्टिकोन सतत सामोरा येई. बर्‍याच पालकांना वाटे, की मला फक्त खेळातच रस
        असणार! केवळ माझ्या रंगामुळे त्यांना माझी लिहिण्या-वाचण्याची आवड समजू शकत
        नाही, याचं मला फार दुःख होई. त्यांची गृहीतं चूक ठरावीत म्हणून आपण भरपूर
        काम करून दाखवलं पाहिजे असं मला वाटे. माझी आई म्हणायचीसुद्धा, की योग्य
        पाउल टाकायचं तर धीर धरायला हवा, सावध असायला हवं आणि अतिशय सभ्यपणे
        वागायला हवं. मी त्यांच्यातलाच आहे, हे सिद्ध करण्यासाठी मला संयम,
        आत्मविश्वास, युक्त बोलण्या-ऐकण्याची क्षमता दाखवावीच लागे.तेव्हा कुठे इतर
        मुलांइतकी माझीही योग्यता मानली जाई.
      </p>
      <p>
        या वर्णविद्वेषाच्या त्रासापलीकडे पाहिलं, तर या खाजगी शाळेत मला शिकायला
        मिळालेले बाकीचे पैलू फार महत्त्वाचे होते. मनातली जिज्ञासा शमवण्यासाठी
        शोध घ्यायला, नवीन आव्हानं धुंडाळायला, जाणिवा सखोल होईपर्यंत आवडीचे विषय
        अभ्यासायला इथे खूप प्रोत्साहन मिळे. महाविद्यालय ही पुढची पायरी होती. इथे
        माझ्या बुद्धीला खाद्य सापडत असे आणि त्यामुळे संकल्पनांच्या दुनियेत मी
        अधिकाधिक रस घेत असे.
      </p>
      <p>
        सोबत्यांबरोबर वाद घालताना, प्राध्यापक – बाहेरचे व्याख्याते यांची भाषणं
        ऐकताना, माझ्या संकल्पना आणि समजुती सखोल होत. सुदैवानं आम्हा सगळ्यांनाच
        यात रस होता. मात्र अवघड कल्पनांना भिडायला गेलो, तर विरोध झाला.
      </p>
      <p>
        बाहेरच्या जगात वादग्रस्त कल्पनांना तोंड द्यायचं, तर तयारी हवी, म्हणून
        वादविवाद घडवणार्‍या एका गटात मी सामील झालो. या गटाला मात्र फार विरोध
        झाला.विद्यार्थी, शिक्षक आणि व्यवस्थापन अशा सगळ्यांकडून दबाव आला. यातून
        काय मिळणार – असाच प्रश्न अनेकांना पडला.होणारा तोटाच सर्वांना दिसत होता.
        माझा उद्देशच त्यांना कळेना. व्यवस्थापन आमंत्रणं रद्द करू लागले.होणार्‍या
        वैयक्तिक हल्ल्यांमुळे मला निराशा आली. लोकांच्या भावना दुखावल्या, मला ते
        कळत होतं. अर्थात, काळ्यांचा बुद्ध्यंक मुळात कमीच असतो किंवा स्त्रीवादी
        हे पुरुषांचे शत्रू आहेत वगैरे मांडणी ऐकायला मलाही आवडत नाहीच. कुठल्या
        तरी विचित्र कल्पनांपायी अनेकांनी त्यांच्या आयुष्यात भोगलेली आणि मोठ्या
        कष्टानं मागे टाकलेली दुःखं, तेच बोलून परत भोगायला लावायची हे भलं नाही.
        त्यामुळे असली मतं मांडायला व्यासपीठ देणं म्हणजे नवे ओरखडे काढणं आहे असं
        अनेक जण म्हणतात. वर्णविद्वेषी मुद्दे मांडले गेले, की माझ्याही पोटात
        कळवळतं.
      </p>
      <p>
        पण हे लक्षात घ्यायला हवं, की मुद्दे मांडू दिले नाहीत म्हणून ते नष्ट होत
        नाहीत. लाखो लोकांना ते पटलेले असतात. समाजाचा विकास होण्याची क्षमता जाणून
        घ्यायची असेल, तर विरोधी मतांचं भान असायलाच लागेल. आक्षेपार्ह आणि
        वादग्रस्त मुद्द्यांना भिडावं लागेल, तेव्हाच सामाईक क्षेत्र सापडेल.
        व्याख्यात्यांसह नाही सापडलं, तर श्रोत्यांसह तरी सापडेल. त्या विरोधी
        मुद्द्यांना प्रत्यक्ष भिडल्यावरच आपल्याला स्वतःच्या श्रद्धांची
        आतूनबाहेरून समज निर्माण होईल. अडचणींतून मार्ग सापडेल. आपण एकमेकांची मतं
        ऐकूनच घेतली नाहीत, बोलूनच दाखवली नाहीत तर प्रश्न सुटण्याची शक्यताच नाही.
      </p>
      <p>
        मी डर्बीशायर यांचं व्याख्यान होणार असल्याची सूचना देताच विद्यार्थी इतके
        चिडले, समाज माध्यमांमध्ये इतका तीव्र विरोध दिसला, की संस्थेनं आमंत्रण
        रद्दच केलं. मला फार वाईट वाटलं, कारण ज्या कोणा लोकांची मतं
        डर्बीशायरसारखीच आहेत, ते लोक ती आता आपापल्या कामाच्या ठिकाणी व्यक्त
        करतील, त्याबद्दल आम्ही काहीही म्हणू शकणार नाही. आणि दुर्दैवानं त्यातले
        अनेकजण आम्हाला नोकर्‍या देऊ शकणारे आहेत!!
      </p>
      <p>
        कॉलेज कँपसवर काय चाललं आहे ते बघायला गेलो की मनात खदखदणारा राग दिसतो.
        मला त्याचं कारण समजतं. या सगळ्यांना मला सांगायचं असतं, की हा अस्वस्थपणा
        येऊ द्या… त्याबद्दल जाणून घ्या. त्याचं तेवढं मोल आहे. ते सगळं ऐकून
        घेतल्यामुळे आपण मोडून पडणार नाही, उलट कणखर होणार आहोत. अस्वस्थ होत, अशा
        अनुभवातून मी काय शिकलो त्याचा विचार केला, तेव्हा माझ्या लक्षात येतं, की
        बुद्धिजीवी वर्गाची मूल्यं बदलणं फार कठीण असतं. मीही याच वर्गाचा भाग आहे,
        तरी मला हे म्हणावं लागतं. मात्र यातल्या एकेका व्यक्तीशी जेव्हा संवाद
        घडतो, तेव्हा त्यात आशेचा किरण नक्कीच दिसतो. मग त्या व्यक्ती माझ्या
        कामाला आधार देणार्‍या असोत वा विरोध करणार्‍या असोत वा त्या कामामुळे
        त्यांना आव्हान निर्माण झालेलं असो. एखाद्या समाजाची मूल्यं बदलणं कठीण
        असलं तरी वैयक्तिक संवादातून खूप काही घडतं, हे मला दिसून आलंय.
      </p>
      <p>
        जॉन डर्बीशायर यांना दिलेलं आमंत्रण तर रद्दच केलं गेलं; चार्ल्स मरे
        यांच्या भाषणापूर्वी मात्र आम्ही भेटलो. संवाद काही सुखाचा असणार नव्हता;
        पण चांगला सभ्यपणे झाला आणि त्यातून त्यांच्या मांडणीबद्दल मला बर्‍याच
        खोलवरची जाण आली. माझ्यासारखाच त्यांनादेखील न्यायावर आधारलेला समाज
        घडवायचा आहे हे मला समजलं. मात्र त्यांची न्यायाची व्याख्या माझ्यापेक्षा
        फार वेगळी होती. असमता जाणून घ्यायचा आणि विषयाला हात घालायचा त्यांचा
        मार्ग वेगळा होता. आरक्षण आणि समाजकल्याण यांच्याबद्दलची त्यांची जाणीव
        त्यांच्या वेगवेगळ्या श्रद्धांवर आधारित होती. त्यापैकी काही श्रद्धा
        उदारमतवादी आणि काही परंपरागत होत्या. त्यातल्या काही वाढीला लागल्या
        होत्या, तर काही नष्ट होत चालल्या होत्या. त्यांनी मांडणी तर झोकात केली,
        मला काही ती पटली नाही. पण ती ऐकून माझी समज नक्की वाढली!
      </p>
      <p>
        प्रतिकूल परिस्थितीत जर प्रगती साधायची असेल, तर अत्यंत प्रांजळपणे मानवजात
        समजून घ्यायला लागेल. विरोधी दृष्टिकोनामागची सखोल जाणीव आपल्या पुढारी
        मंडळींना असायला हवी. ते ज्यांचं प्रतिनिधित्व करतात, त्या जनतेच्या
        विचारातले बारकावे त्यांना समजलेले असावेत. ही सतत शिकण्याची अखंड चालणारी
        प्रक्रिया आहे, आणि मला खात्री आहे, की अपरिचित किंवा विरोधी
        दृष्टिकोनाबद्दल चर्चा घडवत ठेवून मी त्यात काही ना काही भर नक्कीच घालतो
        आहे.
      </p>
      <p>
        Source:
        https://www.ted.com/talks/zachary_r_wood_why_it_s_worth_listening_to_people_we_
        disagree_with/up-next?language=en
      </p>
      <p>
        <img
          decoding="async"
          class=""
          src="https://www.prhspeakers.com/wp-content/uploads/2018/02/Zachary-Wood_940_529_72ppi.jpg"
          alt="Image result for zachary r wood"
          width="139"
          height="84"
        />
      </p>
      <p><strong>झॅकरी आर. वूड</strong></p>
      <p>
        लेखक विल्यम्स कॉलेजचे पदवीधर आणि ‘अन्कम्फर्टेबल लर्निंग’ ह्या गटाचे माजी
        अध्यक्ष असून ‘अन्सेन्सर्ड’ हे त्यांचे पुस्तक प्रसिद्ध आहे.
      </p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="april-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="विरोधी मतं नीटपणे का ऐकून घ्यावीत…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "विरोधी मतं नीटपणे का ऐकून घ्यावीत…",
    english: "",
  },
  short: {
    marathi:
      "माणूस सुखासमाधानात कसा वागतो, यावरून त्याची किंमत ठरत नाही, तर आव्हानं आणि मतमतांतरांच्या वादळांशी तो कसा सामना करतो यावरून ती...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://www.prhspeakers.com/wp-content/uploads/2018/02/Zachary-Wood_940_529_72ppi.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
