import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1210"
  class="post-1210 post type-post status-publish format-standard has-post-thumbnail hentry category-march-- category-masik-article tag-discipline tag-discipline-and-order tag-freedom tag-krishnamurti"
>
  <img
    width="322"
    height="420"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/स्वातंत्र्य-आणि-सुव्यवस्-0-freedom_jk.jpg"
    class="aligncenter wp-post-image"
    alt="स्वातंत्र्य आणि सुव्यवस्था"
    decoding="async"
    sizes="(max-width: 322px) 100vw, 322px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>&nbsp;</p>
      <pre>
आंध्रप्रदेशातील ऋषी व्हॅली स्कूल आणि वाराणसी येथील राजघाट स्कूल येथील शिक्षक आणि विद्यार्थ्यांशी तत्त्ववेत्ते जे. कृष्णमूर्ती यांनी वेळोवेळी साधलेला संवाद आणि दिलेली व्याख्याने ह्यांचा संग्रह म्हणजे ‘कृष्णमूर्ती ऑन एज्युकेशन’ हे पुस्तक. त्याच पुस्तकातील स्वातंत्र्य आणि शिस्त ह्या विषयाकडे पाहण्याचा दृष्टिकोन या अनुवादातून उलगडतो.</pre
      >
      <p>
        स्वातंत्र्य आणि सुव्यवस्था या दोन गोष्टी एकत्रच नांदतात. सुव्यवस्थेविना
        स्वातंत्र्याला काही अर्थ नसतो. ‘मला का हवं ते मी करेन, वाटेल तेव्हा
        जेवेन, वाटेल तेव्हा वर्गात येईन’ असं समजा तुम्ही म्हणू लागलात, तर
        त्यातून अव्यवस्था निर्माण होईल. आपण आपल्या आजूबाजूच्या लोकांचाही विचार
        करायला हवा. दैनंदिन गोष्टी सुरळीत चालण्यासाठी कुठेही वेळेवर पोचणं गरजेचं
        आहे. समजा मी आत्ता दहा मिनिटं उशिरा आलो असतो, तर तुमचा खोळंबा झाला असता
        की नाही? म्हणून मी इतरांचा विचार केलाच पाहिजे. त्यांच्याशी सौजन्यानं,
        सामंजस्यानं, आपलेपणानंच वागलं पाहिजे, त्यातून सुव्यवस्था प्रस्थापित
        होते. आणि सुव्यवस्थेतूनच स्वातंत्र्य मिळतं.
      </p>
      <p>
        सगळ्या जगभरातल्या सैनिकांना रोज कवायत करण्याचे, एका रांगेत चालण्याचे आणि
        सांगितलेल्या गोष्टी करण्याचे आदेश असतात. कुठलाही प्रतिवाद न करता ते या
        आदेशांचं पालन करतात. याचा काय परिणाम होतो ठाऊक आहे? जेव्हा तुमचं
        प्रत्येक वागणं-बोलणं, घेतलेला प्रत्येक निर्णय दुसर्‍याच्या आज्ञेप्रमाणे
        असतो, तेव्हा तुमचा मेंदू शिथिल होतो, त्याची पुढाकार घ्यायची शक्ती क्षीण
        होऊ लागते. तुम्ही अनुकरण करता; आविष्कार नाही घडवत. परंतु तुम्ही स्वत।
        निरीक्षण करून, इतरांचं म्हणणं ऐकून, विचार करून स्वत।ला शिस्त लावलीत, तर
        या समजूतदारपणानं सुव्यवस्था आणि पर्यायानं स्वातंत्र्य उदयाला येतं.
        मोठ्यानं ओरडून बोलण्यापेक्षा शांत राहून आपण दुसर्‍याचं बोलणं नीट ऐकू
        शकतो.
      </p>
      <p>
        पाहण्याचं, ऐकण्याचं, दुसर्‍याला समजून घेण्याचं स्वातंत्र्य नसेल, तर
        सुव्यवस्था कुठून येणार? स्वातंत्र्य आणि सुव्यवस्थेचं हे त्रांगडं आजच्या
        जगात सर्वात अवघड आहे आणि ते तातडीनं सोडवायला हवं. गणित, इतिहास,
        भूगोलापेक्षा त्याकडे जास्त लक्ष देणं आवश्यक आहे. तुम्ही खर्‍या अर्थानं
        स्वतंत्र नसलात, तर तुम्ही कधी बहरू शकणार नाही, उत्तमाकडे वाटचाल करू
        शकणार नाही आणि जीवनाचं सौंदर्यही अनुभवू शकणार नाही. पक्षी स्वतंत्र नसले
        तर उडू शकणार नाहीत. पेरलेल्या बीजाला जमिनीतून बाहेर यायचं स्वातंत्र्य
        मिळालं नाही, तर ते मरून जातं. माणसासकट सगळ्यांसाठीच स्वातंत्र्य गरजेचं
        आहे; पण माणसं स्वातंत्र्याला घाबरतात – नको असतं ते त्यांना. पक्षी,
        नद्या, झाडं, सगळे स्वातंत्र्याची मागणी करतात, तशी ती माणसांनीही केली
        पाहिजे – थोडयया नव्हे, पूर्ण स्वातंत्र्याची! व्यक्त होण्याची, हवं तसं
        वागण्याची, हवं ते करण्याची मोकळीक. ही सर्वात महत्त्वाची गोष्ट आहे. राग,
        मत्सर, क्रौर्य यांपासून मुक्ती मिळवणं, आत खोलवर मुक्तीचा अनुभव घेणं ही
        अतिशय अवघड आणि जोखमीची गोष्ट आहे.
      </p>
      <p>
        स्वातंत्र्य मागून मिळत नाही. ‘मला काय पाहिजे ते मी करेन’, असं तुम्ही
        म्हणू शकत नाही. कारण बोलण्या-वागण्याचं स्वातंत्र्य बाकीच्या लोकांनाही
        हवंय. प्रत्येकाला मुक्त तर व्हायचंय; पण त्याचवेळी मनात राग, मत्सर,
        महत्त्वाकांक्षा, चढाओढ आहे. त्यामुळे कायमच हा संघर्ष असतो. मला एक
        करायचंय आणि तुला दुसरं करायचंय; मग आपण भांडत राहतो. स्वत।ला जे हवं तेच
        करणं म्हणजे स्वातंत्र्य नव्हे, कारण आपण समाजापासून फटकून राहू शकत नाही.
        अगदी जगापासून विरक्त झालेल्या संन्याशालासुद्धा ‘हवं तसं’ वागण्याचं
        स्वातंत्र्य नसतं. त्याला स्वत।च्या अंतर्मनाशी झगडावं लागतं. मुक्त
        होण्यासाठी कुशाग्र बुद्धिमत्ता, संवेदनशीलता आणि समज लागते. आणि तरीही,
        कुठल्याही संस्कृतीतील प्रत्येक माणसाला स्वातंत्र्य मिळायलाच हवं… म्हणजे
        कळतंय ना तुम्हाला…सुव्यवस्थेशिवाय स्वातंत्र्य मिळू शकत नाही.
      </p>
      <p>
        विद्यार्थी : म्हणजे स्वतंत्र व्हायचं झाल्यास शिस्त नसावी, असं तुम्हाला
        म्हणायचंय का?
      </p>
      <p>
        कृष्णमूर्ती : सुव्यवस्थेशिवाय तुम्हाला स्वातंत्र्य मिळू शकत नाही असं मी
        आत्ताच म्हणालो बघा, आणि सुव्यवस्था म्हणजे शिस्तच! शिस्त हा शब्द मला आवडत
        नाही, कारण त्यातून बर्‍याच गोष्टी ध्वनित होतात. एकसारखेपणा, अनुकरण,
        आज्ञापालन; शिस्त म्हणजे सांगितलं गेलंय तसं वागणं, हो की नाही? पण जर
        तुम्हाला मुक्त व्हायचंय – आणि माणसांनी ते तसं व्हावंच, नाहीतर ती फुलू
        शकणार नाहीत, खर्‍या अर्थानं माणूस होऊ शकणार नाहीत; त्यासाठी व्यवस्थित,
        वक्तशीर, दयाळू, प्रेमळ, निर्भय असायचं म्हणजे काय, हे आपलं आपल्याला
        कळायला हवं. या सर्वाचा साक्षात्कार म्हणजे शिस्त. याने आपोआपच सुव्यवस्था
        येईल. अर्थात, हे करून पाहण्यासाठी तुम्ही स्वतंत्र असला पाहिजेत. तुम्ही
        सजगपणे अवतीभवती बघत असाल, तर मुक्त असल्यानं तुम्ही वक्तशीरपणे शाळेत याल,
        अभ्यास कराल. एकंदरच चैतन्यपूर्ण वाटल्यानं सगळ्या गोष्टी तुम्हाला
        योग्यपणेच कराव्याश्या वाटतील.
      </p>
      <p>
        विद्यार्थी : मनुष्यासाठी स्वातंत्र्य जोखमीचं आहे असं तुम्ही म्हणता, ते
        का?
      </p>
      <p>
        कृष्णमूर्ती : स्वातंत्र्य जोखमीचं का आहे? समाज म्हणजे काय हे तुम्हाला
        ठाऊक आहे का?
      </p>
      <p>विद्यार्थी : समाज म्हणजे लोकांचा समुदाय. नीतीनियम समाजच ठरवतो.</p>
      <p>
        कृष्णमूर्ती : तुम्ही काय करावं आणि काय करू नये, हे सांगणारा एक मोठा
        समुदाय म्हणजे समाज. आपली संस्कृती, रीतिरिवाज, सामाजिक, नैतिक, धार्मिक
        रचना समाजच घडवतो. समाजातील प्रत्येक व्यक्तीनं तिला हवं ते केलं, तर ती
        समाजासाठी धोकादायक ठरू शकते. इथे शाळेत तुम्ही तुम्हाला ‘हवं तसं’ वागलात,
        तर? शाळेतील इतरांना तुम्ही त्रासदायक ठराल ना! म्हणून लोकांना शययतो
        इतरांनी स्वतंत्र असलेलं आवडत नाही. खर्‍या अर्थानं मुक्त व्यक्ती, म्हणजे
        राग, लोभ, ईर्षा, मत्सर, हव्यास, क्रौर्य अशा भावना जिच्या अंतर्मनातूनही
        हद्दपार झालेल्या आहेत. अशी व्यक्ती असामान्य असल्यानं सामान्यांसाठी
        अपायकारक मानली जाते. त्यामुळे समाज एक तर त्या व्यक्तीला देव्हार्‍यात
        बसवतो किंवा ठार मारतो, नाहीतर तिच्याप्रती उदासीनता धारण करतो.
      </p>
      <p>
        विद्यार्थी : आपल्याकडे स्वातंत्र्य आणि सुव्यवस्था असली पाहिजे असं तुम्ही
        म्हणालात; पण ते साध्य कसं करावं?
      </p>
      <p>
        कृष्णमूर्ती : सर्वात महत्त्वाचं म्हणजे, दुसर्‍यांवर विसंबून राहू नका;
        कुणी दुसरा येऊन तुम्हाला स्वातंत्र्य आणि सुव्यवस्था देऊ शकणार नाही, अगदी
        आई-बाप-गुरू, कोणीही नाही. तुम्हाला ती स्वत।च निर्माण करावी लागेल. अन्न,
        वस्त्र आणि निवारा, ह्याशिवाय तुम्ही कुणाकडे काहीही मागू शकत नाही, हे आधी
        लक्षात घ्या.
      </p>
      <p>
        स्वत।मध्ये व्यवस्थितपणा कसा आणता येईल ते बघायला हवं. स्वत।त सुधारणा
        घडवायची म्हणजे नेमकं काय हे समजून घ्यावं लागेल. सदाचारी असणं म्हणजे काय
        वाटतं – चांगलं असणं? नैतिकतेनं वागणं? सदाचार म्हणजेच सुव्यवस्था.
        त्यामुळे चांगुलपणानं, प्रेमळपणे, समजूतदारपणे कसं वागायचं हे आधी समजून
        घ्या. त्यातून तुम्ही सामंजस्य आणि पर्यायानं मुक्त वातावरण निर्माण करू
        शकाल. कसं वागावं ह्यासाठी इतरांच्या तोंडाकडे बघत न बसता – वेळेवर वर्गात
        या, चांगले वागा, खिडकीतून बाहेर बघत बसू नका. समजा तुम्ही म्हणालात, ‘‘मला
        बघावंसं वाटलं खिडकीतून बाहेर तर मी बघेन; पण अभ्यासाच्या वेळी मात्र
        पुस्तकातच बघेन’’, तर इतर कुणी न सांगताच आला सुव्यवस्थितपणा तुमच्यात.
      </p>
      <p>विद्यार्थी : मुक्त होऊन आम्हाला नक्की काय मिळेल?</p>
      <p>
        कृष्णमूर्ती : खरं तर, काहीच नाही. आपल्याला काय लाभ होईल याचा विचार करणं,
        म्हणजे व्यापारी दृष्टिकोन झाला, होय ना? ‘अमुक गोष्टीच्या बदल्यात मी तमुक
        गोष्ट करेन.’ ‘मी तुमच्याशी चांगला वागतोय कारण ते माझ्यासाठी फायद्याचं
        आहे.’ हा खरा चांगुलपणा नव्हे. मला हे-हे करता यावं म्हणून स्वातंत्र्य
        हवं, असा विचार करत असाल, तर ते स्वातंत्र्य नव्हे. हेतू नसताना केवळ
        स्वातंत्र्य अस्तित्वात असू शकतं. तसंच कुणी तुम्हाला अन्न, वस्त्र, निवारा
        देतंय म्हणून तुम्ही त्याच्यावर प्रेम करत असाल, तर ते प्रेम नव्हेच मुळी!
      </p>
      <p>
        तुम्ही कधी कुठे एकटं चालत जाता का, की नेहमी कुणाचीतरी सोबत घेता? कधीतरी
        एकटंच बाहेर पडा – पण फार दूर जाऊ नका बरं का; तुम्ही अजून लहान आहात.
        अशावेळी तुम्ही स्वत।ला जाणून घेऊ शकाल. तुम्हाला काय वाटतं, काय जाणवतं,
        सद्गुणी असायचं म्हणजे काय, पुढच्या आयुष्यात तुम्हाला काय व्हायचंय… बघा
        जाणून घेऊन. सारखं बोलत राहिलात, मित्रमंडळींच्या घोळययात रमलात, तर हे
        जाणून घ्यायला सवडच होणार नाही. एखाद्या झाडाखाली एकटं बसा, शांतपणे; हातात
        पुस्तकसुद्धा नको. तार्‍यांकडे बघा, मोकळं आकाश, पक्षी, पानांचे आकार
        निरखा. सावल्या बघा, पक्ष्यांना आकाशात उडताना बघा. असं स्वत।शीच रमल्यानं
        तुम्हाला स्वत।च्या मनाची ओळख होऊ लागेल. आणि हे शाळेत जाण्याएवढंच गरजेचं
        आहे.
      </p>
      <p><strong>जे. कृष्णमूर्ती</strong></p>
      <p>
        Source:
        http://jiddu-krishnamurti.net/en/krishnamurti-on-education/1974-00-00-jiddu-krishnamurti-krishnamurti-on-education-talks-to-students-chapter-4
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="स्वातंत्र्य आणि सुव्यवस्था"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्वातंत्र्य आणि सुव्यवस्था",
    english: "",
  },
  short: {
    marathi:
      "आंध्रप्रदेशातील ऋषी व्हॅली स्कूल आणि वाराणसी येथील राजघाट स्कूल येथील शिक्षक आणि विद्यार्थ्यांशी तत्त्ववेत्ते जे. कृष्णमूर्ती यांनी वेळोवेळी साधलेला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["discipline"],
    TAGS["discipline-and-order"],
    TAGS["freedom"],
    TAGS["krishnamurti"],
    TAGS["march-मार्च-२०१९"],
    TAGS["masik-article"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/स्वातंत्र्य-आणि-सुव्यवस्.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
