import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1567"
  class="post-1567 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-story tag-story-by-children tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आमचा गाव जंगलाला लागून आहे. गावात नेहमी वाघ येतो. दोन वर्षांपूर्वीची
        गोष्ट आहे. ती तान्हापोळ्याची रात्र होती.
      </p>
      <p>
        नेहमीप्रमाणे लंगडू घरात झोपला होता. त्याचे बाबा चारणदास आबाजी पांघानीत*
        झोपले होते.
      </p>
      <p>घराचे दार आतून बंद होते, आणि पांघानीला ताटवा बांधला होता.</p>
      <p>
        गावात काही लोकांकडे कुत्रा आहे. कुत्रा रात्री गावात हिंडतो. त्या रात्री
        बिबट्या गावात शिरला. हिंडणाऱ्या कुत्र्याच्या मागे लागला, तर तो कुत्रा
        चारणदास आबाजीच्या पांघानीत ताटव्यातून शिरला. कुत्र्याच्या मागेमागे
        बिबट्यापण पांघानीत शिरला.
      </p>
      <p>
        कुत्रा आबाजीच्या बाजेखाली लपला. बिबट्याने कुत्र्याला सोडून आबाजीवर हमला
        केला.
      </p>
      <p>
        आबाजी जोरजोरात ओरडू लागला. ओरडणे ऐकून लंगडू घराबाहेर पांघानीत आला.
        बिबट्याने आबाजीला सोडून लंगडूवर हमला केला.
      </p>
      <p>लंगडूने बिबट्यासोबत फायटिंग केली. लंगडू बिबट्यावर जाऊन बसला.</p>
      <p>
        घराचे दार उघडे होते तर बिबट्या घरात पळाला आणि बेडवर जाऊन बसला. बेडवर
        लंगडूचा मुलगा संकेत झोपला होता.
      </p>
      <p>
        बेडसमोर आलमारी होती, बिबट्याला त्या आलमारीच्या आरश्यामध्ये त्याचा चेहरा
        दिसला. त्याला वाटले आपल्यासारखा दुसरा बिबटयापण इथे आला आहे. तो बिबट्या
        जसा करायचा तसा आरशातील बिबट्यापण करत होता. तो आरशात बघत राहिला. लंगडूने
        पटकन जाऊन आपल्या मुलाला बाहेर आणले आणि घराचा दरवाजा बाहेरून लावून दिला.
      </p>
      <p>
        मग आमच्या शेजारच्या सपनाने आम्हाला उठवले, आईने मोबाईलमध्ये बघितले.
        रात्रीचे तीन वाजले होते. मग आम्ही सगळे लंगडूच्या घरी गेलो.
      </p>
      <p>
        लंगडूच्या पत्नीने बालामामाला फोन केला, मामा धावतच ऑटो घेऊन आला. आबाजीला
        आणि लंगडूला दवाखान्यात भरती केले. दोघांचाही सीटी स्कॅन केला. सकाळ झाली.
      </p>
      <p>
        व्हिडिओ शूटिंगवाले आले. शूटिंग झाले. फॉरेस्टवाले आले. त्यांनी जाळी आणली
        होती.
      </p>
      <p>
        त्यांनी जाळी मागच्या दाराने न लावता समोरच्या दाराने लावली. तो बिबट्या
        मागच्या दाराने पळून गेला. लंगडूच्या घरी काही पैसे देण्यात आले.
      </p>
      <p>आबाजीच्या शरीरात बिबट्याच्या हमल्याने विष फैलले होते.</p>
      <p>
        तो आजारी झाला होता. त्याला पुन्हा दवाखान्यात नेले. 2-3 दिवसांनी घरी परत
        आणले.
      </p>
      <p>तो काहीच खात नव्हता. एक दोन दिवसच वाचला. मग तो मरण पावला.</p>
      <p>&nbsp;</p>
      <p><strong>समीक्षा भीमतर रामटेके |&nbsp;</strong>इयत्ता सातवी</p>
      <p>जि.प.उ.प्रा. शाळा,&nbsp;मसाळा (तुकूम)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="बहादूर लंगड्या"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बहादूर लंगड्या",
    english: "",
  },
  short: {
    marathi:
      "आमचा गाव जंगलाला लागून आहे. गावात नेहमी वाघ येतो. दोन वर्षांपूर्वीची गोष्ट आहे. ती तान्हापोळ्याची रात्र होती. नेहमीप्रमाणे लंगडू घरात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०१९"],
    TAGS["story"],
    TAGS["story-by-children"],
    TAGS["story-for-children"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
