import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["childrens-literature"],
    TAGS["july-जुलै-२०१९"],
    TAGS["masik-article"],
    TAGS["russian"],
  ],
  content: {
    marathi: `<article
  id="post-1403"
  class="post-1403 post type-post status-publish format-standard has-post-thumbnail hentry category-july-- category-masik-article tag-childrens-literature tag-russian"
>
  <img
    width="895"
    height="263"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/सोविएत-बाल-कुमार-साहित्य-0-russian_books-1024x301.png"
    class="aligncenter wp-post-image"
    alt="सोविएत बाल-कुमार साहित्य : स्मरणरंजन"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘बाबा यागा’ म्हणजे कोण हे तुम्हाला ठाऊक आहे? देनिस, मीष्का, आल्योंका,
        रईसा इवानोवना वगैरे मंडळी कोण हे तुम्हाला माहीत आहे? रादुगा, मीर हे शब्द
        तुम्हाला परिचित आहेत? यापैकी काही प्रश्नांना तुम्ही ‘हो’ असं उत्तर देत
        थोडं स्मरणरंजन केलं असेल, तर तुम्हीही रशियन बाल-कुमार साहित्याचे ‘पंखे’
        आहात.
      </p>
      <p>
        खरं तर, केवळ रशियन न म्हणता सोविएत बाल-कुमार साहित्य असं म्हटलं पाहिजे.
        ‘युनियन ऑफ सोविएत सोशलिस्ट रिपब्लिक्स’ या लांबलचक मालगाडीऐवजी आपण
        ‘रशिया’ हे सुटसुटीत नाव वापरत असलो, तरी त्या देशात – सोविएत संघात –
        रशियाखेरीज इतर चौदा राज्यं होती. साधारण 1960 च्या आसपास सोविएत संघातली
        पुस्तकं भारतात मोठ्या प्रमाणावर उपलब्ध होऊ लागली; ती अगदी 1991 मध्ये
        सोविएत संघाचं विघटन होईपर्यंत येतच होती. आणि नुसती येत नव्हती तर प्रचंड
        लोकप्रियही होती.
      </p>
      <p>
        1970 आणि 1980 च्या दशकांमध्ये बालपण गेलंय अशा व्यक्तींशी बोलताना सोविएत
        बाल-कुमार साहित्याची काही वैशिष्ट्यं अधोरेखित होतात. ही पुस्तकं सचित्र
        आणि रंगीबेरंगी असल्यानं लहान मुलांना ती पटकन आकर्षून घेत. जाडसर नितळ
        कागद, पक्की बांधणी यामुळे ही पुस्तकं चांगली टिकत देखील. त्यांच्या
        किंमतीही माफक होत्या, आणि ही पुस्तकं निरनिराळ्या दुकानांमध्ये आणि पुस्तक
        प्रदर्शनांमध्ये सहज उपलब्ध असत. या सर्व कारणांमुळे वाढदिवसाला, इतर
        कारणांनी भेट म्हणून किंवा शाळेतल्या यशाबद्दल बक्षीस म्हणून देण्यासाठी
        सोविएत पुस्तकं हा उत्तम पर्याय होता.
      </p>
      <p>
        तसं पाहता, त्या काळात आपल्याकडेही मुलांसाठी पुस्तकं छापली जायची; पण
        त्यांची निर्मितीमूल्यं तितकीशी चांगली नसत. मुखपृष्ठ तीनरंगी, बाकी मजकूर
        फक्त काळ्या शाईत, आणि सन्माननीय अपवाद वगळता चित्रं आणि आखणी काहीशी
        बाळबोध, अशी भारतीय पुस्तकं सौंदर्यदृष्टीत जरा मागे राहत.
      </p>
      <p>
        अर्थात, चित्रं, बांधणी, किंमत अशा पैलूंनाच महत्त्व देणं म्हणजे
        पुस्तकाच्या गाभ्याकडे दुर्लक्ष केल्यासारखं होईल. सोविएत बालसाहित्य
        भारतात लोकप्रिय होण्याची सर्वात महत्त्वाची कारणं दोन – विषयांचं वैविध्य
        आणि मराठीसह अनेक भारतीय भाषांमध्ये असलेली त्यांची उपलब्धता.
      </p>
      <p>
        सोविएत पुस्तकांमध्ये विविध राज्यांमधल्या लोककथा होत्या (उदा. युक्रेनियन
        लोककथा). बाबा यागा चेटकीण, बोलणारा लांडगा अशा अद्भुत पात्रांच्या परीकथा
        होत्या. प्राणीकथा तर अगदी लिओ तल्स्तोयसारख्या (लिओ टॉलस्टॉय) वरदहस्त
        लेखकानंही लिहिलेल्या होत्या. त्याचबरोबर आधुनिक काळाला साजेशी पुस्तकंही
        होती. दुसर्‍या महायुद्धाच्या पार्श्वभूमीवर लिहिलेली ‘इवान’ ही दु:खांत
        कादंबरिका, ‘दोन भाऊ’ या गोष्टीमध्ये वर्णन केलेला ट्रान्स-सैबेरियन
        रेल्वेचा आणि घसरगाडीतून प्रवास, मॉस्कोमधल्या एका अवखळ मुलाच्या
        भावविश्वाचं ‘देनिसच्या गोष्टी’ मध्ये केलेलं चित्ररण – ही आणि अशी अनेक
        पुस्तकं आपल्याकडील पुस्तकांपेक्षा निराळीच होती. यातली मुलं सद्गुणांचे
        पुतळे नव्हती, पण ‘खडकावरला अंकुर’ सारखी खडतर परिस्थितीनं गांजलेलीही
        नव्हती. ती अगदी तुमच्या-आमच्यासारखी साधी सरळ मुलं होती. खेळाच्या नादात
        गृहपाठ विसरणारा देनिस अगदी ओळखीचा वाटायचा. का कोणास ठाऊक, पण ‘फेमस
        फाईव्ह’ किंवा ‘हार्डी बॉईज’ वाचताना कथेतल्या पात्रांबद्दल अशी जवळीक
        वाटली नाही. परीकथा, प्राणीकथा, विज्ञान, तंत्रज्ञान, बीजगणित, उत्क्रांती,
        अंतराळ अशा चौफेर विषयांना स्पर्श करणारी ही पुस्तकं वय वर्ष तीन ते पंधरा
        या अख्ख्या कालावधीत मोठं होण्याच्या प्रक्रियेमध्ये सतत सोबत होती.
      </p>
      <p>
        या पुस्तकांतील शब्द आणि भावना मुलांच्या दृष्टिकोनातून होते. तेव्हा हे
        जाणवलं नाही; पण असं मुलांशी तादात्म्य साधून लिहिणं किती कठीण असेल ते आता
        कुठे थोडंफार कळतंय.
      </p>
      <p>
        लहानपणी ह्या गोष्टींमधल्या पार्श्वभूमीचंही अप्रूप वाटायचं. तैगामधली
        सूचिपर्णी झाडं, ट्रान्स-सैबेरियन रेल्वे, व्होल्गा नदी वगैरे गोष्टी
        भूगोलाच्या पुस्तकापूर्वी सोविएत गोष्टींच्या पुस्तकांत वाचल्या आणि
        त्यामुळे आपल्या रोजच्या आयुष्याबाहेरचं आणि तरीसुद्धा खरंखुरं जग असतं
        याची जाणीव झाली.
      </p>
      <p>
        1970-80 च्या दशकात मराठीत अनुवादित साहित्य मोठ्या प्रमाणावर उपलब्ध
        नव्हतं. सोविएत संघानं बालसाहित्य इतक्या मोठ्या प्रमाणात अनुवादित केलं
        याची कारणं काही अंशी राजनैतिक असतीलही; पण त्यामुळे बालवाचकांची पर्वणी
        झाली. केवळ मराठीतच नाही तर हिंदी, बंगाली, तमिळ इत्यादी चौदा-पंधरा भारतीय
        भाषांमध्ये सोविएत पुस्तकं प्रकाशित होत. त्यांची छपाई सोविएत संघातच होत
        असे. अनुवादाच्या कामासाठी प्रगती आणि रादुगासारख्या सोविएत प्रकाशकांनी
        भारतातून अनुवादकांना पाचारण केलं होतं. हे अनुवादक मॉस्कोमध्ये राहून
        पूर्णवेळ/अर्धवेळ अनुवादाचं काम करत असत. अनिल हवालदार, रवींद्र रसाळ अशी
        नावं सोविएत पुस्तकांमुळे मुलांच्या ओळखीची झाली होती.
      </p>
      <p>
        1991 मध्ये सोविएत संघाचं विघटन झालं आणि सर्व शासकीय प्रकाशनं एकतर बंद
        तरी पडली किंवा त्यांनी भारतीय भाषांमध्ये अनुवाद करणं तरी थांबवलं.
        उरलीसुरली पुस्तकं त्यानंतरच्या पाच-सात वर्षांत विकली गेली. तेव्हा ही
        पुस्तकं वाचणारी पिढी मोठी झाली आणि सोविएत पुस्तकं ‘बालपणीच्या रम्य
        आठवणी’ या स्वरूपातच उरली.
      </p>
      <p>
        आज ही पुस्तकं मिळणं तसं दुरापास्त आहे. क्वचित रद्दीवाल्याकडे एखादं
        पुस्तक मिळून जातं, आणि काही वाचनालयांमध्ये काही पुस्तकं अजूनही मिळू
        शकतात. याशिवाय काही पुस्तकं स्कॅन स्वरूपात इंटरनेटवर मिळू शकतात; पण यात
        मराठी पुस्तकांची संख्या तशी कमी आहे. कदाचित क्राऊड-सोर्सिंग* स्वरूपाचं
        वेळेचं दान करून पालकांच्या गटांनी उपलब्ध पुस्तकं स्कॅन केली, तर सोविएत
        पुस्तकांचा अमूल्य ठेवा आजच्या मुलांसाठी आणि पुढच्या पिढ्यांसाठी अजूनही
        जतन करता येईल. न जाणो, आता जेमतेम तग धरून असलेली ही पुस्तकं उद्या भिजून
        खराब झाली, वाळवीनं कुरतडली किंवा रद्दीत देऊन लगदा झाली, तर मात्र ही संधी
        कायमची नाहीशी होईल.
      </p>
      <p>
        एकविसाव्या शतकात, मिलेनियल्सची पिढी मोठी होऊ लागली असताना, सोविएत
        पुस्तकांचं काही स्थान आहे का, असा प्रश्न पडतो. काही तज्ज्ञांच्या मते ते
        आहे.
      </p>
      <p>
        मुलांच्या विकासाला खतपाणी घालण्यासाठी, त्यांना विविध विषयांची पुस्तकं
        उपलब्ध करून देणं आवश्यक आहे. सोविएत पुस्तकांमधून गवसलेला ऐवज या दृष्टीनं
        महत्त्वाचा आहे. मुलांना विचारक्षम बनवणं, भाषा आणि दृक् या दोन्ही
        निकषांवर सकस असं वाङ्मय त्यांना देणं, हे सोविएत पुस्तकांतून आजही होऊ
        शकतं. आणि उत्तम वाङ्मय कालातीत असतंच ना? त्या दृष्टीनं आता उपलब्ध असलेलं
        तंत्रज्ञान वापरून ही पुस्तकं मुलांपर्यंत सहजरित्या कशी पोचतील हा विचार
        केला पाहिजे.
      </p>
      <p>
        गेल्या काही वर्षांमध्ये असे काही प्रयत्न झाले आहेत. लोकवाङ्मय गृहानं
        ‘दोन भाऊ’, ‘विस्कटलेला चिमणा’, ‘मुलांसाठी गोष्टी’, ‘चित्र-कथा’ आणि
        ‘पिंगट करडा घोडा’ ही पुस्तकं प्रकाशित केली आहेत. पायोनियर प्रकाशनानं
        ‘देनिसच्या गोष्टी’ तीन भागांमध्ये प्रकाशित केलं आहे. विशेष उल्लेखनीय बाब
        ही, की ‘देनिसच्या गोष्टी’ छापील आवृत्तींसोबत इ-बुक स्वरूपातही उपलब्ध
        आहे.
      </p>
      <p>
        मराठी भाषेत अनुवादित सोविएत बालकुमार साहित्याच्या इतिहासाचा, त्यानं
        साधलेल्या परिणामांचा आणि साहित्याच्या अनिश्चित भविष्याचा वेध घेण्यासाठी
        प्रसाद देशपांडे, निखिल राणे आणि देवदत्त राजाध्यक्ष या आम्ही मित्रांनी
        2017-18 मध्ये ‘धुक्यात हरवलेले लाल तारे’ या माहितीपटाची निर्मिती केली.
        त्यासाठी संशोधन करताना सोविएत पुस्तकांच्या विविध पैलूंची माहिती मिळाली.
        बर्‍याच प्रश्नांची उत्तरं मिळाली; पण त्याचवेळी काही नवीन प्रश्नही पुढे
        आले. वाचनसंस्कृती जपण्यासाठी पालकांना काय करता येईल, मुलांना रुचेल अशा
        स्वरूपात बालसाहित्य कसं उपलब्ध करून देता येईल, इ-बुक्स आणि अ‍ॅनिमेशन
        फिल्म्स अशी ‘इन्फोटेनमेन्ट’ माध्यमं छापील पुस्तकांना पूरक ठरतील का,
        बालसाहित्याचा प्रसार होण्यासाठी शासकीय स्तरावर काय करता येईल, अशा अनेक
        बाबींबद्दल संवाद घडला पाहिजे असं निर्मात्यांना वाटतं.
      </p>
      <p>
        सोविएत बाल साहित्याच्या संवर्धनासाठी आपण वैयक्तिक किंवा सामुदायिकरित्या
        काय करू शकतो, याबद्दलचे आपले विचार जाणून घ्यायला आम्हाला आवडेल. पुस्तकं
        स्कॅन करणं, त्यासाठी वेबसाईट तयार करणं, इ-बुक्स प्रकाशित करणं इत्यादी
        कार्यक्रमांमध्ये पुढाकार घेण्याची आपली इच्छा असल्यास त्यासाठी
        पुस्तकांच्या मूळ प्रती उपलब्ध करून देण्यासाठी आम्ही मदत करू. तसंच सोविएत
        बाल-कुमारसाहित्या बद्दलच्या आपल्या आठवणी, विचार, किस्से, प्रश्न ह्यांचं
        ही स्वागत आहे.
      </p>
      <p>
        क्राऊड-सोर्सिंग : इंटरनेटचा वापर करणार्‍या लोकांच्या मोठ्या समूहात
        कामाची विभागणी करून एखादे मोठे काम पूर्ण करणे.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1417"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/सोविएत-बाल-कुमार-साहित्य-1-devdutt.jpg"
          alt="Devdutt"
          width="85"
          height="85"
          sizes="(max-width: 85px) 100vw, 85px"
        />
      </p>
      <p>
        <strong>देवदत्त राजाध्यक्ष</strong>&nbsp;|
        <a href="mailto:devadattar@yahoo.com" target="_blank"
          >devadattar@yahoo.com</a
        >
      </p>
      <p>
        लेखक सनदी लेखापाल असून अर्थक्षेत्रात काम करतात. रशियन साहित्य आणि
        अभिव्यक्ती ह्याचे त्यांना आत्यंतिक आकर्षण आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="july-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="सोविएत बाल-कुमार साहित्य : स्मरणरंजन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सोविएत बाल-कुमार साहित्य : स्मरणरंजन",
    english: "",
  },
  short: {
    marathi:
      "‘बाबा यागा’ म्हणजे कोण हे तुम्हाला ठाऊक आहे? देनिस, मीष्का, आल्योंका, रईसा इवानोवना वगैरे मंडळी कोण हे तुम्हाला माहीत आहे?...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/सोविएत-बाल-कुमार-साहित्य.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
