import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1601"
  class="post-1601 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-story tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        ‘‘रिहान, आधी तो टीव्हीचा चॅनल बदल. कित्ती वेळास सांगितलं तुला राजा, की
        तू कुकरी शो नको बघत बसूस. कार्टून नेटवर्क बघ, स्पोर्टस् चॅनल्स बघ. हे
        काय नवीन खूळ?’’ आईचा स्वैपाकघरातून चिडका आवाज.
      </p>
      <p>‘‘अगं आई पण…’’</p>
      <p>
        ‘‘आता गप्प बस. मोठ्ठं होऊन काय स्वैपाकी बनायचंय? नतद्रष्ट लक्षणं
        कुठली.’’
      </p>
      <p>
        ‘‘अगं, पण माझं ऐक तर खरं,’’ रिहानचा बोलण्याचा केविलवाणा प्रयत्न चालूच.
      </p>
      <p>‘‘काही नाही, लोक आम्हाला हसतील तुझ्या या छंदिष्टपणामुळे.’’</p>
      <p>
        रिहान मनातल्या मनात विचार करतो, ‘आता मी शेफ झालो, तर लोक यांना का हसतील?
        ह्या मोठ्या लोकांचं काहीही असतं हं.’
      </p>
      <p>‘‘ताबडतोब खाली खेळायला जा मुलांमधे.’’ आईनं फर्मान सोडलं.</p>
      <p>
        ‘‘तुम्ही सगळे दुष्ट आहात. आज टीचरनीपण मला बटाटे सोलू न देता जबरदस्तीनं
        फुटबॉल खेळायला पाठवलं. दुष्ट कुठल्या!! आई, पण मला फुटबॉल, क्रिकेट नाहीऽऽ
        आवडत. ताई तू तरी सांग ना आईला.’’
      </p>
      <p>
        ताई नुकतीच भातुकली खेळता खेळता मैत्रिणींशी भांडून घरात आलीय. दाण्याचे
        लाडू करायला चुकते म्हणून तिच्या मैत्रिणींनी तिला किमान आजच्या दिवशीसाठी
        तरी बाद केलंय आणि आल्याआल्या हे नाटक.
      </p>
      <p>
        ‘‘ए रिहान चूप बस. एव्हढी हौस आहे तर जा माझ्या मैत्रिणींमध्ये खेळायला आणि
        बस दाण्याचे लाडू आणि पोह्यांचा भात करत.’’
      </p>
      <p>
        रिहान टुणकन् उडी मारून बसला. ‘‘ताई, खरंच मला घेतील खेळायला? मला आवडेल.
        मी अभीच्या बाबांसारखा कामावर जाणारा आणि स्वैपाकपण करणारा बाबा होईन.’’
      </p>
      <p>ताई त्याच्याकडे एक तुच्छ कटाक्ष टाकून म्हणाली, ‘‘येडचापच आहे हा.’’</p>
      <p>
        रिहानला मात्र कळत नाही, की ते सगळे मलाच का वेडा म्हणतात? आज शाळेतपण, आता
        घरीपण. आई रोज दुपारी टीव्हीसमोर ताट घेऊन अगदी चवीचवीनं ‘आम्ही सारे
        खवय्ये’ बघत असते आणि मला मात्र फुटबॉलची मॅच बघायला लावते.
      </p>
      <p>तेवढ्यात रिहानचे बाबा ऑफिसमधून आले आणि त्यांनी फर्मान सोडलं,</p>
      <p>‘‘रिमा, आलं घालून चांगला कडक चहा करतेस? आज बॉसनं जाम पिडलंय.’’</p>
      <p>‘‘बाबा, मी करू तुमच्यासाठी मस्त चहा?’’ रिहान तत्परतेनं पुढे.</p>
      <p>
        ‘‘हे काय रिमा, संध्याकाळच्या वेळेला हा करतोय काय घरात? रिहान, अरे बाकी
        मुलं खाली क्रिकेट खेळताहेत. तू का नाही गेलास?’’
      </p>
      <p>
        ‘‘मला काय विचारताय? विचारा तुमच्या लाडक्यालाच. त्याला क्रिकेट आवडत नाही
        म्हणतो. सारखं कुकरी शो किंवा नाचाचे कार्यक्रम बघत बसलेला असतो.’’ आईनं
        आपला राग बोलून दाखवला.
      </p>
      <p>
        बाबा फुशारकीनं रिहानला सांगू लागले, ‘‘अरे, तुझ्या वयाचा असताना मी काय
        स्पिन बॉलिंग करायचो. मला तर क्रिकेटिअरच व्हायचं होतं; पण तुझे आजोबा आडवे
        आले. मग काय झालो इंजिनिअर. आपल्याकडे ठरवू देतच नाहीत रे मुलांना;
        आपल्याला काय व्हायचंय ते. व्हेरी सॅड! बाहेरच्या देशात मुलं सोळाव्या
        वर्षापासून आपापले स्वतंत्र निर्णय घेतात. बघा, शिका त्यांच्याकडून. रिमा,
        अगं चहा…’’
      </p>
      <p>
        रिहान आता मात्र विचार करायला लागला. ‘तुम्ही तर मला आवडतात ते टीव्हीवरचे
        कार्यक्रमही बघू देत नाही. बाबांना साधा चहा करून देत होतो, तर त्यालापण
        तुम्ही नाही म्हणता. मी मोठा झाल्यावर मला माझे निर्णय घेऊ देणार आहात का
        त्या परदेशातल्या मुलांसारखे? मला नाही इंजिनिअर, डॉक्टर व्हायचं. मला
        डान्स आवडतो, चित्र काढायला आवडतात, कविता करायला, गुणगुणायला आवडतात आणि
        जेवायला छान पदार्थ करून बघायचेत मला पण…’
      </p>
      <p>
        आणि रिहानला एकदम रडूच फुटलं. तो ओक्साबोक्शी रडायला लागला. आई-बाबा, ताईला
        काही कळेचना की ह्याला एकदम झालं तरी काय?
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1661"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/स्वीकार-2-0-sweekar1-1.png"
          alt="Sweekar1"
          width="954"
          height="745"
        />
      </p>
      <p>‘‘रिहान, बेटा काय झालं? काही दुखतंय का?’’ आईचा काळजीचा स्वर.</p>
      <p>
        ‘‘भूक लागलीय का? होमवर्क झाला नाहीये का?’’ बाबांचा काळजी कम चिडका आवाज.
      </p>
      <p>
        ‘‘का कुठली वही, पेन, पुस्तक हरवलंय का फाटलंय? आणि आता आईबाबांना सांगायचं
        म्हणून तुझी फाटलीय?’’ इति ताईचा कुजकटपणा.
      </p>
      <p>
        ‘‘तू गप गं. कोणी काही बोललं का माझ्या बाळाला?’’ आईचं प्रेम आता उतू जाऊ
        लागलं.
      </p>
      <p>
        रिहानला प्रश्न पडला, आता यांना मी काय सांगू, मला नक्की काय वाटतंय. मला
        कशाची भीती वाटतेय. माझ्या जगात काय चाललंय?
      </p>
      <p>
        आणि बिचारा रिहान पटकन बोलून गेला, ‘‘बाबा, मला इंजिनिअर व्हायची भीती
        वाटतेय.’’
      </p>
      <p>आईबाबा तर हसायलाच लागले खोखो, ताईनं तोच येडचापवाला लूक दिला.</p>
      <p>
        बाबा म्हणाले, ‘‘हात्तिच्या, एवढंच होय? अरे टेंशन नही लेनेका. तू तो मेरा
        बच्चा आहे. तू तर माझ्याही दोन पावलं पुढंच जाशील. मस्त अमेरिकेला जाऊन
        दाखव कॉम्प्युटर इंजिनिअर होऊन, मस्त जिरव सगळ्यांची. अरे, रडतोस काय
        मुलींसारखा मुळूमुळू.’’
      </p>
      <p>
        झालं! रिहानच्या चिमुकल्या डोक्यात परत प्रश्नांची फेरी झडली; पण मनातल्या
        मनात.
      </p>
      <p>
        ‘मी का नाही रडायचं? ताई न घाबरता कुठेही जाते, अगदी अंधारातसुद्धा. बाहेर
        जाऊन मैत्रिणींशी कचाकचा भांडते, तर आई त्यावरूनही तिला ओरडते, ‘आर्या काय
        पुरुषी आहेस गं. सारखं काय मुलांसारखं हमरीतुमरीवर येऊन भांडतेस? जरा
        म्हणून सोज्वळपणा नाही. बाईच्या जातीला अगदी काळिमा आहेस. हसतील लोक बाहेर
        आम्हाला.’
      </p>
      <p>
        रिहानला सारखा एक प्रश्न सतावतो, ‘आपण कोणीही काहीही केलं तरी लोक सारखं
        यांनाच का हसणार आहेत? अभीची आई कामावरून उशिरा येते म्हणून अभीचे बाबा रोज
        रात्रीचा स्वैपाक करतात तर त्यांना का नाही कोणी हसत?’
      </p>
      <p>
        रिहानच्या डोक्यातलं प्रश्नांचं जाळं, कोपऱ्यातल्या कोळ्याच्या
        जाळ्यापेक्षा मोठ्ठं मोठ्ठंच होत जात होतं. तशातच रिहान दमून झोपून गेला.
      </p>
      <p>
        दुसऱ्या दिवशी सकाळी जरा आळसातच उठला रिहान. रविवारची सुस्तावलेली निवांत
        छान सकाळ. शाळेची गडबड नाही. आईच्या हातची गरमागरम साबुदाण्याची खिचडी. छान
        थोडाथोडा भुरभुरणारा पाऊस आणि खिडकीतून डोकावणारी जुईच्या फुलांची फांदी.
        रिहानचं मन अगदी प्रसन्न झालं. तो या सगळ्यावर काही बोलणार तेव्हढ्यात
        त्याला आदल्या दिवशीचा आई-बाबा-ताईबरोबरचा सगळा संवाद आठवला. आपण याविषयी
        काही बोललो तर सगळे पुन्हा मुलीसारखं बोलतो म्हणून चेष्टा तरी करतील किंवा
        आईबाबांपैकी कोणीतरी वसकन् ओरडेल या भीतीनं रिहानच्या मनात उमलू पाहणारी
        हळुवार कविता एकदम मिटूनच गेली आणि सुरू झालं त्याच त्या प्रश्नांचं थैमान!
      </p>
      <p>
        ‘‘आईऽऽ मी आदीकडे खेळायला जातो गं,’’ अशी उसन्या आविर्भावातली ललकारी ठोकून
        मग रिहान तिथून सटकलाच.
      </p>
      <p>
        ‘‘जेवायच्या वेळेत ये रे रिहान….’’ पण तोपर्यंत रिहान निम्म्या अंतरावर
        पोचलादेखील होता.
      </p>
      <p>
        रिहानला मनातून वाटत होतं, की आदीला माझे प्रश्न बरोब्बर समजतील. तो माझा
        ज्युनिअर केजीपासूनचा बेस्ट फ्रेंड आहे.
      </p>
      <p>
        ‘‘आदी तुला स्वैपाक करायला, छान डान्स करायला, कविता लिहायला-वाचायला आवडतं
        का रे?’’ आदीच्या खोलीत शिरल्याशिरल्या रिहान मोकळा झाला.
      </p>
      <p>
        ‘‘छ्या!! हे सगळं बायकी असतं. आपल्याला नाही बुवा हे सगळं आवडत. बायकांची
        कामं बायकांनीच करायची.’’ साताठ वर्षाच्या आदीचा बाबांकडून उसना घेतलेला
        पुरुषी अवतार पाहून रिहान थोडा ओशाळलाच बिचारा.
      </p>
      <p>
        हळूच दबकत रिहाननं अभीच्या बाबांचा विषय काढला. ‘‘आदी तुला अभीच्या
        बाबांविषयी काय वाटतं रे? ते रोज स्वैपाक करतात. त्यांना लोक हसत असतील का?
        ते तर पुरुषच आहेत ना? पण आपले बाबा कुठे स्वैपाक करतात?’’
      </p>
      <p>
        यावर आपल्या इवल्याश्या उण्या-पुऱ्या साताठ वर्षांचं अनुभवांचं गाठोडं सोडत
        आदी म्हणाला, ‘‘अरे, ते खरं तर बाईच असतील पुरुषांच्या कपड्यात. पुरुष कधी
        स्वैपाक करतात का?’’
      </p>
      <p>
        तेव्हढ्यात खुद्द अभीच या दोघांना खेळायला बोलवायला धापा टाकत खोलीत येऊन
        धडकला. आपल्याच बाबांचा उल्लेख ऐकून उत्सुकतेनं त्यानं कान टवकारले.
        आदी-रिहानला तो खोदून-खोदून विचारू लागला, ‘‘ए, सांगा ना काय बोलता
        होतात?’’ थोडसं खजील होत आदी आणि रिहाननं त्यांच्यातलं संभाषण अभीला
        सांगितलं. त्यावर अभी तर खो-खो हसायलाच लागला. हसत हसत तो म्हणाला, ‘‘त्यात
        काय? माझे बाबा तर मला सकाळी सकाळी तयार करून शाळेतपण पाठवतात. सकाळी
        सगळ्यांनाच गडबड असते ना बाहेर पडण्याची. बाबा म्हणतात, आईचं काम खूप
        जबाबदारीचं असतं. ती खूप दमते मग तिला घरातल्या सगळ्यांनीच मदत नको का
        करायला?’’
      </p>
      <p>‘‘खरंच?’’ रिहानची उत्सुकता वाढायला लागली.</p>
      <p>
        ‘‘हो, मग? मीपण मदत करतो तिला. मेथी, कोथिंबीर निवडायला, कपड्यांच्या घड्या
        घालायला, कचऱ्याचा डबा बाहेर ठेवायला, रात्री थोडं किचन आवरायला.’’
      </p>
      <p>
        हे सगळं ऐकताना आदीला खुदूखुदू हसायला येत होतं; रिहानचा हुरूप मात्र वाढत
        होता.
      </p>
      <p>
        आदी बेफिकीरपणे म्हणाला, ‘‘ह्या, आमच्या आया तर घरातच असतात दिवसभर.
        त्यामुळे आम्ही नाही करत असली कामं. हो की नाही रे रिहान? तू येडचापच आहेस
        अभी. तू कर ही बायकी कामं.’’
      </p>
      <p>
        रिहानच्या डोळ्यांपुढे मात्र ओट्यापुढे उभं राहून भाजी हलवता-हलवता स्वत:ची
        मान मोडणारी, स्वत:ची कंबर स्वत:च मधेमधे दाबणारी, टीव्हीपुढे ‘आम्ही सारे
        खवय्ये’ बघताना स्वत:चीच पावलं दाबणारी आई येत होती.
      </p>
      <p>
        सकाळी उठल्यापासून ताई, रिहान, बाबा यांच्या तालावर नाचणारी, करवादणारी,
        चिडणारी; पण प्रेमळपणे सगळ्यांच्या आवडीनिवडी लक्षात ठेवून डबे भरणारी,
        रिहानच्या आवडीची नारळाची वडी केल्यावर पहिली वडी त्याच्या हातावर ठेवणारी
        आई नजरेसमोर आली आणि त्याला एकदम रडूच यायला लागलं.
      </p>
      <p>
        या सगळ्या गप्पांमध्ये जेवणाची वेळ केव्हाच टळून गेली होती. आता घरी जाऊन
        आईची बोलणी खाण्याच्या कल्पनेनं रिहाननं घराच्या दिशेनं धूम ठोकली.
      </p>
      <p>
        घरी गेला तर बाबा निवांत क्रिकेटची मॅच बघत बसले होते, तर रविवारच्या
        सगळ्यांच्या स्पेशल फर्माइशी पुरवून, दुपारच्या खमंग बटाटेवड्यासाठीचा कुकर
        लावून हुश्श करून रिहानच्या वाटेकडे डोळे लावून बसलेली आई दिसली आणि का कोण
        जाणे, रिहानच्या डोक्यातल्या प्रश्नांचं ओझं कळत नकळत हलकं व्हायला लागलं
        आणि गंमत म्हणजे आता रिहानला इंजिनिअर होणंपण खूप अवघड नाही असं वाटू
        लागलं.
      </p>
      <p>
        आईच्या कमरेला घट्ट मिठी मारून रिहान म्हणाला, ‘‘आई तू खूप दमतेस ना
        आमच्यासाठी एवढं सगळं करून? मी तुझी कंबर दाबून देऊ? पाय चेपून देऊ?’’
      </p>
      <p>
        आईला खरंतर भरूनच आलं रिहानचं बोलणं ऐकून. ‘‘माझा सोन्या तो. तुला किती रे
        माझी काळजी?’’
      </p>
      <p>
        बाबांकडे पाहून आई म्हणाली, ‘‘बघा! तुम्हाला कोणाला नाही तरी माझ्या
        बबड्याला माझी काळजी आहे. नशीबवान असेल त्याची बायको.’’
      </p>
      <p>
        बाबांनी दोन सेकंद टीव्हीवरची नजर हटवून एक कुत्सित हास्य फेकून परत मॅच
        बघायला सुरुवात केली. ‘काय फालतूपणा चाललाय’ या प्रकारात मोडणाऱ्या
        बाबांच्या या नजरेनं आईला मात्र विचार करायला भाग पाडलं. ‘भले माझ्या
        मुलाला इतर मुलांसारखं क्रिकेट खेळायला, फुटबॉल खेळायला आवडत नसेल; पण माझं
        दमणं, माझी वेदना समजून घेणारं संवेदनशील मन तर त्याच्याकडे आहे. कुठूनतरी
        बदल व्हायला सुरुवात तर झाली पाहिजेच. आणि आई म्हणून जेव्हा मी त्याला
        शिकवेन, त्याला समजून घेईन तेव्हाच तर हा बदल होईल. मीच त्याची चेष्टा करून
        कसं चालेल?’
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1662"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/स्वीकार-2-1-sweekar2-1.png"
          alt="Sweekar2"
          width="1171"
          height="730"
        />
      </p>
      <p>
        आईनं रिहानला अजूनच जवळ घेतलं आणि हसत म्हणाली, ‘‘बबड्या चल, मला बटाटे
        सोलून देतोस? आज तुला बटाटेवडे कसे करायचे ते शिकवते.’’
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1712"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/स्वीकार-2-2-vaishalidiwakar.jpg"
          alt="VaishaliDiwakar.jpg"
          width="89"
          height="89"
        />
      </p>
      <p>
        <strong>डॉ. वैशाली दिवाकर |&nbsp;</strong>vaishali.diwakar@gmail.com
      </p>
      <p>
        लेखिका सेंट मिराज महाविद्यालयात समाजशास्त्राच्या प्राध्यापक असून त्यांना
        वाचन आणि अभ्यासक दृष्टीने चित्रपट पाहणे आवडते.
      </p>
      <p><strong>चित्रे: भार्गव कुलकर्णी</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="स्वीकार"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्वीकार",
    english: "",
  },
  short: {
    marathi:
      "‘‘रिहान, आधी तो टीव्हीचा चॅनल बदल. कित्ती वेळास सांगितलं तुला राजा, की तू कुकरी शो नको बघत बसूस. कार्टून नेटवर्क...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०१९"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/स्वीकार-2.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
