const articleData = {
  content: {
    marathi: `<article
  id="post-1146"
  class="post-1146 post type-post status-publish format-standard hentry category-february-- category-masik-article category-uncategorized tag-language"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >मध्यंतरी माधुरी पुरंदर्‍यांनी ‘बनवणे’ ह्या क्रियापदाच्या सर्रास
          वापराबाबत उद्वेग व्यक्त केला. भाषा कुठलीही असो, तिला तिची म्हणून एक
          गोडी असते. निरनिराळी अर्थच्छटा व्यक्त करणारे विपुल शब्द असताना ही
          सगळ्या गोष्टी कशा ‘बनायला’ लागल्या आहेत हे त्या सांगत होत्या. ‘पूर्वी
          इथे पेरू बनायचे; पण आता गहू बनतो’ हे सांगून एका व्यक्तीनं त्यांची कशी
          बोलतीच बंद केली, हे ऐकून आमचं खूप मनोरंजन झालं. मात्र हसण्याचा भर
          ओसरल्यावर विचार करता हातातून काहीतरी निसटण्याची भावना होऊ लागली. जिवंत
          झरे आटल्यानं गावोगावच्या वैभव असलेल्या नद्या मृत झाल्या आहेत; आपल्या
          भाषेचंही तसंच काहीसं होतंय, ही जाणीव आतून हलवणारी होती.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पूर्वी घरोघरी स्वैपाक व्हायचा. पोळ्या लाटायच्या, तव्यावर शेकायच्या,
          भाकरी थापायच्या, भाजी चिरून फोडणीला टाकायची, एकीकडे भातासाठी किंवा
          चहाचं आधण ठेवायचं, काहीतरी उकळायचं, वाफवायचं, भाजायचं, परतायचं,
          तळायचं, कुटायचं… काय न काय. कित्ती हो शब्दांचा पसारा घालायचा. आता कसं
          ‘जेवण बनतं.’ पोळी बनवली, भात-भाजी-आमटी बनवली, तेवढ्यात पाहुणे आले, तर
          चहा बनवला, संपलं!</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आमची आाी साडीवर भरतकाम करे, स्वेटर विणे, पोलकी शिवे, बटणांची काजी
          करे, करंज्यांना आणि फाटलेल्या लुगड्याला मुरड घाले, त्याकाळात गाणं गात,
          तिनं वळलेल्या वाती म्हणजे मोगर्‍याच्या कळ्या जणू.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >आता आम्ही हे काही करत बसत नाही. बाजारात असतंच की सगळं ‘बनवलेलं’
          तयार.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >कवींना कविता स्फुरतात, मग ते काव्यरचना करतात, गीतकार गीतं लिहितात,
          संगीतकार त्यांना चाली लावतात, चित्रपटाचं चित्रीकरण होतं, त्याची
          कथा-पटकथा लिहिली जाते, चित्रकार चित्र काढतो; व्वा-व्वा, सगळा कसा
          सर्जनाचा मामला. हीचं जग मात्र फारच ‘फाष्ट’ हो! पटापटा कविता-गाणी
          ‘बनवा’, लेखकू ‘श्टोरी’ ‘बनवतात’, लगोलग ‘पिङ्खर बनतो’ हाय काय अन् नाय
          काय.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >ही दहा-बारा राजकीय पक्ष मिळून सरकार ‘बनतं’, त्यांच्यात आधी कुठल्याही
          गोष्टीवर एकमत ‘बनत’ नाही. मग कशीतरी ‘बनवाबनवी’ होऊन कुणीतरी पंतप्रधान
          / मुख्यमंत्री ‘बनतं’, आणखी काही सोमेगोमे मंत्री ‘बनतात’. कुणी धरणं
          ‘बनवतात’, कुणी रस्ते, उड्डाणपूल ‘बनवतात’, त्यातून संपत्ती ‘बनवतात’;
          खरं तर जनतेलाच ‘बनवत’ राहतात. स्थापन करणे, निवडणे, बांधणे, उभारणे,
          आखणे, निर्माण करणे; कशाला हवा हा फापटपसारा!</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >चेक ‘बनवून’ तयार असतो; औषधं बनवणार्‍या कंपन्या ती ‘बनवतात’ आणि डॉयटर
          रोग्याला ‘बनवतात’, आईवडिलांनी मुलांना डॉयटर ‘बनवलेलं’ असतं. तिकडे
          इंजिनिअर ‘बनलेली’ माणसं कारखान्यात गाड्या ‘बनवत’ असतात.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >आजकाल भाषा कशासाठी लागतेय तर संवादासाठी! आपलं म्हणणं पोचलं की बास,
          असं अनेकांचं मत ‘बनलंय’. शब्दांचा लहेजा भाषिक सौंदर्य उलगडून दाखवतो.
          नेमयया, चपखल, अर्थवाही शब्दांच्या वापरानं आपल्या व्यक्तिमत्त्वाला,
          जगण्याला उठाव येतो. ही गाणं सर्रास ‘बोललं’ जातं, साडी ‘घातली’ जाते,
          पदार्थ ‘बनवला’ जातो. म्हटलं तर, असं म्हटल्यानं बिघडत काहीच नाही; पण
          भाषेचं सौष्ठव हरवतं, तिचा बहर ओसरतो; एका अर्थानं तिचा आत्माच हरवतो.
          जमिनीत खोलवर रुजलेली झाडाची मुळं खोदकामामुळे विसविशीत व्हावीत तसंच
          काहीसं.
        </span>
      </p>
      <p>
        <span style="font-weight: 400"
          >इंग्रजी शिकवून आपल्या मुलांना एकदम ‘ग्लोबल’ बनवू पाहणार्‍या
          पालकांच्या कानी ही ‘लोकल’ हाक कदाचित पोचणारही नाही; पण निदान वाचाल तर
          खरं. &nbsp;</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article,uncategorized"
        data-modified="120"
        data-title="अशी ही बनवाबनवी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अशी ही बनवाबनवी",
    english: "",
  },
  short: {
    marathi:
      "मध्यंतरी माधुरी पुरंदर्‍यांनी ‘बनवणे’ ह्या क्रियापदाच्या सर्रास वापराबाबत उद्वेग व्यक्त केला. भाषा कुठलीही असो, तिला तिची म्हणून एक गोडी असते....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
