const articleData = {
  content: {
    marathi: `<article
  id="post-1401"
  class="post-1401 post type-post status-publish format-standard has-post-thumbnail hentry category-july-- category-masik-article tag-television tag-tv"
>
  <img
    width="403"
    height="554"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/दूरदर्शन-आणि-पालकत्व-0-tv.png"
    class="aligncenter wp-post-image"
    alt="दूरदर्शन आणि पालकत्व"
    decoding="async"
    sizes="(max-width: 403px) 100vw, 403px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        माझ्या लहानपणी आमच्या वाड्यात फक्त एका घरी टीव्ही होता. सगळे मिळून
        टीव्ही बघणं, अंगतपंगत करत मॅच बघणं हा एक सोहळाच असे. गोट्या, फास्टर
        फेणे, मालगुडी डेज, तेनालीराम अशा आठवड्यातून एकदा दाखवल्या जाणार्‍या
        मालिकांची तेव्हा आम्ही आतुरतेनं वाट बघत असू. बातम्यांची वेळ झाली, की
        वडीलधार्‍या मंडळींना हाक मारली जायची. सकाळच्या प्रक्षेपणात कंट्रीवाईड
        क्लासरूम आणि नंतर एकदम संध्याकाळीच कार्यक्रम असायचे. टीव्हीच्याभोवती लोक
        एकमेकांशी जोडलेले होते. ब्लॅक अँड व्हाईट टीव्हीनं आयुष्य मात्र
        रंगीबेरंगी करून टाकलेलं होतं.
      </p>
      <p>
        त्यावेळच्या कित्येक मालिका आणि सिनेमांनी आयुष्यातील अनेक बरीवाईट मूल्यं
        कळत-नकळत दिलीयेत. ‘हम पंछी एक डाल के’ मालिका बघताना सर्व धर्मांतील,
        प्रांतांतील लोकांबद्दल मनात प्रेम दाटून आल्याचं, ‘ओशिन’ बघताना जपानला
        जाण्याचा, त्यांची संस्कृती, भाषा समजून घेण्याचा निश्चय केल्याचं आठवतं;
        त्याचवेळी ‘अभिमान’, ‘साधी माणसं’ अशा सिनेमांमुळे नवराबायकोच्या नात्यात
        ‘नवर्‍याचाच इगो महत्त्वाचा’ या विचाराला मी शरण गेले होते, हेही आठवतंय.
        माहितीचं आणि मनोरंजनाचं, पुस्तकासारखंच पण दृकश्राव्य माध्यम, यापेक्षा
        टीव्हीबद्दल तेव्हा फारसं काही वेगळं वाटलं नव्हतं.
      </p>
      <p>
        आता टीव्हीवर 24 तास कार्यक्रमांची रेलचेल असते. ‘मुलं रागवल्याशिवाय
        टीव्ही समोरून उठतंच नाहीत’ अशी पालकांची तक्रार ऐकताना मला फारसं आश्चर्य
        वाटत नाही. करायला काही नसेल आणि एवढे सकारात्मक पर्याय (कितीतरी सुंदर
        माहितीपट, चित्रपट) उपलब्ध असतील, तर मीही काही दिवस तरी सतत टीव्ही बघेन!
        पण टीव्हीच्या आधुनिक रूपानं मला सावध राहायलाही शिकवलंय. जरा 5 मिनिटं
        बघूयात म्हणून टीव्ही लावावा, तर चॅनल बदलण्यात 2 तास सहज निघून जातात.
        म्हणून काय बघायचंय हे आधीच ठरवायला, एखादा कार्यक्रम रटाळ, अतार्किक वाटत
        असेल तर टीव्ही बंद करायला किंवा टीव्हीसमोरून निघून जायला स्वतःला
        शिकवलंय. हवा तो कार्यक्रम हवा त्या वेळी बघण्याच्या सोयीमुळे स्वतःवर
        वेळेचं बंधन घालणं महत्त्वाचं आहे हेही स्वतःला बजावलंय. हे जमलं नाही तर
        टीव्हीचं खोकं आपल्याला कधी गुंडाळून ठेवेल कळणार नाही. यासाठी मुलांना
        स्वतःची कृती, भावना आणि विचार जाणून त्यावर ताबा मिळवणं शिकवता आलं, तर
        बाकी काहीच सांगायची गरज नाही. अर्थात हे स्वतः शिकणंही कठीण, मुलांना
        शिकवणं तर त्यापुढची पायरी. पण तेच तर करायचंय ना आपल्याला?
      </p>
      <p>
        एका अभ्यासानुसार, टीव्ही बघताना आपला मेंदू संमोहित आणि निष्क्रिय अवस्थेत
        जातो. अनेक प्रतिमा मेंदूवर सतत आदळत असल्यानं त्यांचा समन्वय साधणं,
        त्यावर विचार करणं होत नाहीच, उलट त्यातील भावभावना आपणही अनुभवू लागतो.
        उगाच नाही लोक भान हरपून मालिका बघत! झोपेत बरेचदा मुलंही एखाद्या
        कार्टूनसारखी बडबड करतात. मात्र आपलं अस्वस्थपण टीव्हीमुळे आहे, हे समजून
        मुलं स्वतःला अशा मालिकांपासून लांब ठेवू शकतील? मालिकेबद्दल, पात्रांच्या
        वागणुकीबद्दल प्रश्न विचारून मुलांना बोलतं करूयात. यातून ती नात्यांबद्दल,
        स्वतःच्या वागणुकीबद्दल विचार करू लागतील. ‘काय बघू नका’ हे आपण
        सांगण्यापेक्षा काय बघायचंय, काय नाही हे ठरवायला मुलांनाच शिकवूयात.
      </p>
      <p>
        बराच काळ सलग टीव्ही बघितला, की मुलांचा अस्वस्थपणा वाढतो, एकाग्रता कमी
        होते, असं अभ्यासक सांगतात. टीव्ही बघताना सतत भावनांचा चढउतार अनुभवणं;
        मात्र तो व्यक्त न करताच टीव्ही बघत बसणं, यामुळे टीव्ही बंद केला, की मुलं
        एक प्रकारचं रितेपण अनुभवतात. साचलेल्या भावनांचा निचरा न झाल्यानं
        अस्थिरतेतून ती व्यक्त होतात. टीव्हीतल्या घटनांच्या वेगामुळे आयुष्याचा
        नैसर्गिक संथपणा त्यांना स्वीकारता येत नाही. या संदर्भात जे.
        कृष्णमूर्तींचं वाक्य आठवतं, मला कंटाळा आलाय, मी काय करू, असा प्रश्न
        मुलांना पडून त्याचं उत्तर त्यांनीच शोधणं हे खूप महत्त्वाचं आहे. त्यातून
        त्यांच्या सर्जनशीलतेला वाव मिळतो आणि स्वतःकडे, आयुष्याकडे, निसर्गाकडे
        बघण्याची त्यांची प्रक्रिया सुरू होते. टीव्ही मात्र मुलांना असा प्रश्नच
        पडू देत नाही. आणि समजा तो पडला, तर ‘टीव्ही बघणं’ हे उत्तर सोप्पं वाटतं.
        ‘खूप वेळ टीव्ही बघितल्यानं डोळे खराब होतात हे खोटं आहे’ हे जसं मुलं
        ऐकवतात, तसंच ‘सतत 7-8 तास टीव्ही पाहिला, की डोकं दुखतं, मळमळतं आणि डोळे
        चुरचुरतात’ हेही अनुभवानं सांगतात. तोवर संयम ठेवण्याची आपली तयारी हवी.
        मुलं आपल्या जबाबदार्‍या, दिनक्रम सांभाळताहेत ना, टीव्हीमध्ये अडकत
        नाहीयेत ना याकडे लक्ष देणं आवश्यक आहे. सतत टीव्हीवरील कार्यक्रमांचा
        विचार, कार्यक्रम बघायचेत म्हणून खेळ, बाहेर जाण्याला नकार, टीव्ही पाहताना
        दिवे गेले किंवा पाहुणे आले तर अस्वस्थपणा किंवा चिडचिड, ही काळजी वाटावी
        अशी लक्षणं आहेत. एकंदरच टीव्ही बघण्याच्या वेळेवर मर्यादा हवी. ही मर्यादा
        पालकांनी मुलांबरोबर चर्चा करून, ‘काय बघायचंय’, ‘का बघायचंय’ हे जाणून
        घेऊन ठरवावी. उदा. प्रकल्पासाठी मुलांना काही माहितीपट, चित्रपट बघायचे
        असतील, तर वेळेच्या बंधनाची गरज नाही. कारण मुलं त्याबद्दल विचार करणार
        आहेत. त्यात त्यांना आपल्या भावना योग्य प्रकारे व्यक्त करण्याला वाव आहे.
      </p>
      <p>
        मुलं टीव्हीवर काय बघताहेत याकडे लक्ष देणंही महत्त्वाचं. मित्रमैत्रिणी
        एखाद्या कार्टूनबद्दल किंवा एखाद्या सिरीयलबद्दल बोलतात, त्याबद्दल मलाही
        माहीत असायला हवं किंवा तो आनंद अनुभवायला मिळावा, म्हणून मुलांना टीव्ही
        बघावासा वाटतो. कार्टून किंवा हॅरी पॉटर सारख्या सिरीजचं आकर्षण वाटणं
        साहजिक आहे. काही दिवसांनंतरही ते कमी झालं नाही, तर मात्र हस्तक्षेप
        करायला हवा. मुलं त्यांच्या वयाला योग्य असेच कार्यक्रम बघतायत ना याकडे
        लक्ष असायला हवं. काही वेळेला मुलं सिनेमातल्या नायकासारखी वागायला जाऊन
        अपघात झाल्याचं आपण ऐकतो. तसंच काही कार्यक्रम पाहिल्यावर मुलं अंधाराला,
        खोलीत एकटं असण्याला घाबरतात. अशी मनात घुसलेली भुतं जाईपर्यंत मुलांशी
        त्याबद्दल बोलणं, त्यांना वेळ देणं गरजेचं असतं. कार्यक्रमाचा विषय,
        त्याच्या चांगल्या-वाईट बाजू, त्यातील कलाकारांचा अभिनय व सादरीकरण यावर
        चर्चा, विश्लेषण यामुळे मुलांची विचारशक्ती व रसिकता वाढीस लागेल. ही संधी
        घेतल्यास टीव्हीची नकारात्मक बाजूही मुलांच्या वाढणुकीत भूमिका बजावू शकेल.
        मुळात मुलांनी असे कुठलेही कार्यक्रम बघण्यापेक्षा अधूनमधून आपणच
        त्यांच्याबरोबर ठरवून काही दर्जेदार कार्यक्रम बघितले तर मित्रमैत्रिणींशी
        बोलायला त्यांच्याकडेही विषय असतील.
      </p>
      <p>
        बरेचदा टीव्हीचा बेबीसिटरसारखा उपयोग होताना दिसतो. घरभर फिरून मुलांना खाऊ
        घालण्याइतका वेळ आणि संयम बरेचदा पालकांकडे नसतो किंवा मुलांनी टीव्हीच्या
        नादात ‘भरपेट’ खावं म्हणून टीव्हीसमोर खाऊ घालणं सोयीचं वाटतं. पण त्यामुळे
        चवीनं खाणं, भुकेची नैसर्गिक भावना, जेवताना होणारी मनाची तृप्ती ती अनुभवू
        शकत नाहीत. आणि सगळ्यात कहर म्हणजे टीव्ही बघण्यासाठी ‘न खाणं’ हे शस्त्र
        म्हणून वापरतात. मग नाईलाजानं त्यांना शरण जात टीव्हीसमोर जेवणं हा
        कुटुंबाचा दिनक्रमच होतो. तो मोडण्यासाठी खूप प्रयत्न करावे लागतात.
        सगळ्यांनी एकत्र स्वयंपाक करणं, जेवणं, प्रत्येकाला काहीतरी जबाबदारी
        दिलेली असणं; जसं पानं, पाणी घेणं, वाढणं आणि दिवसभरातल्या घडामोडींवर
        गप्पा मारत जेवताना मुलांना टीव्हीची गरज वाटेनाशी होऊ शकते. मात्र या
        प्रयत्नात ‘मला मॅच/ मालिका बघायचीय’ असं म्हणून आपले आत्तापर्यंतचे
        प्रयत्न हाणून पाडले जाऊ शकतात. तेव्हा टीव्हीची आयुष्यातली निरर्थक लुडबुड
        कमी करण्याच्या प्रयत्नात घरातील सगळ्यांचा सहभाग गरजेचा आहे. बाळाला भरवणं
        ही आनंददायी गोष्ट व्हावी आणि ती केवळ आईचीच जबाबदारी होणार नाही यासाठी
        घरातल्या सगळ्यांनी प्रयत्न करायला हवेत, तरच बाळाच्या संगोपनात टीव्हीचा
        आधार घ्यावा लागणार नाही.
      </p>
      <p>
        सध्या टीव्हीवरचे काही ठरावीक चॅनल्स सोडले, तर इतर कार्यक्रमांची, विशेषतः
        हिंदी – मराठी मालिकांची धास्ती घ्यावी अशीच परिस्थिती आहे. त्यातील
        पात्रांच्या सोज्वळ दिसणार्‍या चेहर्‍यांमागे लपलेला अतिरंजित आणि अवास्तव
        दुष्टपणा पाहून कुणाचाही माणुसकीवरचा विश्वासच उडावा. या मालिकांचा विषय
        निघाला, की पालकांकडून नेहमी तक्रारीचा सूर ऐकू येतो, घरात आजीआजोबा सतत
        अशा मालिका बघत असतील तर मुलंही बघणारच ना? त्यावर आजीआजोबांचं म्हणणं, मग
        आमचा वेळ कसा जाणार? खरंय, आजीआजोबांकडून शारीरिक व मानसिक श्रमांची
        अपेक्षा न करता त्यांचा वेळ जाण्यासाठी काय करता येईल; जेणेकरून त्यांना
        अशा मालिकांचा आधार घ्यावा लागणार नाही? आजीआजोबा आणि नातवंडं यांना एकत्र
        आणून वेगवेगळ्या गोष्टी करणं, जसं आजीकडून एखादी जुनी पाककृती शिकून घेणं,
        विणकाम-भरतकामासारख्या कला शिकून घेणं, आजीआजोबांच्या लहानपणाबद्दल गप्पा
        अशा अनेक गोष्टींसाठी आपल्यालाच वेळ काढावा लागतो; पण मुलांना बराच काळ
        टीव्हीपासून लांब आणि तरीही मजेत ठेवता येण्याचा आनंद काही औरच! मुलांनी
        आजीआजोबांना काहीतरी वाचून दाखवणं, आपल्याला येणारे बैठे खेळ शिकवून
        त्यांना खेळात सामील करून घेणं, असंही करता येईल. अर्थात, तरीही टीव्हीचा
        ससेमिरा संपूर्णपणे संपवता येईलच असं नाही. यासाठी घरातल्या मोठ्यांचाच
        एकमेकांशी संवाद असणं, सामंजस्य असणं, टीव्हीबद्दल एकमत असणं महत्त्वाचं
        आहे.
      </p>
      <p>
        आताशा शहरात इंटरनेटमुळे टीव्हीचं रूपडं इतकं बदललं आहे, की कोणताही
        कार्यक्रम बघण्यासाठी विशिष्ट वेळेची वाट बघावी लागत नाही. तसेच बर्‍याच
        घरांमध्ये एकापेक्षा जास्त टीव्हीसंच दिसतात. त्यामुळे ‘आजी आजोबा बघतात
        म्हणून’ ही तक्रार आता शहरात तरी काहीशी कालबाह्य वाटते. त्याचवेळी घरातील
        प्रत्येकजण आपापल्या खोलीत टीव्ही बघत बसलाय आणि एकमेकांच्या जगात काय
        चाललंय हे माहीत नाही, अशी भयावह परिस्थिती उद्भवण्याची शक्यताही नाकारता
        येत नाही. टीव्हीमुळे परस्परांतील संवाद कमी होतोय का, याकडे लक्ष द्यायला
        हवं. सुट्टीच्याच दिवशी आणि वेळ ठरवून टीव्ही बघणं, मुलांशी पत्ते,
        बोर्डगेम खेळणं, गप्पा यात खूप मज्जा येते. मुलांना स्वयंपाकातही मदतीला
        घेता येतं. अशावेळी टीव्हीची आठवणही होत नाही. सगळ्यांनी ‘एकत्र असण्याची,
        काहीतरी करण्याची’ संधी शोधून काढून त्यासाठी वेळ देणं यानंच घराचं घरपण
        टिकून राहतं. ते जपण्याची जबाबदारी मुलांच्या आजूबाजूला असणार्‍या
        सगळ्यांचीच आहे.
      </p>
      <p>
        ‘आम्ही घरी केलेल्या पदार्थांपेक्षा मुलांना बाहेरचे पदार्थच जास्त आवडतात,
        हातानं विणलेले स्वेटर जुन्या फॅशनचे वाटतात’ ही वडीलधार्‍यांची तक्रार
        विचार करायला लावणारी आहे. आपल्या आवडीनिवडी ठरण्यातही टीव्हीचा मोठा वाटा
        आहे. टीव्हीवरील भडक जाहिरातींमुळे तेच चांगलं, फॅशनेबल असं वाटतं. ‘आपलं
        आयुष्य तसं नसलं, म्हणजे काहीतरी उणीव’ असा न्यूनगंड निर्माण करण्यात
        टीव्ही यशस्वी ठरतोय. भारतातल्या खेड्यापाड्यातही संध्याकाळी सगळे
        टीव्हीसमोर बसलेले दिसतात. पूर्वीचं संध्याकाळी पारावर एकत्र जमून
        सुखदुःखाच्या गप्पा, लोककलांचा एकत्र आनंद घेणं कमी होतंय. टीव्ही लोकांना
        झगमगाटी शहरी जीवनाचं स्वप्न दाखवतो. त्यामुळे लोकांना गावातलं कष्टाचं
        जीवन नकोसं वाटतं. शहरात राहणं चांगलं वाटू लागतं. अर्थात, त्यात काही वाईट
        आहे, असं नाही; पण यामुळे त्यांची पारंपरिक कला, कौशल्य, ज्ञान लोप पावत
        चाललंय. तिथेही नूडल्स, वेफर्स, बिस्किटं यांनी शिरकाव केलाय. टीव्ही हे
        ‘काही मूठभर लोकांनी जगभरातील इतर लोकांवर अधिराज्य गाजवण्याचं माध्यम’
        झालं आहे. कोणत्या व्यक्तीला, विचारांना, वस्तूला महत्त्व द्यायचं हे
        टीव्हीसाठी काम करणारी माणसं ठरवतात आणि त्यानुसार आपली मतं ठरतात.
        आपल्याला स्वतःचं मत असण्याचं स्वातंत्र्य हवं असेल तर टीव्हीसारख्या
        माध्यमांकडे सावध, समीक्षक वृत्तीनं बघता यायला हवं.
      </p>
      <p>
        ज्ञानात भर पडणं, अनुभवाच्या कक्षा रुंदावणं, फावल्या वेळात मनोरंजन होणं
        ह्याबरोबरच टीव्हीमुळे वेळेचा अपव्यय होणं, वाहवत जाणं, मनःस्वास्थ्य
        बिघडणं हेही होऊ शकतं, याचं भान ठेवून टीव्ही बघण्याच्या वेळेत आणि
        कार्यक्रमाच्या निवडीत तारतम्य बाळगलं नाही तर ‘कळतंय पण वळत नाही’ अशी
        अवस्था व्हायला वेळ लागत नाही. समाजाच्या कानाकोपर्‍यात पोचण्याच्या
        टीव्हीच्या ताकदीचा उपयोग शाश्वत, निरोगी, कलात्मक, आनंदी आयुष्याचा प्रचार
        करण्यासाठी पुढची पिढी करेल, अशी आशा ठेवूया. त्यासाठी टीव्हीची ‘योग्य’
        ओळख मुलांना करून देऊयात.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1131"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/दूरदर्शन-आणि-पालकत्व-1-anandi-e1548608007148.jpg"
          alt="anandi"
          width="73"
          height="100"
          sizes="(max-width: 73px) 100vw, 73px"
        />
      </p>
      <p><strong>आनंदी हेर्लेकर</strong> |&nbsp;h.anandi@gmail.com</p>
      <p>लेखिका पालकनीती संपादक गटाच्या सदस्य आहेत.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="july-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="दूरदर्शन आणि पालकत्व"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दूरदर्शन आणि पालकत्व",
    english: "",
  },
  short: {
    marathi:
      "माझ्या लहानपणी आमच्या वाड्यात फक्त एका घरी टीव्ही होता. सगळे मिळून टीव्ही बघणं, अंगतपंगत करत मॅच बघणं हा एक सोहळाच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/दूरदर्शन-आणि-पालकत्व.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
