import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["December - डिसेंबर २०१९"],
    TAGS["masik-article"],
    TAGS["Solar Eclipse"],
  ],
  content: {
    marathi: `<article
  id="post-1807"
  class="post-1807 post type-post status-publish format-standard hentry category-december-- category-masik-article tag-solar-eclipse"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘सर्वांसाठी विज्ञान’ हे ध्येय घेऊन ऑल इंडिया पीपल्स सायन्स नेटवर्कच्या
        सर्व विज्ञान संघटना कार्यरत आहेत. खगोलशास्त्राचा प्रसार करावा या हेतूने
        एकत्र येऊन त्यांनी सूर्यग्रहणे, आंतरराष्ट्रीय खगोलवर्ष, शुक्राची दोन
        अधिक्रमणे, आयसॉन धूमकेतू अशा निमित्ताने विज्ञानप्रसाराच्या व्यापक मोहिमा
        राबवलेल्या आहेत.
      </p>
      <p>
        अशीच एक विलक्षण संधी 26 डिसेंबर 2019 रोजी चालून आली आहे. त्या दिवशी
        सूर्य आणि पृथ्वीच्या रेषेत चंद्र मध्ये येईल आणि चंद्राची सावली पृथ्वीवर
        पडून सूर्याला ग्रहण लागेल. हे ग्रहण विशिष्ट ठिकाणाहून कंकणाकृती दिसणार
        आहे, तर इतर देशभरातून सूर्याची कोर दिसेल. या निमित्ताने आखलेल्या
        सूर्योत्सव मोहिमेचा भाग म्हणून देशभरात लाखो ठिकाणी लोक एकत्र येणार आहेत,
        ग्रहण पाहणार आहेत, सूर्य आणि चंद्रासोबत नाश्ताही करणार आहेत. आपणही या
        दिवशी सूर्यग्रहण नक्की बघा, इतरांना दाखवा.
      </p>
      <p><strong>26 डिसेंबर 2019 चे सूर्यग्रहण</strong></p>
      <p>
        26 डिसेंबर 2019ला सकाळी 8 ते 11.30 या वेळेत भारताच्या काही भागातून
        कंकणाकृती आणि बाकीच्या सर्व भागातून खंडग्रास सूर्यग्रहण दिसेल. चंद्र
        जेव्हा सूर्याला पूर्ण झाकतो, तेव्हा त्याला खग्रास सूर्यग्रहण म्हणतात. पण
        यावेळी चंद्र आणि सूर्य यांच्यातलं अंतर थोडं जास्त आहे. त्यामुळे चंद्र
        सूर्याला पूर्ण झाकणार नाही, तर सूर्याचं एक कडं चंद्राभोवती दिसत राहील.
        अशा ग्रहणाला कंकणाकृती सूर्यग्रहण म्हणतात. कर्नाटक, केरळ आणि
        तामिळनाडूच्या काही एका पट्ट्यातून, साडेनऊच्या सुमारास काही मिनिटे असे
        कंकण पाहायला मिळेल. मंगळूर, कन्नूर, कोइंबतूर, तिरूचिरापल्ली यासारखी अनेक
        शहरं कंकणाकृती ग्रहणाच्या पट्ट्यात येतात. सौदी अरेबिया, ओमान, श्रीलंका,
        इंडोनेशिया आणि मलेशियाच्या काही भागातूनही कंकणाकृती सूर्यग्रहण दिसणार
        आहे.
      </p>
      <p>
        तुमच्या भागात सूर्य किती टक्के झाकला जाणार, ग्रहण किती वाजता सुरू होणार,
        कधी संपणार, यासारखे तपशील तुम्हाला एका अ‍ॅपवर उपलब्ध आहेत. आलोक मांडवगणे
        यांनी तयार केलेले Aअपर्पीश्ररी डेश्ररी एलश्रळिीश नावाचे अ‍ॅप तुमच्या
        मोबाईलवर डाउनलोड करा. तुमचे लोकेशन चालू ठेवा. सर्व माहिती थेट उपलब्ध
        होईल. इतरही अनेक अ‍ॅप्स यासाठी उपलब्ध आहेत.
      </p>
      <p><strong>सूर्योत्सव काय आहे?</strong></p>
      <p>
        सूर्य-पृथ्वी-चंद्र, यांच्याशी संबंधित दिवसाउजेडीचे खगोलशास्त्र,
        त्यासंबंधीचे ज्ञान-विज्ञान यांचा हजारो लोकांच्या सहभागाने साजरा करण्याचा
        हा उत्सव आहे.
      </p>
      <p>याचे दोन महत्त्वाचे भाग आहेत –</p>
      <p><strong>1) प्रत्येक शाळेत सूर्योत्सव –</strong></p>
      <p>
        ग्रहणाची पूर्वतयारी म्हणून प्रत्येक शाळेत सूर्योत्सव आयोजित केले जाणार
        आहेत. यात मुले सूर्य-पृथ्वी-चंद्राशी संबंधित प्रयोग करतील, सूर्यमालेची
        आणि ग्रहणाची प्रतिकृती तयार करतील आणि इतरांना दाखवतील तसेच शिक्षकांबरोबर
        26 डिसेंबरच्या ग्रहण पाहण्याच्या कार्यक्रमाची आखणी करतील.
      </p>
      <p><strong>2) ग्रहण पाहण्याचा सोहळा –</strong></p>
      <p>
        26 डिसेंबरला सकाळी साडेआठ ते साडेअकरा या वेळेत लोकांसाठी ग्रहण पाहण्याचे
        आणि सूर्य-चंद्रासोबत नाश्ता करण्याचे कार्यक्रम होतील.
      </p>
      <p>
        <strong>सूर्योत्सवाच्या जगभरातील मोहिमेत सहभागी कसे व्हायचे?</strong>
      </p>
      <p>
        आपापल्या भागात लोकांना ग्रहण दाखविण्याची सोय करून आपण या मोहिमेत सहभागी
        होऊ शकाल.
      </p>
      <p>
        ग्रहण पाहण्यासाठी सर्वांना सूर्यचष्मे लागतील. तसेच छायाचित्रकारांना
        सुरक्षित फिल्मची गरज पडेल. ती उपलब्ध करून देण्यासाठी नवनिर्मिती, पुणे
        कार्यालयाला संपर्क करा, अनेक लोकांना एकावेळी ग्रहण दाखविण्याच्या इतर
        पद्धती तुम्हाला माहीत करून घेता येतील. त्याचा सरावही करून ठेवता येईल.
        योग्य अशी जागा शोधून ठेवावी लागेल. लोकांच्या विविध प्रश्नांची उत्तरे
        माहीत करून घ्यावी लागतील.
      </p>
      <p><strong>सूर्यग्रहणात कशाकशाचे निरीक्षण करायचे –</strong></p>
      <ol>
        <li>
          चंद्र सूर्यावरून सरकत असताना सूर्याची आधी लहान लहान होत जाणारी आणि मग
          मोठीमोठी होत जाणारी कोर पहा.
        </li>
        <li>झाडांच्या पानांमधून जमिनीवर पडणार्‍या सूर्यगोलांचा आकार पहा.</li>
        <li>
          चंद्र जसजसा सूर्याला झाकतो, तसतशा सावल्या अधिकाधिक रेखीव होत जातात ते
          पहा.
        </li>
      </ol>
      <p>
        चला तर मग….26 डिसेम्बरला चंद्र, सूर्यासोबत नाश्ता करूया. सावल्यांना काय
        घाबरायचं? अनेकांना यात सहभागी करून घेऊया.
      </p>
      <p>यासाठी तयार झालेली पुस्तिका आपण मोफत डाउनलोड करू शकता.</p>
      <p>
        http://navnirmitilearning.org/wp-content/uploads/2013/12/SURYOTSAV-handbook-marathi-final-web.pdf
      </p>
      <p><strong>सूर्यचष्मे, कार्यशाळा व अधिक माहितीसाठी संपर्क:</strong></p>
      <p>
        नवनिर्मिती लर्निंग फाउंडेशन |&nbsp;www.navnirmitilearning.org |&nbsp;फोन
        :02025443888
      </p>
      <p><strong>सूर्यग्रहणात पाळावयाचे वैज्ञानिक नियम</strong></p>
      <ul>
        <li>सूर्याकडे कधीही नुसत्या डोळ्यांनी थेट पाहायचे नाही.</li>
        <li>
          दूरदर्शक, दुर्बीण, अशा साधनांमधून कधीही सूर्याकडे पाहायचे नाही. डोळे
          जळून जातात.
        </li>
        <li>एक्स रे ची फिल्म दरवेळी सुरक्षित असेलच असे नाही.</li>
        <li>सूर्याकडे पाहण्यासाठी सुरक्षित सूर्यचष्मे वापरावेत.</li>
        <li>सूर्यचष्म्याला भोक पडले असल्यास तो वापरू नये.</li>
        <li>
          सुरक्षित सूर्यचष्मा, सूर्याच्या प्रतिमा घेण्याच्या इतर पद्धती वापरून
          ग्रहण जरूर पाहावे.
        </li>
        <li>
          ग्रहण म्हणजे फक्त सावली असते. आपण एरवी सावलीत जेवतो, चिरतो, पाणी पितो,
          ग्रहणकाळातही सर्वांनी, अगदी गरोदर स्त्रियांनीही, या सर्व गोष्टी जरूर
          कराव्यात. त्याने कोणताही अपाय होत नाही. सावलीत कोणतेही विष नसते,
          त्यामुळे ‘विषाची परीक्षा कशाला?’ यासारख्या अवैज्ञानिक युक्तिवादाला
          थारा देऊ नये.
        </li>
      </ul>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="december-%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="सूर्योत्सव"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सूर्योत्सव",
    english: "",
  },
  short: {
    marathi:
      "‘सर्वांसाठी विज्ञान’ हे ध्येय घेऊन ऑल इंडिया पीपल्स सायन्स नेटवर्कच्या सर्व विज्ञान संघटना कार्यरत आहेत. खगोलशास्त्राचा प्रसार करावा या हेतूने...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
