import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1555"
  class="post-1555 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-story tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>यहुदी लोककथा</strong></p>
      <p>
        गोष्ट जुनी आहे. एका खेड्यात एका छोट्याशा झोपडीत एक गरीब माणूस आपली आई,
        बायको आणि सहा मुलांसमवेत राहत असे. घर लहानसे आणि त्यात इतकी माणसे!
        त्यामुळे नवरा-बायकोची कायम भांडणे होत. मुलेपण खूप गोंधळ घालत. हिवाळ्यात
        जेव्हा रात्री मोठ्या आणि दिवस छोटे असत, तेव्हा तर त्यांचे आयुष्य आणखीच
        अवघड होऊन जाई. त्या झोपडीत दिवसभर रडारड, मारामारी आणि भांडणे चालू असत.
        एके दिवशी हे सारे असह्य होऊन त्या गरीब माणसाने उपायासाठी पुजाऱ्याकडे धाव
        घेतली.
      </p>
      <p>
        ‘‘महाराज,’’ तो म्हणाला, ‘‘माझी परिस्थिती फार वाईट आहे. आणि अजून वाईटच
        होत चाललीये. आम्ही खूप गरीब आहोत. नऊ लोकांना एका झोपडीत राहावं लागतंय.
        खूप दाटीवाटी होते आणि सारखी आरडाओरड चाललेली असते. मी काय करू सांगा.’’
      </p>
      <p>
        पुजाऱ्याने थोडावेळ विचार केला. मग दाढी कुरवाळली. शेवटी म्हणाला, ‘‘मला
        सांग, तुझ्याकडे कुठले प्राणी आहेत का? एखादी कोंबडी वगैरे?’’
      </p>
      <p>
        ‘‘हो,’’ माणसाने उत्तर दिले, ‘‘काही कोंबड्या आहेत, एक कोंबडा आणि एक बदक
        आहे.’’
      </p>
      <p>
        ‘‘वा, छान,’’ पुजारी म्हणाला, ‘‘आता तू एक काम कर. त्या कोंबड्या, कोंबडा
        आणि बदकालाही झोपडीत राहायला घेऊन जा.’’
      </p>
      <p>
        घरी परतल्यावर त्या माणसाने कोंबड्या, कोंबडा आणि बदकाला त्यांच्या
        खुराड्यातून काढले आणि झोपडीत घेऊन गेला.
      </p>
      <p>
        आता भांडणतंटे आणि रडणे-ओरडणे ह्यांत कोंबड्या आणि बदकाच्या फडफडण्याची भर
        पडली, आमटीत पिसे पडू लागली! हे सारे असह्य होऊन त्या दुर्दैवी माणसाने
        पुन्हा एकदा पुजाऱ्याकडे धाव घेतली.
      </p>
      <p>
        ‘‘महाराऽऽऽज,’’ तो रडत म्हणाला, ‘‘बघा माझ्यावर काय वेळ आलीये. आता
        भांडणतंटे आणि रडणं-ओरडणं ह्यांत कलकलाटाची भर पडली आहे. जेवणात पिसं पडू
        लागली आहेत. काहीतरी करा.’’
      </p>
      <p>
        पुजाऱ्याने लक्षपूर्वक ऐकले आणि तो म्हणाला, ‘‘मला सांग, तुझ्याकडे एखादी
        बकरी आहे का?’’
      </p>
      <p>
        ‘‘होय साहेब, माझ्याकडे एक म्हातारी बकरी आहे; पण आता तिचा काही उपयोग
        नाही.’’
      </p>
      <p>
        ‘‘खूप छान,’’ पुजारी म्हणाला, ‘‘आता तू घरी जा आणि त्या बकरीला तुझ्या
        झोपडीत राहायला घेऊन जा.’’
      </p>
      <p>‘‘तुम्ही हे काय सांगताय!’’ माणूस रडत म्हणाला.</p>
      <p>
        ‘‘हे बघ, माझं ऐक,’’ पुजारी म्हणाला, ‘‘घरी जा आणि बकरीलासुद्धा झोपडीत
        घे.’’
      </p>
      <p>
        तो दुर्दैवी माणूस चेहरा पाडून, पाय ओढत घराकडे निघाला. घरी पोचल्यावर
        त्याने आपल्या म्हाताऱ्या बकरीला आत घेतले.
      </p>
      <p>
        आठवड्याभरात त्याच्या झोपडीत जगणे केवळ अशक्य झाले. आता भांडणतंटे,
        रडणे-ओरडणे आणि कलकलाटासोबत बकरीचे सगळ्यांना ढुशा देणे, शिंग मारणे,
        ह्यांची भर पडली. हे सारे असह्य होऊन त्या दुर्दैवी माणसाने पुन्हा एकदा
        पुजाऱ्याकडे धाव घेतली.
      </p>
      <p>
        ‘‘महाराज! मला मदत करा!’’ तो ओरडला. ‘‘ती बकरी ढुशा मारतेय! आता त्या घरात
        राहणं केवळ अशक्य आहे!’’
      </p>
      <p>
        पुजाऱ्याने ह्याहीवेळी त्याचे म्हणणे नीट ऐकून घेतले. शेवटी तो म्हणाला,
        ‘‘मला सांग, तुझ्याकडे एखादी गाय आहे का?’’
      </p>
      <p>
        ‘‘होय साहेब, आहे ना माझ्याकडे गाय.’’ त्या माणसाने रडत-रडत होकार भरला.
      </p>
      <p>
        ‘‘मग तू घरी जा,’’ पुजारी म्हणाला, ‘‘आणि त्या गाईलासुद्धा तुझ्या झोपडीत
        ने.’’
      </p>
      <p>‘‘अहो, असं काय करता महाराज!’’ माणूस म्हणाला.</p>
      <p>
        ‘‘माझं ऐक, तुला मी दु:खातून बाहेर काढतो की नाही बघ.’’ पुजारी म्हणाला.
      </p>
      <p>
        गरीब माणूस कसाबसा घरी परतला. खिन्न मनाने त्याने गाईलाही झोपडीत आणले.
        पुजाऱ्याला आणि त्याचे ऐकणाऱ्या आपल्यालाही वेड लागले आहे की काय, अशी शंका
        त्याच्या मनात आली.
      </p>
      <p>
        आठवड्याभरात झोपडीतले जगणे अशक्याहून अशक्य झाले. आता परिस्थिती आधीपेक्षा
        खूप वाईट होती. सगळेच भांडाभांडी करत, कोंबड्यासुद्धा. बकरी दिवसभर हुंदडत
        असायची. गाय प्रत्येक गोष्ट तुडवत राहायची. परिस्थिती अत्यंत भयंकर झाली.
        असह्य होऊन त्या गरीब माणसाने पुन्हा एकदा पुजाऱ्याकडे धाव घेतली.
      </p>
      <p>
        <img
          decoding="async"
          class="size-full wp-image-1643 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/तरी-बरं-0-tari-bara-chitra-1-e1573837874245.jpg"
          alt="tari-bara-chitra-1.jpg"
          width="2103"
          height="1398"
        />
      </p>
      <p>
        ‘‘महाराज!’’ तो ओरडला, ‘‘मला वाचवा, माझं आयुष्य पूर्णपणे उद्ध्वस्त झालंय!
        गाय प्रत्येक गोष्ट तुडवतेय. त्या घरात श्वास घ्यायलाही जागा नाहीये.
        परिस्थिती माझ्या सहनशक्तीच्या पलीकडे गेलीये!’’
      </p>
      <p>
        पुजाऱ्याने शांतपणे ऐकून घेतले आणि मग विचार करत म्हणाला, ‘‘ठीकय. आता मी
        सांगतो तसं कर. घरी परत जा आणि त्या सगळ्या प्राण्यांना तुझ्या घराबाहेर
        काढ.’’
      </p>
      <p>
        तो माणूस पळतपळत घरी गेला. कोंबड्या, कोंबडा, बदक, बकरी आणि गाय; सगळ्यांना
        त्याने लगेच झोपडीतून बाहेर काढले.
      </p>
      <p>
        त्या रात्री त्या माणसाला आणि घरातल्या सगळ्यांना शांत झोप लागली.
        प्राण्यांचे कुठलेच आवाज नव्हते. सर्वांना श्वास घ्यायला खूप जागा होती.
      </p>
      <p>दुसऱ्या दिवशी तो माणूस पुन्हा पुजाऱ्याकडे गेला.</p>
      <p>
        <img
          decoding="async"
          class="aligncenter size-full wp-image-1666"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/तरी-बरं-1-tari-bare-chitra-2-1-e1573837915440.jpg"
          alt="tari-bare-chitra-2-1.jpg"
          width="2095"
          height="1419"
        />
      </p>
      <p>
        ‘‘महाराज,’’ तो आनंदाने गहिवरून म्हणाला, ‘‘तुमचे आभार कसे मानू तेच मला
        कळत नाही. तुमच्यामुळे माझं आयुष्य खूप सुधारलंय. आता झोपडीत फक्त मी, माझी
        आई, बायको आणि मुलंच राहतो. खूप शांतता आहे! मी फार आनंदात आहे. तुम्हाला
        धन्यवाद द्यायला इतक्या लांब आलो यात काय ते समजा!’’
      </p>
      <p><strong>मर्गोट झेमॅक</strong></p>
      <p><strong>अनुवाद : रुबी रमा प्रवीण</strong></p>
      <p><strong>चित्रे: भार्गव कुलकर्णी’</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="तरी बरं"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "तरी बरं",
    english: "",
  },
  short: {
    marathi:
      "यहुदी लोककथा गोष्ट जुनी आहे. एका खेड्यात एका छोट्याशा झोपडीत एक गरीब माणूस आपली आई, बायको आणि सहा मुलांसमवेत राहत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०१९"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/तरी-बरं.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
