import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1261"
  class="post-1261 post type-post status-publish format-standard has-post-thumbnail hentry category-april-- category-masik-article tag-discipline tag-john-holt"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        वाढतं मूल सातत्यानं खूप शिकत असतं. ही शिकण्याची प्रक्रिया तीन प्रकारे
        सुरू असते. सगळ्यात पहिली स्वाभाविक किंवा थेट पद्धत.एखादी गोष्ट शिकताना
        ती घडेल, बिघडेल की चुकेल हे मूल त्यासाठी कुठली पद्धत अवलंबतं, यावर ठरतं.
        समजा ठोकळ्यांचा मनोरा रचायचा आहे; तर ठोकळ्यांच्या आकारांचा क्रम चुकला
        किंवा पृष्ठभाग कलता असेल, तर मनोरा ढासळतो. चुकीची कळ दाबली तर वाद्यातून
        बद्सूर निघतात, डोक्यावर हातोडा नेमका बसला नाही तर खिळा ठोकताना वाकडा
        होतो किंवा अचूक मोजमाप न घेता वस्तू बनवली तर नियोजित कामासाठी कदाचित
        निरुपयोगी ठरू शकते. कुठलंही काम स्वत:च्या हातानं करताना मूल अशा
        अनुभवांना सामोरं जातं. यासाठीच शाळेमध्ये केवळ वाचन किंवा श्रवणभक्ती करत
        बसवण्यापेक्षा मुलांना प्रत्यक्ष कृती करायला अधिकाधिक वाव मिळायला
        हवा.&nbsp; ह्या पद्धतीनं शिकताना विद्यार्थ्याला उत्तराची प्रतीक्षा करत
        बसावी लागत नाही; आपल्या कृतीचं फळ अगदी शब्दशः तत्काळ मिळतं, त्यात
        संदिग्धता नसते आणि ती कृती करताना त्यातली कोणती गोष्ट कशी केली, तर अधिक
        चांगली झाली असती किंवा काय करायला नको होतं, हेही आपसूक कळतं. त्यात ना
        कुठला पक्षपात असतो, ना कोणत्याही प्रकारचा अन्याय. निसर्ग ना स्वतःची मतं
        देत; ना न्यायनिवाडे करत. दरवेळी नवा गडी नवे राज्य; किती सराव केला की
        अमूक कृती करायची पुरेशी क्षमता येते, असे काही नियमही नसतात. प्रत्येकाला
        लागणारा वेळ वेगवेगळा असतो. तो आपला आपणच ठरवायचा असतो.
      </p>
      <p>
        संस्कृती, समाज आणि प्रत्यक्ष लोकांच्या व्यवहारातून शिकणं, ही दुसरी
        पद्धत. माणूस समाजप्रिय,&nbsp; संस्कृतीप्रिय प्राणी म्हटला जातो. आपल्या
        परिसराची संस्कृती, चालीरीती, पद्धती, माणसांना एकत्र बांधून ठेवणारे
        नीतीनियम मुलांना जाणवत असतात. ते समजून घेऊन आपणही त्याचा भाग व्हावं,
        मोठ्या माणसांप्रमाणे वागावं, अशी त्यांची इच्छा असतेच. खरं तर, न्याय्य
        वागावं ही कोणत्याही बालकाची मूलप्रवृत्ती असते; तसं वागणं अगदीच शक्य नाही
        हे त्यांना पटलं, तरच मुलं त्याहून वेगळं वागतात. तुम्ही बघा, विशेषत:
        कुठल्याही सामाजिक-सांस्कृतिक वातावरणात मुलं मोठ्यांच्या वागण्याचं अनुकरण
        करतात. एखादी गाण्याची मैफल सुरू असली, तर बसल्याजागी चुळबुळ जरूर करतील,
        डुलक्याही घेतील; पण क्वचितच स्वतःच्या वागण्यानं इतरांचा रसभंग करतात.
        तिथे जमलेली मोठी माणसं त्या कार्यक्रमात रमून गेलेली असली, तर तसंच आपणही
        वागावं असं त्यांना साहजिक वाटत असतं. घरातली मोठी माणसं एकमेकांशी आणि
        लहानांशी ऋजुतेनं वागत असली, तर मुलांमध्ये तो गुण येतोच. आजूबाजूच्यांच्या
        प्रभावानं त्यात काही नकोशा गोष्टी मिसळल्या, तर त्याची त्यांना जाणीव करून
        देण्याचा प्रयत्न आपल्याला नक्कीच करता येतो.
      </p>
      <p>
        आणि तिसरी सगळ्यांना ठाऊक असलेली शिक्षण पद्धत म्हणजे शिकवणार्‍यांचं,
        वरिष्ठांचं म्हणणं कुठलेही प्रश्न न विचारता मान्य करणं. ‘‘सांगितलंय तसं
        कर, तुझ्यासाठी काय सोईचं किंवा उपयोगाचं पडेल ते मला कळतं.’’ ही पद्धत
        सामान्यपणे टाळण्याचा प्रयत्न आपण करायला हवा असं असलं, तरी काहीवेळा
        तिचीही गरज पडतेच. घरात सगळीकडे वस्तू पसरलेल्या असताना मुलांनी धडपडणं
        किंवा त्यांच्याकडून वस्तूंची मोडतोड होणं अपरिहार्यच आहे. धावत्या
        रस्त्यावर लहान मूल खेळतंय किंवा गॅसवर ठेवलेल्या पातेल्याशी झटापट करायला
        जातंय, नाहीतर कप्प्यात ठेवलेलं कुठलंतरी औषध उगाच तोंडात टाकतंय, अशावेळी
        ‘शिकेल स्वतःच्या अनुभवातून’ असं म्हणून आपल्याला गप्प बसता येणार नाही.
        म्हणून आपण त्याला सांगत राहतो, ‘‘रस्त्यावर खेळायला अजिबात जायचं नाही, मी
        रागावेन; गरम पातेल्याच्या आसपास जायचं नाही, नाहीतर…’’, किंवा ‘‘औषधाच्या
        कपाटाला हात लावायचा नाही’’ किंवा ‘‘लोकाच्या घरी कपाट उघडून वस्तू
        काढायच्या, फेकायच्या असं करायचं नाही, नाहीतर शिक्षा करेन…’’ म्हणजे तो
        आणि त्याच्या कल्पनेपलीकडचा धोका ह्यात आपण त्यामानानं कमी अपायकारक अडसर
        घालतो. आणि त्याचे परिणाम ठाऊक असल्यानं तो ती गोष्ट टाळेल अशी अपेक्षा
        ठेवतो.वाहनांचा धक्का लागून अपघात होणं वगैरे त्याच्या अनुभवकक्षेच्या
        बाहेरचं असलं, तरी ओरडा मिळणं, फटका बसणं किंवा खोलीबाहेर पडायला परवानगी न
        देणं त्याला समजतं. प्रत्यक्षात मोठा धोका टाळण्यासाठी म्हणून मुलाला
        घातलेला धाक त्याला त्यांचा खरा अर्थ कळेपर्यंत उपयोगी ठरतो.
      </p>
      <p>
        अर्थात, अगदी टोकाच्या परिस्थितीत, म्हणजे कुणाच्या जिवावर बेतू शकेल किंवा
        कुणाच्या मोलाच्या वस्तूची तूटफूट होऊ शकेल अशा परिस्थितीतच ह्या पद्धतीचा
        अवलंब व्हावा. त्याच्या नकळत्या वयात त्याच्या हातून घडणार्‍या चुकीचे
        परिणाम कळण्याइतकी त्याची कुवतच नाही अशी आपली कल्पना असेल,&nbsp; तरी ती
        दीर्घकाळ धरून बसू नाही. त्यानं भलतंसलतं काही करून ठेवू नाही, अशी आपली
        इच्छा असतेच; पण त्याच्या मागचं कारण शिक्षा टाळण्यासाठी असं नसून, समजून
        उमजून, त्याला त्यातला धोका जेवढ्या लवकर कळेल तेवढं चांगलं. आपल्याला
        वाटतं त्यापेक्षा त्याला ते पटकन उमगतं. मेक्सिकोमध्ये लोक आपल्या गाड्या
        भन्नाट हाणत असताना चार-पाच वर्षांच्या मुलांना रस्त्यावरून एकेकटं
        व्यवस्थितपणे जाताना मी पाहिलंय. रस्त्यांवरती कसं चालावं हे त्यांना नीट
        कळलेलं होतं. सतत शिक्षेचा धाक घालून शिकण्यापासून वंचित ठेवलेली मुलं
        बालपणातच अडकून पडतात. आपल्या वागण्याची जबाबदारी घेत मोठं होण्याची संधीच
        त्यांना मिळत नाही.मूल आपल्या धाकात आहे ही गोष्ट त्याच्या वाढीसाठी अजिबात
        चांगली नाही.तसं पाहता ते कुणाच्याच व्यक्तिमत्त्वासाठी चांगलं
        नसतं.वरिष्ठांच्या प्रत्येक गोष्टीला मान तुकवत राहिलं, तर विरोध करण्याची
        धमक आपल्यात नाही, आपण दुबळे, नेभळट आहोत असं वाटू लागतं.मनात राग, आकस
        बळावू लागतो.त्याला पर्याय म्हणून दुसर्‍याच कुणाला तरी अपमानित करून,
        आपल्यासमोर झुकवून ह्याचा बदला घ्यावा अशी घाई लागते.त्यामुळे ही पद्धत
        पूर्णपणे टाळणं शक्य नसलं, तरी तिचा वापर शक्य तेवढा क्वचित करावा.
      </p>
      <p>
        काहीवेळा ह्या तिन्ही पद्धतींची सरमिसळ असते. एखाद्या आव्हानात्मक
        परिस्थितीत वरिष्ठांचा दबाव&nbsp; आवश्यक असतो, त्याचवेळी पारंपरिक रीत आणि
        नैसर्गिक उत्स्फूर्तताही लागते. उदाहरणार्थ एखाद्या नवशिक्याला अमुक गोष्ट
        ह्या-ह्या पद्धतीनं करायची असते, असं सांगितलं जातं, ‘‘तुला हे नसलं पटलं
        तर विचार; पण हीच पद्धत सगळ्यात सोईस्कर असल्यानं आपण सहसा ती तशीच करतो.’’
      </p>
      <p>
        उदा.एखाद्या नृत्यनाट्याचं प्रशिक्षण पाहू. शिकायला आलेल्या विद्यार्थ्याला
        काही पदन्यास सांगितले जातात; असा उभा रहा, डोकं, हात, पाय, खांदे असे ठेव
        इ. विद्यार्थ्याच्या कृतीत कमतरता असतातच, त्यामुळे सातत्यानं त्यात
        सुधारणा सुचवल्या जातात. हे असंच का करायचं आणि तसंच का नाही, असा कुठलाही
        प्रतिवाद तिथे होऊ शकत नाही. वरवर पाहता वाटणार्‍या प्रशिक्षकांच्या
        हुकूमशाहीमागे कित्येक दशकांची पद्धत आणि परंपरा असते; मुख्य म्हणजे,&nbsp;
        नृत्याच्या म्हणून काही गरजा असतात. शास्त्रीय नृत्याला लागणारी
        स्नायूंमधील ताकद आणि सांध्यांचा लवचीकपणा यासाठी कित्येक वर्षांचा सराव
        आणि त्यात रोजची भर घातल्याशिवाय नृत्याचे पदन्यास जमत नाहीत. सोप्यासोप्या
        हालचालींचा सराव अगदी शंभरदा केल्याशिवाय प्रेक्षकांना रसपूर्ण वाटेल असं
        लालित्य मुद्रांमध्ये येत नाही. हे बारकावे नृत्यशिक्षक दरवेळी समजावून
        सांगतीलच असं नाही. मात्र नवीनच शिकायला सुरुवात केलेल्या व्यक्तीला ते
        स्वतःहून शिकणंही शक्य नाही. नृत्याचा कुठलाही पूर्वाभ्यास नसताना केवळ
        एकदोन कार्यक्रम पाहून आपापला सराव करून तुम्ही स्वत:चा कार्यक्रम बसवू
        म्हणाल तर ते शक्य नाही.
      </p>
      <p>
        ही बाब कोणत्याही अवघड आणि गुंतागुंतीच्या क्रियेसाठी खरी आहे. ती क्रिया
        किंवा कृती करण्याचा सज्जड अनुभव असणार्‍या व्यक्तींच्या मार्गदर्शनाशिवाय
        आपण ते शिकू शकणार नाही.पण मुद्दा असा आहे, की तज्ज्ञ व्यक्तींमध्ये हुकमत
        मूळ धरते, अनुभव आणि क्षमता ह्यांच्या जोरावर ती अधिकच फोफावते.त्यांनी
        केलेलं काहीही खपून जातं; अगदी एखाद्या विद्यार्थ्याला वर्गाबाहेर
        हाकलण्याचाही त्यांना अधिकार असतो. मुलांनाही शिक्षकांना किती सहजसुंदरपणे
        ते काम जमतं याचं म्हणजे कौशल्याचंच एक सार्वत्रिक आकर्षण असतं. त्यासाठी
        त्या अध्ययन पद्धतीला म्हणजेच त्या शिक्षकाला शरण जायला ते केवळ तयारच
        नाही, तर उत्सुक असतात. आपण ऐकतो, की एखादी गोष्ट करण्यासाठी मुलांना आमिष
        तरी लागतं किंवा कुणाचा धाक तरी. मात्र त्यांची ती स्वतः काही करत असली
        किंवा अभ्यासाव्यतिरिक्त खेळ, गाणं, नाटक, वर्तमानपत्र काढणं अशा शाळेतल्या
        कितीतरी उपक्रमांमध्ये कडक शिस्त असली तरी स्वतःला त्यात झोकून देतात. कारण
        ती गोष्ट उत्तमरित्या करायला शिकायची त्यांचीच इच्छा असते. लाखो मुलं खेळ
        आणि क्रीडाप्रकारात नैपुण्य मिळवण्यासाठी कठोर परिश्रम करत असतात. त्यापैकी
        सर्वांना नेहमीच समजदार प्रशिक्षक, सर्व बाजूंनी मिळणारं प्रोत्साहन, अशी
        अनुकूल परिस्थिती वाट्याला येतेच असं नाही. बर्‍याच मुलांना अतिशय खडतर
        परिस्थितीतून मार्ग काढावा लागतो; पण मिळतील त्या सुविधांसह आणि कजाग
        प्रशिक्षकांसह ते पुढे पुढे जातच राहतात.
      </p>
      <p>
        <strong
          >स्रोत : ‘फ्रीडम अँड बियाँड’ ह्या पुस्तकातील&nbsp; ‘ऑन डिसिप्लीन’ हे
          प्रकरण</strong
        >
      </p>
      <p>
        काही जाणकारांची एक समजूत आहे. त्यांना वाटतं, एखाद्या कृतीचे परिणाम ती
        कृती करून बघून, पडताळून पाहून शिकण्याची पद्धत (म्हणजेच आपण ज्याला
        स्वाभाविक किंवा नैसर्गिक पद्धत म्हणतो ती) आणि शिक्षा-बक्षिसाच्या चौकटीत
        शिकणं हे एकच आहे. त्यांच्या मते, आपण एखाद्या मुलाला काहीतरी करायला
        सांगतो आणि न केल्यास शिक्षा करतो, किंवा बक्षिस देतो म्हणजे आपण त्याला
        त्याच्या वागण्याचे परिणाम काय होतील तेच जाणवून देत असतो.
      </p>
      <p>
        एका नावाजलेल्या पुस्तकात एक जाणकारानं हा नमुनेदार सल्ला दिला आहे. ‘समजा
        तुमचे मूल रात्री जेवणाची वेळ टळून गेल्यावर घरी आले, तर त्याला सांगा आता
        जेवायला मिळणार नाही. म्हणजे आपण उशिरा आलो तर त्याचा परिणाम म्हणून
        आपल्याला जेवायला मिळत नाही हे त्याला कळेल, आणि पुढे तो वेळेवर घरी येईल.’
        आता या जाणकाराच्या वेडेपणाला काय म्हणायचं?कुणाला वाटेल, की उशिरा घरी
        आल्यामुळे जेवायला न मिळणं म्हणजे कृतीचा स्वाभाविक परिणाम नाही का, तर
        कुणाला उशिरा आल्यानं फटके बसणंही स्वाभाविकच वाटायला हरकत नाही.पण
        प्रत्यक्षात, जेवायला न मिळणं हा उशीर होण्याचा थेट परिणाम नसून पालकांनी
        आपल्या सत्तेचा वापर करून लादलेला निर्णय आहे.अन्न गार होणं, एकट्यानं
        जेवायला लागणं किंवा जेवण झाल्यावर एकट्यानं मागचं आवरायला लागणं हे उशिरा
        घरी येण्याचे स्वाभाविक परिणाम म्हणता येतील.
      </p>
      <p>
        जेवायला न मिळणं हा न सांगता सवरता अचानक घरी जाऊन थडकण्याचा परिणाम होऊ
        शकतो, कारण घरात स्वयंपाक करणार्‍यांनी तुम्हाला जेवणात गृहीत धरलेलं नसू
        शकेल. उशिरा घरी गेल्याबद्दल जेवायला न मिळणं ही सरळसरळ शिक्षा आहे. शिक्षा
        करणारा ‘हा तुझ्या वागण्याचा परिणाम आहे’ असे म्हणतच असतो; पण तसे नसते.
        शिक्षा देणार्‍याच्या निवडीचा किंवा त्याच्या अधिकारकक्षेचा तो भाग असतो.
      </p>
      <p>
        काही लोक म्हणतात, ‘‘तुमचं म्हणणं पटतंय; पण काय आहे, मला माझ्या मुलानं
        बावळट व्हायला नकोय. त्याच्या वाट्याला जिवंत, आनंदानं रसरसलेलं आयुष्य
        यावं असं मला वाटतं. कुठल्याही कामात कल्पकता, आनंद थोडाच असतो, आणि तो
        मिळवताना बरचसं सपक आणि रटाळ, कंटाळवाणं कामही करावं लागतं. नावडणारं काम
        कधीही करावंच लागलेलं नसलं, तर एखादं किचकट काम अजिबात न कंटाळता
        शेवटपर्यंत न्यायला त्याला जमणार नाही.’’ जगात चाललेली बरीच कामं ही कठीण
        आणि रटाळ असतात, हे आपण समजा गृहीतक मानलं, तरी पण ती माणसं म्हणताहेत ते
        हे नाही. त्यांचं म्हणणं ‘कुठलीही गोष्ट करण्यासाठी अप्रिय कठोर परिश्रमच
        करावे लागतात, किंबहुना कुठलंही काम अप्रिय आणि कठोरच असतं’.
      </p>
      <p>
        त्यांच्या या म्हणण्यामागे त्यांची जीवनदृष्टी असते. ती म्हणजे, ‘काम आणि
        खेळ ह्या दोन संपूर्ण वेगवेगळ्या बाबी आहेत. काम हे कंटाळवाणंच असतं; पण
        करावंच लागतं, नाही केलं तर चालतच नाही. आणि खेळ ही आवडीची गोष्ट असते, ती
        करायला मजा येते; पण फायदा काहीच होत नाही. उलट त्यात कामाचा अमूल्य वेळ
        वाया जातो.’ समाजात सर्वत्र, खोलवर रुजलेला आणि त्याचवेळी अतिशय चुकीचा असा
        हा युक्तिवाद आहे. त्यात आपल्या सगळ्या आयुष्याचे – मनाचे आणि संपूर्ण
        मानवजातीचे – भयंकर घातक आणि विस्कळीत तुकडे पाडलेले आहेत. ‘द बुक’ ह्या
        पुस्तकात अ‍ॅलन वॉट्स म्हणतात, ‘‘पाश्चिमात्त्य विचारवंतांना तर एखाद्या
        समग्र अनुभवाचे तुकडे करायला आणि नंतर त्यातील कुठला तुकडा कारण आणि कुठला
        परिणाम ह्याचा काथ्याकूट करायला फार आवडते.’’
      </p>
      <p>
        … आणि जगण्यातली अर्थपूर्णता आणि आनंद मारून टाकण्याशी त्याचा जवळचा संबंध
        आहे.
      </p>
      <p>
        स्रोत :<a
          href="https://www.naturalchild.org/articles/guest/john_holt2.html"
          target="_blank"
          >https://www.naturalchild.org/articles/guest/john_holt2.html</a
        >
      </p>
      <p>
        <img
          decoding="async"
          class=""
          src="https://upload.wikimedia.org/wikipedia/en/thumb/f/fb/John_Holt_%28educator%29.jpg/220px-John_Holt_%28educator%29.jpg"
          width="124"
          height="122"
        />
      </p>
      <p><strong>जॉन होल्ट</strong></p>
      <p>लेखक जागतिक कीर्तीचे शिक्षणतज्ज्ञ होते.</p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="april-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="शिक्षणाचे तीन मार्ग"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिक्षणाचे तीन मार्ग",
    english: "",
  },
  short: {
    marathi:
      "वाढतं मूल सातत्यानं खूप शिकत असतं. ही शिकण्याची प्रक्रिया तीन प्रकारे सुरू असते. सगळ्यात पहिली स्वाभाविक किंवा थेट पद्धत.एखादी गोष्ट...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["april-एप्रिल-२०१९"],
    TAGS["discipline"],
    TAGS["john-holt"],
    TAGS["masik-article"],
  ],
  image:
    "https://upload.wikimedia.org/wikipedia/en/thumb/f/fb/John_Holt_(educator).jpg/220px-John_Holt_(educator).jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
