import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1489"
  class="post-1489 post type-post status-publish format-standard hentry category-331 category-masik-article category-september-- tag-early-childhood tag-ecce"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आपल्या बालपणीच्या आठवणींना उजाळा दिला तर, आपल्या आई-बाबांनी,
        आजी-आजोबांनी, काकू-काकांनी, मामा-मावशींनी आपल्याला बालपणीच्या अनेक
        गोष्टी सांगितल्या असतील. त्यामध्ये त्यांनी आपल्यावर केलेले प्रेम,
        आपल्याबरोबर खेळलेले खेळ, आपल्याला कशी शिस्त लावली, कसे वळण लावले अशा
        अनेक गोष्टी आपल्याला आठवतात. आजच्या काळात त्यातल्या काही गोष्टींना
        अयोग्य समजले जाते. दोन पिढींमधील बालसंगोपनाच्या विविध&nbsp; प्रचलित
        पद्धती पाहताना पालक, शिक्षक किंवा सुजाण संगोपनकर्ते म्हणून आपण कधीकधी
        संभ्रमात पडतो. बालकांच्या सर्वांगीण विकासासाठी यापैकी नक्की कोणाचे
        ऐकावे; आधुनिक शास्त्राचे, अनुभवी पिढीचे, का स्वतःच्या तत्त्वांचे?
      </p>
      <p>
        पूर्वापार चालत आलेल्या समजुती आणि प्रचलित पद्धतीनुसार लहान मूल म्हणजे
        मातीचा गोळा अशी कल्पना होती. आपण त्याला जे सांगू, ते शिकेल. अर्थात हे
        समजायलाही मूल थोडे मोठे व्हायला हवे. अगदी लहान बाळाला तेल लावून मस्त
        मालीश करावी, गरम पाण्याने अंघोळ घालावी, कानात तेल सोडावे, डोळ्यात
        चांदीच्या वाटीवर धरलेले, लोण्यात खललेले काजळ घालावे, वरतून धुरी द्यावी
        आणि मग दुपट्यात गुंडाळून झोपवावे, अशा अनेक रूढींमध्ये कित्येक बाळे मोठी
        झाली. आपणही झालो.
      </p>
      <p>
        आधुनिक शास्त्रात प्रयोगाअंती सिद्ध झालेल्या अभ्यासानुसार मुलांना जन्मजात
        ज्ञान ग्रहण करण्याची क्षमता असते. त्याच्या इवल्याश्या मेंदूमध्ये ज्ञान
        साठवण्याची अफाट क्षमता असते. न्यूरोसायन्समधील सिद्धांतानुसार जन्मत:च
        बालकाची विचारप्रक्रिया सुरू होते. त्याच्या मेंदूमधील पेशी सक्रियपणे
        आजूबाजूच्या सर्व गोष्टी टिपत असतात. या पेशींमधील देवाणघेवाणीसाठी पोषक
        आहार, चालना आणि उत्तेजना देणारे वातावरण जितके महत्त्वाचे असते, तितकेच
        पालकांचे प्रतिसादही महत्त्वाचे असतात. मूल मातीचा गोळा कधीच नसते.
      </p>
      <p>
        वयाच्या 8 वर्षापर्यंत मेंदू अत्यंत जलद गतीने ज्ञान ग्रहण करतो आणि
        माहितीची देवाणघेवाण करतो. या जलद आणि जटिल विकासप्रणालीमध्ये विचारांची
        देवाणघेवाण होते आणि बालकाच्या आजूबाजूला असणाऱ्या व्यक्तींनी दिलेल्या
        प्रत्येक प्रतिसादानुसार ती दृढ अथवा पुसट होत जाते. प्रौढांच्या सकारात्मक
        प्रतिसादामुळे या प्रक्रियेतील अनुभव आनंददायी आणि विकास घडवून आणणारे
        ठरतात. प्रत्येक सुखकारक, विकासास पोषक अनुभव दृढ व्हायला हवा, त्याचवेळी
        काही अनुभव मात्र कटाक्षाने टाळायला हवेत किंवा त्यांची तीव्रता कमी करायला
        हवी. पायाभरणीच्या काळामध्ये बालकांच्या विकासास अधिकाधिक सुखकारक आणि पोषक
        अनुभव देण्याची जबाबदारी पालकांचीच आहे.
      </p>
      <p>
        तसेच बाळाच्या कानात तेल घालू नये, डोळ्यात काजळाचा लेप सारू नये, इतकेच
        नाही तर अंघोळीपूर्वी तेल चोपडून ते सगळे तेल अंघोळीदरम्यान धुवून
        काढण्याने त्याचा फायदा होत नाही. त्यापेक्षा अंघोळीनंतर तेलाचा हात अंगाला
        चोळावा; म्हणजे त्वचेत शिरलेले पाणी त्वचेतच राहते आणि त्वचा मऊ राहते.
        बाळाला अगदी गरम पाण्याने अंघोळ घालू नये. त्वचेला धक्का बसणार नाही इतपत
        कोमट पाण्याने त्याचे अंग धुवावे. डोक्यात तेल जिरवल्याने टाळू भरत नाही
        आणि बाळ तैलबुद्धीही होत नाही.
      </p>
      <p>
        मात्र बालकाशी एकाअर्थी एकेरी संवाद पालक करतात, तो मात्र व्हायलाच हवा.
        आजूबाजूच्या लोकांशी, वस्तूंशी, पशुपक्ष्यांशी नाद-स्पर्श-रंग-गंध-चवींशी
        त्याची ओळख करून द्यायला हवी. प्रौढ व्यक्तीबरोबर संवाद, प्रतिक्रिया
        याव्यतिरिक्त बालकाच्या प्रत्येक – वरवर निरर्थक – कृतींमधूनही बालक हे
        अनुभव घेते; जसे चोखणे, रडणे, फेकणे, धरणे, टाकणे, चावणे, हाताळणे, निरखून
        पाहणे इत्यादी. यासारख्या असंख्य कृतींमधून बालक आपल्या अनुभवाद्वारे
        मेंदूतील जोडण्यांमध्ये माहितीची अमर्यादित देवाणघेवाण करते. या कृतीचा सतत
        सराव केल्याने त्यात त्याला प्रभुत्व मिळते आणि त्यातूनच पुढील जीवनात
        विविध कौशल्ये शिकण्यात यश मिळते. बालकाला विकासाच्या जास्तीत जास्त संधी
        मिळाव्यात यासाठी त्याच्या भोवताली असलेल्या सर्वांनीच जागरूक राहणे,
        बालकाच्या गरजा ओळखणे, विकासाच्या टप्प्यांना&nbsp; समजून घेणे गरजेचे आहे.
        विकासाच्या संधीबरोबर सुरक्षित वातावरण, प्रोत्साहन आणि भरभरून प्रेम&nbsp;
        हेही हवेच. या सर्वांचीच प्रसंगानुसार आवश्यक त्या प्रमाणात कमीअधिक मिळवणी
        करून पोषक वातावरण निर्माण करावे.
      </p>
      <p>
        मेंदूच्या विकासाचा आणि मुलाच्या सर्वांगीण वाढीचा थेट परिणाम आपल्याला
        मुलाच्या शालेय विकासावर, त्याला मिळणाऱ्या यशापयशावर बघायला मिळतो.
        वयाच्या दुसऱ्या वर्षानंतर खेळाच्या माध्यमातून त्याला विविध संधी देता
        येतात. या काळात मूल अनेक खेळांमध्ये आपले मन रमवते. त्यांच्यात अफाट शक्ती
        आणि उत्साह दाटलेला असतो. या खेळांतून आणि त्यातून मिळणाऱ्या अनुभवांतून
        बालक ज्ञानसंपदा वाढवत राहते. ही निरंतर चालणारी प्रक्रिया आहे, तरीही
        आयुष्यातल्या पायाभरणीच्या काळात ज्ञानग्रहणाची, शिकण्याची आणि स्वतःचा
        विकास स्वतः घडवून आणण्याची क्षमता सर्वाधिक असते. म्हणूनच बालविकासाच्या
        आधुनिक काळातील सिद्धांतांनुसार जन्म ते 8 वर्षे हे वय मुलांच्या सर्वांगीण
        विकासासाठी अत्यंत महत्त्वाचे मानले जाते.
      </p>
      <p>
        सर्वांगीण विकास घडवण्यात मुक्त शारीरिक हालचालींनाही महत्त्व आहे.
        त्यामुळे त्याची काळजी घेत हालचालींना भरपूर प्रोत्साहन मिळायला हवे.
        शारीरिक विकास हा पालकांना दिसत असतो. त्यामुळे हालचाली आणि कृतींमधून तो
        होतोय की नाही हे सहज समजू शकते. त्याचबरोबर भाषा विकासाचे मापनही सहज होऊ
        शकते. बालकास स्पष्ट बोलता येणे, वापरता येणाऱ्या शब्दांची संख्या, त्यातून
        होणारा बोध, संवाद साधण्यासाठी त्यांचा केलेला प्रभावी वापर या सर्वांचाच
        समावेश होतो. शैक्षणिक प्रगतीसाठी आणि विकासासाठी भाषा हा आवश्यक घटक आहे.
        त्यामुळे भाषेचे ज्ञान, संभाषणकौशल्य यावर पालक आणि शिक्षक सर्वाधिक लक्ष
        केंद्रित करतात. परंतु केवळ शारीरिक, भाषिक आणि बौद्धिक विकासावर लक्ष
        केंद्रित न करता त्यापलीकडे जाऊन सर्वांगीण विकास कसा घडतो हे आपण समजून
        घ्यायला हवे. प्रौढांनी शिकवावे आणि बालकांनी शिकावे या गृहीतकामधून बाहेर
        पडून बालकांच्या अध्ययनप्रक्रियेत आपण केवळ एक माध्यम असतो आणि बालक आणि
        ज्ञानविश्वातील दुवा साधण्याची आपली जबाबदारी आहे, हे जाणून घ्यायला हवे.
        ही जबाबदारी सक्षमपणे पार पडायची, तर फक्त माहितीज्ञान वाढवण्यावर भर न
        देता मिळवलेल्या ज्ञानाचा वापर समस्याशोधन, तर्कसंगत विचार, सृजनशीलता,
        प्रश्नांची उत्तरे शोधणे यासारख्या क्षमतांमध्ये होणे गरजेचे आहे. त्यासाठी
        खेळ, अनुभव, संवाद, मोकळे वातावरण, प्रोत्साहन, स्वातंत्र्य, स्वावलंबन
        याचा सातत्याने आणि संतुलित वापर कसा करावा हे समजून घ्यायला हवे.
      </p>
      <p>
        मेंदूचे काम कसे चालते, त्याला कोणत्या गोष्टींनी प्रेरणा मिळते, कोणत्या
        बाबी मेंदूच्या विकासात अडथळा आणतात, हे आधुनिक शास्त्राला समजले आहे.
        त्याचबरोबर समाजात होणाऱ्या बदलांना, नव्यानव्या आव्हानांना आजच्या पिढीला
        सामोरे जावे लागत आहे. त्या दृष्टीने आजच्या बालकविकासाच्या संकल्पनांची
        योजना करावी लागेल. पुण्यातील शहरी आणि ग्रामीण&nbsp; भागातील&nbsp; काही
        संस्थांनी एकत्र येऊन सहज, साध्यासोप्या शब्दात पालक-बालक विकासाच्या
        प्रयत्नांचा वसा घेतला आहे. त्यासाठी पुणे शहरातील बालविकास क्षेत्रात
        कार्य करणाऱ्या संस्थांनी एकत्र येऊन एउउएऊ नेटवर्क तयार केले आहे.
        बालकविकासाची संकल्पना समाजातील मोजक्या सुशिक्षित, सुजाण पालकवर्गापुरती
        मर्यादित न राहता ती तळागाळातील पालकांपर्यंत पोचवण्याचा नेटवर्कतर्फे
        प्रयत्न करण्याचे ध्येय आहे.
      </p>
      <p>
        <strong>ECCED नेटवर्क&nbsp; |&nbsp;</strong>eccednetwork.pune@gmail.com
      </p>
      <p>
        नेटवर्कच्या कार्याची माहिती मिळवण्यासाठी, संपर्क साधण्यासाठी मेल आयडी
        दिलेला आहे. नेटवर्कमार्फत पालक-बालक मेळावे, पोस्टर प्रदर्शन, कार्यशाळा
        सेमिनार यांचे आयोजन केले जाते. बालविकासावर जाणीवजागृती करण्यासाठी आवश्यक
        असणारे साधनसाहित्य व संदर्भसाहित्य तयार करणे हेही काम नेटवर्कद्वारे केले
        जाते.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2019,masik-article,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%ae%e0%a5%8d%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="बाळाचा सर्वांगीण विकास – आमचा मुंगीचा वाटा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बाळाचा सर्वांगीण विकास – आमचा मुंगीचा वाटा",
    english: "",
  },
  short: {
    marathi:
      "आपल्या बालपणीच्या आठवणींना उजाळा दिला तर, आपल्या आई-बाबांनी, आजी-आजोबांनी, काकू-काकांनी, मामा-मावशींनी आपल्याला बालपणीच्या अनेक गोष्टी सांगितल्या असतील. त्यामध्ये त्यांनी आपल्यावर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2019"],
    TAGS["early-childhood"],
    TAGS["ecce"],
    TAGS["masik-article"],
    TAGS["september-सप्टेम्बर-२०१९"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
