const articleData = {
  content: {
    marathi: `<article
  id="post-1321"
  class="post-1321 post type-post status-publish format-standard hentry category-331 category-masik-article category-may-- tag-orphans tag-war tag-war-orphans"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        सर्व धर्मांमध्ये एक साम्य असतं. हे जग कुणा न कुणा देवानं निर्मिलेलं आहे,
        यावर या सर्वांचा विश्वास असतो. आपण या जन्मात केलेल्या पापपुण्याची परतफेड
        पुढच्या जन्मात होते, किंवा काहींच्या मते याच जन्मात, आपण जे इतरांना दिलं
        तेच आपल्याकडे परत येतं. प्रेम असेल तर प्रेम, फसवणूक असेल तर तीही.
        पालकनीती ही काही या देवाधर्माच्या गोष्टी सांगण्याची जागा नाही. वेगळंच
        काहीतरी शोधताना-पाहताना, माझ्यासमोर युद्धानं पोरक्या होणार्‍या पोरांच्या
        सांख्यिक माहितीचं एक पान आलं. संख्याशास्त्र हे एरवी कोरडं-ठाक मानलं
        जातं. त्यात आनंद, दु:ख, अभिमान, त्वेष अशा भावना नसतात. हे पान वाचताना
        मात्र मी गलबलून गेले. आणि सवयीनं पुटपुटले, ‘‘परमेश्वरा…’’ त्याच क्षणी एक
        साहजिक प्रश्न माझ्या मनात कुठून तरी येऊन उभा राहिला.
      </p>
      <p>
        हे एवढं या जगात घडत असताना परमेश्वर काय करत होता? हा प्रश्न काही तसा नवा
        नाही.
      </p>
      <p>
        आईनस्टाईननी याचं उत्तर देऊन ठेवलंय. अणुस्फोटानं नाहीशी झालेली किंवा
        जिवंत असूनही जीवन हरवलेली लहान मुलं बघून तो म्हणाला होता, ‘‘आपण देवाला
        क्षमा करू शकू याची एकच शक्यता आहे. तो जर नसेलच तर…’’
      </p>
      <p>
        अशा प्रकारे परमेश्वराचाही आधार पाठीशी नाही, तेव्हा माझ्या प्रश्नाचा रोख
        माणसांकडे वळला. हे एवढं घडत असताना मी काय करत होते? तुम्ही काय करत
        होतात? या जगातली प्रौढ, समजदार माणसं काय करत होती? आपण असतानाही या
        एवढ्या पोरांवर पोरकेपण लादलं गेलं यासाठी आपण आपल्याला माफ करू शकू का?
      </p>
      <p>
        6 जानेवारी हा वर्षातला एक दिवस या पोरक्या पोरांसाठी चुकचुकण्याचा म्हणून
        आपण ठरवलाय. एक वेळ अशी यायला हवी, की एकाही बाळाला युद्धानं किंवा इतर
        कुठल्याही कारणानं पोरकं व्हायला लागू नये. अशी वेळ येईपर्यंत वर्षाला एक
        दिवस नाही तर प्रत्येक दिवस या पोरक्या पोरांच्या आठवणीचा मानू आणि
        आपल्याला जे काही करता येईल, ते करू. युद्धखोरी टाळता येईल तितकी टाळू.
        एवढंच मला तुम्हाला कळकळीनं सांगायचं आहे.
      </p>
      <p>
        <strong>संजीवनी कुलकर्णी&nbsp; |&nbsp;</strong>sanjeevani@prayaspune.org
      </p>
      <p>&nbsp;</p>
      <pre>
युद्धाच्या झळा पोचलेल्यांची संख्या प्रचंड असते, त्यातही सर्वाधिक दुर्लक्षित घटक म्हणजे लहान मुलं.

अनाथांना जगभरात सगळीकडे कुपोषण, उपासमार, रोगराई, समाजाकडून अव्हेरलेपण अशा कितीतरी समस्यांना तोंड द्यावं लागतं. गेल्या काही दशकांमध्ये सशस्त्र संघर्षांत मृत्युमुखी पडलेल्यांतील 90 टक्क्यांहून जास्त सामान्य नागरिक असतात; त्यातील निम्मी लहान मुलं असतात. अंदाजे 2 कोटी मुलांना संघर्ष आणि मानवाधिकारांचं होणारं उल्लंघन यामुळे स्वतःचं घर सोडून पळून जावं लागलंय. अशी मुलं एकतर शेजारच्या देशांमध्ये निर्वासित म्हणून राहतात किंवा स्वतःच्याच देशात विस्थापिताचं जिणं जगतात. 10 लाखांपेक्षा जास्त मुलांची आपल्या कुटुंबांशी ताटातूट झालीय. गेल्या दशकात 20 लाखांहून अधिक मुलं संघर्षादरम्यान मरण पावली आहेत आणि कमीतकमी 60 लाख मुलं कायमची जायबंदी झाली आहेत.

8,000 ते 10,000 मुलं पेरून ठेवलेल्या सुरुंगांच्या स्फोटात दरवर्षी मारली जाताहेत किंवा अपंग होताहेत.

जगभरात सुरू असलेल्या 30 हून अधिक संघर्षांमध्ये 18 वर्षांखालील अंदाजे 3 लाख मुलं-मुली बालसैनिक म्हणून लढवली जाताहेत. त्यांचा वापर प्रत्यक्ष लढताना सैनिक म्हणून, निरोपे, सामान वाहून न्यायला हमाल, स्वयंपाकी ते लैंगिक सेवा पुरवण्यासाठीसुद्धा केला जातो. काहींना जबरदस्ती भरती केलं जातं, तर काहींना पळवून नेलं जातं. काही मुलांवर गरिबी, अन्याय, वांशिक भेदभाव अशा कारणांनी ही वेळ येते. कधीकधी कुटुंबांवर झालेल्या अन्यायाचा बदला घेण्यासाठी म्हणूनही ही मुलं त्या वाटेला जातात. दुर्दैवानं, ह्या सगळ्या गदारोळात स्वतःचा बौद्धिक, मानसिक आणि सामाजिक विकास होण्यासाठी आवश्यक असलेला वेळ, निगराणी आणि प्रेम त्यांना क्वचितच मिळतं.</pre
      >
      <p>
        Source:
        <a
          href="https://keepincalendar.com/January-6/World-Day-of-War-Orphans/6"
          target="_blank"
          >https://keepincalendar.com/January-6/World-Day-of-War-Orphans/6</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2019,masik-article,may-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="पोरक्या पोरांसाठी…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पोरक्या पोरांसाठी…",
    english: "",
  },
  short: {
    marathi:
      "सर्व धर्मांमध्ये एक साम्य असतं. हे जग कुणा न कुणा देवानं निर्मिलेलं आहे, यावर या सर्वांचा विश्वास असतो. आपण या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
