import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["August - ऑगस्ट २०१९"],
    TAGS["editorial"],
    TAGS["masik-article"],
    TAGS["संवादकीय"],
  ],
  content: {
    marathi: `<article
  id="post-1447"
  class="post-1447 post type-post status-publish format-standard hentry category-august-- category-masik-article tag-editorial tag-285"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        दहा आदिवासी – त्यातल्या तिघी स्त्रिया – या सार्‍यांना मारून टाकलं गेलंय,
        त्या हल्ल्यात आणखी चौदा जखमी आहेत. उत्तर प्रदेशातल्या सोनभद्र
        जिल्ह्यातल्या एका खेड्यात सरपंचानी हा जीवघेणा हल्ला केला. हे सगळे
        जातीव्यवस्थेचे बळी आहेत. केवळ उत्तरप्रदेशातच नाही, तर सर्वत्रच आदिवासी
        हे सहज संपवून टाकण्याजोगे असतात, असं यातून दिसत आहे. त्यांना कुणी वाली
        नाही, ते मुळात या देशाचे नागरिक आहेत हेच आपल्या उच्च संस्कृतीला मान्य
        नाही. शिवाय त्यांच्या हातात जंगला-जमिनीसारखा हवाहवासा खाऊ आहे, तो
        त्यांच्याकडून हिसकावून घ्यावा आणि त्यांना मारून टाकावं, की काम संपलं. ते
        त्यांच्या जमिनीचं रक्षण करायला धावले, की हल्ले करावे. खाणी आणि
        जंगलातल्या लाकडाचे माफिया तर सगळीकडे आहेत. त्यांचे राज्यकर्त्यांशी,
        अधिकार्‍यांशी आणि उच्चवर्गीयांशी हितसंबंध आहेत. आदिवासी त्यांच्याविरुद्ध
        काय करणार?
      </p>
      <p>
        जंगलातले मूळ रहिवासी असले आणि जंगल भारत देशातलं असलं आणि भारतात लोकशाही
        वगैरे असली, तरीही देशभरातल्या वेगवेगळ्या भागातल्या आदिवासींना जमीन,
        पाणी, शिक्षण, आरोग्य, उपजीविका आणि अस्तित्व ह्यासारख्या प्राथमिक
        मुद्द्यांसाठीही भांडावं लागत आहे. त्यातही जमिनीसाठी असलेला लढा सर्वात
        अधिक कष्टाचा आणि सर्वात जुना. ज्या लोकांनी शेकडो वर्षं जमिनीची,
        पाण्याची, जंगलांची जपणूक केली, देखभाल केली, जे निसर्गात रममाण होऊन तिथेच
        राहिले, गरजेपेक्षा जास्त मोठा साठा केला नाही,
        झाडा-पाना-प्राण्या-पक्ष्यांसह निसर्गाला, आपल्या असण्यानं त्रास दिला
        नाही, त्या सार्‍यांना आज राजकीय, आर्थिक, धार्मिक, सामाजिक पातळीवर आणि
        इतकंच नाही तर कायद्याशी देखील लढावं लागतंय.
      </p>
      <p>
        सुप्रीम कोर्टाचा निकाल आला 13 फेब्रु. 2019 ला. त्यात जंगलावर उपजीविका
        करणार्‍यांना हुसकावून लावण्याचा आदेश होता. त्याचा परिणाम म्हणून लाखो
        आदिवासींची आणि पिढीजात जंगलावर गुजराण करणारांची जंगलातून हुसकावणी झाली.
        मुळात स्वातंत्र्यापूर्वी ब्रिटिशांच्या राज्यातल्या भारतीय जंगल कायद्यात
        2006 मध्ये सुधारणा करण्यात आल्या होत्या, त्या जंगलातले रहिवासी आणि
        जंगलावर उपजीविका करणारे यांच्या जंगलावरच्या हक्काची जपणूक करायला आणि
        त्यांच्यावर काळानुकाळ चालत आलेला अन्याय दुरुस्त करण्यासाठी. त्याला या
        आदेशानं छेद दिला.
      </p>
      <p>
        एका बाजूला जंगलात ये-जा करणारांना हुसकावून लावायची सरकारला मुभा मिळते,
        आदिवासींना जंगलाचा लाभ घेण्याची परवानगी नाकारली जाते, शिवाय
        पैसेवाल्यांना खाजगी मालकीची जंगलं उभारायची सोय होते, आदिवासींवर हल्ले
        करून लैंगिक अत्याचार केले, तरी शिक्षा न होण्याची जागा मिळते; तर दुसर्‍या
        बाजूला आसामसारख्या राज्यात पिढ्यानुपिढ्या या देशात राहिलेल्या लाखो
        मुस्लिमांचं नागरिकत्व बेकायदेशीर ठरवलं जातं. त्यांना इथून उठवून लावलं
        जातं.
      </p>
      <p>
        आपण हे निमूट सहन करणार आहोत का? या अन्यायाशी लढायला आपण कधी उभं राहणार?
        पालक म्हणून आपला या सगळ्याशी काही संबंध आहे की नाही? आदिवासी – त्यांची
        संस्कृती, जीवनपद्धती, अन्न, श्रद्धा आणि कृती, वागणूक याबद्दल आपल्याला
        काय माहीत आहे? आपण त्याकडे कसं बघतो? आपल्या मुलांच्या मनात आदिवासींची
        काय प्रतिमा आपण उभी करतो? आदिवासींनी कसं जगावं, काय करावं हे कुणी
        ठरवायचं? आपण जे काही खातो, जसे वागतो, संसाधनं संपवतो, त्याचा त्यांच्या
        जीवनावर काय परिणाम होत असणार?
      </p>
      <p>
        या सगळ्या प्रश्नांकडे आपण वळून बघायलाच हवं आहे. आपल्या जीवनातला वेळ या
        मुद्द्याला द्यायलाच लागणार आहे; हे देताना आपल्याला अस्वस्थ वाटलं, आपल्या
        अस्तित्वाच्या कल्पनेला धक्का बसला किंवा श्रद्धा-कल्पनांना तडा गेला
        तरीही. आपल्या सुजाण पालकत्वाचा हा आविष्कार आहे. नऊ ऑगस्ट हा आदिवासी दिन
        म्हणून मानला जातो, आणि पंधरा ऑगस्ट स्वातंत्र्याचा. हे दिवस साजरे
        करण्याचे नाहीत, आपल्या अस्तित्वाची ओळख जागी करून देणारे आहेत. आपण जिवंत
        आहोत, स्वतंत्र देशाचे नागरिक आहोत याची आठवण करून देणारे आहेत. खडबडून
        जागे व्हा असं सांगणारे आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="संवादकीय – ऑगस्ट २०१९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – ऑगस्ट २०१९",
    english: "",
  },
  short: {
    marathi:
      "दहा आदिवासी - त्यातल्या तिघी स्त्रिया - या सार्‍यांना मारून टाकलं गेलंय, त्या हल्ल्यात आणखी चौदा जखमी आहेत. उत्तर प्रदेशातल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
