import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1563"
  class="post-1563 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-story tag-story-by-children tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        शाळा वेळेवर भरली, नेहमीप्रमाणे 100% विद्यार्थी शाळेत होते. वर्गात अंधार
        होताच, तरीही तासिका नियोजनाप्रमाणे सुरू होत्या.
      </p>
      <p>
        ओले अंग, ओले कपडे, थंडीत भरलेले कापरे, सगळे विसरून अभ्यास सुरू होता.
        पावसाला भिऊन कोणतेच काम अडले नाही.
      </p>
      <p>
        सायंकाळी शाळा सुटली, पाऊस कोसळतच होता. सधन मुलांच्या हातात रंगीबेरंगी
        रेनकोट आणि सायकली होत्या.
      </p>
      <p>
        शाळा सुटताच 5 मिनिटात अनेक विदयार्थी घराकडे वळले. काही मुलांच्या हातात
        रंगीबेरंगी छत्र्या होत्या. एक एक छत्री उघडत होती, एक एक विद्यार्थी
        शाळेबाहेर निघत होता. काही मुले जोडीजोडीने छत्रीतून निघाले होते. कुणी
        भाऊबहीण, कुणी मैत्रिणी, कुणी मित्रांना सोबत घेऊन निघाले होते.
      </p>
      <p>
        काही वेळात अर्ध्याहून अधिक शाळा रिकामी झाली होती. आता उरले होते ते फक्त
        ते विद्यार्थी ज्यांच्याकडे पुस्तक पावसापासून वाचविण्याचीदेखील सोय
        नव्हती. आपण पावसात भिजू ह्याची त्यांना खंत नव्हती; पण पुस्तके भिजली तर?
        शाळेत पुस्तके ठेवण्याची सोय नव्हती, चोरीला गेली तर?
      </p>
      <p>
        तासभर झाला तरी पाऊस कोसळतच होता. कुणाची आई, कुणाचे बाबा, कुणाचे
        आजी-आजोबा किंवा इतर नातलग मग छत्री घेऊन येत होते, एक-एक मूल वजा होत
        होते. आता बोटांवर मोजण्याइतकी मुले उरली. त्यांना कुणी न्यायला आले नाही.
      </p>
      <p>
        पाऊस जरासा दम धरतो न धरतो तसे ही मुले पुस्तके वाचवून पावसात धावत घराकडे
        पळाली.
      </p>
      <p>
        मीपण त्यामध्ये होतो. माझ्यासोबत तीन मुले आणि दोन मुली होत्या. आम्हाला तर
        नाला ओलांडून गुड्यावर जावे लागत असे.
      </p>
      <p>
        सगळी मुले लहान होती; पहिली, दुसरी, तिसरीच्या वर्गातली. मीच एक सातवीत
        होतो.
      </p>
      <p>सगळ्यांची जबाबदारी माझ्यावर होती.</p>
      <p>
        पाऊस कोसळला की आम्हाला शाळेत न येण्याची सूचना आधीच दिलेली होती. तरीही
        आम्ही यायचो.
      </p>
      <p>
        आजही आम्ही नसतो आलो, तरी काही बिघडले नसते; पण आम्हाला घरी करमत नाही.
      </p>
      <p>
        आज नालादेखील भरला होता. अंधारून आले होते. उजेडात निघालो असतो तर कसेबसे
        घरी पोहोचलो असतो.
      </p>
      <p>आता काय करावे?</p>
      <p>कसे जावे?</p>
      <p>ही तर लहान-लहान लेकरे!</p>
      <p>मला चिंता वाटू लागली.</p>
      <p>मनात भीती नव्हती; पण मुलांची काळजी होती.</p>
      <p>गावातपण कुणी नातलग नाही.</p>
      <p>अशात एक आशेचा किरण दिसला.</p>
      <p>आमच्या गुड्यावरून चिमणीचे बाबा आले होते.</p>
      <p>गावातील सगळ्यांनी मिळून त्यांना भर पावसात धाडले होते.</p>
      <p>गावात कुणाकडेच छत्री नाही.</p>
      <p>
        एक फाटकी छत्री डोक्यावर घेवून आणि एक बगलेत घेवून कसेबसे स्वत:ला
        आवरत-सावरत ते नाल्यातून येत होते.
      </p>
      <p>त्यांना पाहून मला धीर आला.</p>
      <p>आम्ही पुस्तके शाळेतच ठेवली. आणि निघालो.</p>
      <p>आम्ही सगळ्यांनी आगगाडीसारखी रांग केली, एकमेकांचे हात घट्ट धरले.</p>
      <p>
        सगळ्यात पुढे मी, माझ्यामागे सगळी मुले – रवी, अमित, सुशील, कविता आणि
        चिमणीचा हात धरून तिचे बाबा सगळ्यात मागे, असे निघालो.
      </p>
      <p>अंधारात पाय कुठे पडत होते काही समजत नव्हते.</p>
      <p>
        पण पाय सरावले होते. नालाही चांगलाच परिचित होता; कुठे खोल कुठे उथळ असे
        रोजच्या येण्या-जाण्याच्या सवयीने डोक्यात भरला होता. सरावाने आम्ही
        निघालो.
      </p>
      <p>
        नाल्याच्या पलीकडे रवी आणि कविताचे वडील कंदील घेऊन उभे होते. त्या
        कंदिलाच्या उजेडात आम्ही घर गाठले. कापरे भरलेले शरीर चुलीसमोर शेकत-शेकत
        गरम होऊ लागले. चार घास खाऊन गरमगरम बोतरीत जी झोप आली म्हणून सांगू…
      </p>
      <p><strong>अमित चचाने</strong>&nbsp;|&nbsp;इयत्ता सातवी</p>
      <p>जि.प.उ.प्रा.शाळा, गोवरी</p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1754"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पाऊस-दणकून-कोसळत-होता-0-paaus.png"
          alt="Paaus"
          width="1158"
          height="595"
        />
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="पाऊस दणकून कोसळत होता"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पाऊस दणकून कोसळत होता",
    english: "",
  },
  short: {
    marathi:
      "शाळा वेळेवर भरली, नेहमीप्रमाणे 100% विद्यार्थी शाळेत होते. वर्गात अंधार होताच, तरीही तासिका नियोजनाप्रमाणे सुरू होत्या. ओले अंग, ओले कपडे,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०१९"],
    TAGS["story"],
    TAGS["story-by-children"],
    TAGS["story-for-children"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पाऊस-दणकून-कोसळत-होता.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
