import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1098"
  class="post-1098 post type-post status-publish format-standard hentry category-january-- category-masik-article tag-fear tag-parental-fear"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>डॉ. शिरीषा साठे ह्यांच्याशी बातचीत</p>
      <p>
        पालक म्हणून जाणवणारी भीती ह्या विषयावर मानसतज्ज्ञ डॉ. शिरीषा साठे
        ह्यांच्याशी आमच्या प्रतिनिधींनी गप्पा मारल्या. काही प्रश्नांमधून त्यांचे
        अनुभव, मतं जाणून घेतली. त्यांनी मांडलेल्या मुद्द्यांचा गोषवारा
      </p>
      <p>
        प्रत्येक माणसाच्या आयुष्यात काही सहज भावना असतात; प्रेम, आनंद, दु:ख,
        राग, मत्सर, तशीच सहज भावना ‘भीती’ही असते, अपत्यांबाबत भेडसावणारी आणि
        वैयक्तिकही.
      </p>
      <p>तुमच्या आयुष्यातही असे अनुभव आले असतील, त्याविषयी सांगाल का?</p>
      <p>
        शिरीषाताई – मी याकडे दोन वेगवेगळ्या दृष्टिकोनांतून पाहते. एक पालक म्हणून
        काही अनुभव माझ्या गाठीशी आहेत आणि दुसरं म्हणजे माझ्या व्यवसायाचा भाग
        म्हणून अनेक पालकांशी आणि त्यांच्या मुलांशी माझा या विषयावर संवाद होत
        असतो.
      </p>
      <p>
        आयुष्यात सगळ्यांनाच अनुभव येतात, अगदी प्राणी, पक्ष्यांनासुद्धा; पण
        अनुभवांना अर्थ माणूस लावतो. त्यामुळे अनुभवांना अर्थ लावून वाटत असलेली
        भीती किती आणि खरोखरीच वाटणारी भीती म्हणजे ज्यात खरा धोका आहेच अशी भीती
        कुठली (potential threat) हे तपासून बघण्यासारखं आहे. या दोन्ही वेगवेगळ्या
        आहेत. अनुभवातून आलेली; पण आज त्यात घाबरण्याजोगं असं काही नाही अशी भीती
        आणि प्रत्यक्षात अनुभवाला आलेले भीतीदायक प्रसंग, अशा दोन्ही गोष्टी
        माणसाच्या वाट्याला येतात, त्याला त्या ओळखता यायला हव्यात.
      </p>
      <p>
        यातला पालक म्हणून माझा अनुभव सांगते. माझ्या मुलीच्या जन्मानंतर दोनच
        महिन्यात लक्षात आलं, की तिच्या हृदयाला भोक आहे, ती ब्लू बेबी आहे. त्रास
        असा तिला काहीच नव्हता. सर्वसामान्य मुलांसारखे विकासाचे सर्व टप्पे ती
        गाठत होती. मात्र दिवसभरात कधीही एका क्षणासाठी ती निळी पडायची, पुढच्या
        क्षणी पूर्ववत. डॉयटर असल्यानं ते मला नेमकं समजत होतं.
      </p>
      <p>
        आई म्हणून मला खूप धास्ती वाटायची. त्या काळात चिंतेनं मी रात्ररात्र
        तिच्या उशाशी बसून, जागून काढल्या आहेत. न जाणो, ती निळी पडली आणि मला
        समजलं नाही, झोप लागली तर? वास्तविक त्यावेळी जागी असून तरी मी काय करू
        शकणार होते? ती सलग फीडिंग घेऊ शकायची नाही, तिचे ओठ निळे पडायचे. रात्री
        अंधारात जास्त काळजी वाटायची. ती झोपलेली असताना, मी तिच्या नाकाशी हात
        नेऊन, ती ‘असल्याची’ खात्री करून घ्यायचे. या सगळ्यात घरचे होतेच सोबत; पण
        एक म्हणजे त्यांना त्या गोष्टीचं गांभीर्य जाणवलं नाही आणि कदाचित, डॉयटर
        असल्यानं मी जास्त चांगली काळजी घेऊ शकते, मला सगळं समजतंय, ह्या विचारानं
        त्यांना आडस्त वाटत असणार. मदत सगळ्यांची होती; पण जबाबदारी पूर्णपणे माझीच
        होती. तिच्या काळजीनं माझं सगळं आयुष्य व्यापून गेलं होतं. त्या काळात मी
        दोन तासाच्या वर कधीच झोपले नाही.
      </p>
      <p>
        अशा परिस्थितीत काही वेळेला मूल आपोआप बरं होऊ शकतं, तर कधीकधी
        शस्त्रक्रिया करावी लागते. आपलं मूल नेमकं कोणत्या गटात आहे हे कळणं अवघड.
        सुदैवानं, आमची मुलगी दीड वर्षांची असताना ह्यातून आपोआप बरी झाली.
      </p>
      <p>
        ह्या घडामोडींचे तुमच्यावरही काही परिणाम झाले असतील, त्याविषयी सांगा ना.
      </p>
      <p>
        शिरीषाताई – या काळातील सततचे ताण आणि भीती ह्यांचा माझ्यावरही भलाबुरा
        परिणाम झालाच. तिला साधा ताप आला किंवा सर्दी झाली, तरी मी खूप काळजी
        करायचे. भीती वाटायची. ती मोठी झाल्यावरही, आजारी असली तर तिच्या खोलीत
        झोपायचे.
      </p>
      <p>
        अर्थात, टोकाची चिंता एवढंच त्याचं स्वरूप नव्हतं, तिनं सुदृढ व्हावं
        म्हणून मी तिच्या आहार, विहाराकडे लक्ष द्यायला सुरुवात केली आणि तिनंही
        त्याला छान प्रतिसाद दिला. तिला एवढी गोडी लागली सगळ्याची, की त्यातून ती
        पुढे साहसी खेळांकडे वळली. बास्केटबॉल पासून हिमालयातील ट्रेक, बंजी
        जम्पिंग, स्कीइंग आणि कायकाय; थोडययात सांगायचं, तर जगातल्या सगळ्या साहसी
        गोष्टी तिनं केलेल्या आहेत.
      </p>
      <p>
        मित्र-मैत्रिणींबरोबर फिरताना मी तिला ‘तू अमुक वेळीच घरी यावंस’ असं कधी
        म्हटलं नाही; पण ‘तू स्वत: सांगितलेल्या वेळी घरी परत यायला हवं, उशीर
        होणार असेल तर तसं कळवलं जायला हवं. आणि निघालीस की वाटेत कुठेही न थांबता
        तडक घरी निघून यायचं, म्हणजे काही गरज पडल्यास आम्हाला मदत करता येईल. नियम
        कडक वाटत असले, तरी ते तुझ्याचसाठी आहेत’, हे सांगायचा मी सतत प्रयत्न करत
        राहिले आणि नियमांवर ठाम राहिले. ‘तुझं स्वातंत्र्य जपलं जायला हवं,
        त्याचवेळी मलाही निर्धास्त झोपता यायला हवं’ हे स्पष्ट केलं. तेव्हा आईचा
        राग यायचा, रडू यायचं; पण ‘आता त्यामागची भूमिका कळतेय’, असं तिचं आता
        म्हणणं असतं.
      </p>
      <p>
        आता ती स्वतंत्रपणे परदेशात राहते, ‘इसा’ या अवकाश संशोधन संस्थेत काम
        करते. कामाचं अवघड स्वरूप, तेथील ताणताणाव, जबाबदारी, सलग पाळ्यांमध्ये
        कधीकधी अगदी छत्तीस तास काम; अशा परिस्थितीत तिची शारीरिक क्षमता तिला साथ
        देते यातच सगळं आलं. अजूनही ती आजारी पडते, तेव्हा काळजी वाटतेच. तिथे ती
        एकटी, एवढ्या लांबून मी काय करू शकणार आहे खरं म्हणजे? मग अशावेळी अस्वस्थ
        होण्यापेक्षा, ‘गरज पडल्यास कोणाचीतरी मदत घेण्याचं हिला सुचू देत’ किंवा
        ‘औषधं घ्यायला, खायला करून घ्यायला तिच्यात त्राण असू देत’; एवढा विचार
        करायचा झालं. गेली दोन वर्षं तिला परागकणांची अ‍ॅलर्जी निर्माण झालीय.
        तेव्हा माझ्या लक्षात आलं, की आई म्हणून तिच्या बाळपणी मला वाटणारी धास्ती
        एवढ्या वर्षांनंतरही कमी झालेली नाहीय.
      </p>
      <p>तुम्ही म्हणालात तशी खरी भीती असते तेव्हा पालकांनी काय करायचं?</p>
      <p>
        शिरीषाताई – काही धोके पालकांना जाणवत असतात, त्याचे मुलांवर होणारे
        दूरगामी परिणाम कळत असतात. ते मुलांना जाणवून देण्यासाठी पालकांची धडपड
        असते; पण मुलांना त्याचं गांभीर्य अजिबात कळलेलं नसतं. अशावेळी पालकांनी
        ठामपणे ‘नाही’ म्हणण्याची गरज असते. उदा. आमच्या एका मित्रानं
        स्मार्टफोनसाठी हट्ट करणार्‍या आपल्या मुलीला निक्षून ‘नाही’ सांगितलं.
        कारण त्यातून उद्भवणारे परिणाम त्याला दिसत होते, जे दिसण्याचं त्या मुलीचं
        वय नव्हतं. याला भीती म्हणण्यापेक्षा त्या गोष्टीमागची काळजी (लेपलशीप)
        म्हणणं योग्य ठरेल.
      </p>
      <p>पालक म्हणून आपल्या मनात असलेल्या घाबरटपणाबद्दल काय म्हणाल?</p>
      <p>
        शिरीषाताई – पालक म्हणून अपत्यांबाबत वाटणारी चिंता असते, तर दुसरीकडे काही
        वैयक्तिक भयगंडही असतात. मला स्वत:ला पालीची प्रचंड भीती वाटते. पाल दिसली,
        तर त्या जागी मी थांबूच शकत नाही, काहीही झालं तरी. ह्याची सुरुवात मी
        आठवी-नववीमध्ये असताना झाली असावी. आधी किळस, मग भीती आणि नंतर फोबिया.
        माझ्या मुलीपर्यंत मात्र ही भीती मी पोचू दिली नाही. ‘मला भीती वाटते आणि
        त्यावर मी काही करू शकत नाहीय. माझं चुकतंय हे मला दिसतंय. मी यावर काम
        करायला हवं; पण अजून ते मला जमू शकलेलं नाहीय. मात्र माझ्यावरून तू तुझं मत
        बनवू नकोस’ ह्याप्रकारे मी तिच्याशी बोलत राहिले. माझी ही भीती तिच्यात
        परावर्तित झालेली नाही, हे बघून बरं वाटतं.
      </p>
      <p>
        मी असं म्हणेन, की पालक त्यांना वाटणार्‍या भीतींना कसे सामोरे जातात,
        त्यातून काय अर्थ लावतात, यावर त्यांच्या मुलांचे प्रतिसाद अवलंबून असतात.
        आपल्याला वाटणारी भीती पालक कशी हाताळतात ते महत्त्वाचं. मुलांना अति जपलं,
        तर मुलंही भीतीचा बाऊ करताना दिसतात, घाबरट होतात किंवा त्यावर उपाय न करता
        त्या वाटेनं जाणंच टाळतात. मात्र अशा प्रसंगांना कसं सामोरं जायचं ते
        मुलांना शिकवलं, त्यासाठी त्यांना विविध अनुभव घेऊ दिले, तर मुलं आपणहून
        त्यातून शिकतात हे मला जाणवलं. त्यातून मुलांचं पालकांशी असलेलं नातं अधिक
        सुंदर, विडासाचं होत जातं. मुलं किशोरवयीन असताना याचा परिणाम जास्त
        जाणवतो. मुलांना सतत नाही म्हणत राहिलं, तर मुलं अतिशय घाबरट तरी होतात
        किंवा बंडखोर तरी. आधीच ते वय नाजूक, त्यात सतावणारे प्रश्न, आणि वर
        पालकांशी बिघडलेलं नातं; यानं मुलं अधिकच बिथरतात.
      </p>
      <p>
        मुळात पालकत्व म्हणजे बिकट वाट. त्यावर कसं चालावं याचं एकचएक असं उत्तर
        असू शकत नाही. मात्र मुलांशी सुरुवातीपासूनच मोकळा संवाद असणं आणि पालकांनी
        स्वत:ला ओळखणं ही या वाटेवरची आडासक ठिकाणं म्हणता येतील.
      </p>
      <p>
        डॉ. शिरीषा साठे ह्यांनी वैद्यक मानसशास्त्राचे (क्लिनिकल सायकॉलॉजी)
        शिक्षण घेतलेले असून गेली 20 वर्षे त्या समुपदेशक म्हणून कार्यरत आहेत.
      </p>
      <p>डॉ. शिरीषा साठे [shirisha1964@gmail.com]</p>
      <p>शब्दांकन : पल्लवी सातव [pallavinsatav@gmail.com]</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="भीतीला सामोरे जाताना"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भीतीला सामोरे जाताना",
    english: "",
  },
  short: {
    marathi:
      "डॉ. शिरीषा साठे ह्यांच्याशी बातचीत पालक म्हणून जाणवणारी भीती ह्या विषयावर मानसतज्ज्ञ डॉ. शिरीषा साठे ह्यांच्याशी आमच्या प्रतिनिधींनी गप्पा मारल्या....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["fear"],
    TAGS["january-जानेवारी-२०१९"],
    TAGS["masik-article"],
    TAGS["parental-fear"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
