import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1212"
  class="post-1212 post type-post status-publish format-standard has-post-thumbnail hentry category-march-- category-masik-article tag-pet-animal"
>
  <img
    width="473"
    height="485"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कुत्री-आणि-मी-0-kutra_aani_mi.png"
    class="aligncenter wp-post-image"
    alt="कुत्री आणि मी"
    decoding="async"
    sizes="(max-width: 473px) 100vw, 473px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        माझा आग्रह म्हणून माझ्या वयाच्या आठव्या-नवव्या वर्षापासून ते
        बावीस-तेविसाव्या वर्षापर्यंतच्या काळात आमच्याकडे दोन कुत्री पाळली गेली.
        प्राण्यांविषयी मला फार काही प्रेम किंवा आपुलकी नाही. घरच्यांचीही स्थिती
        अशीच. पण कुत्री पाळायची मला हौस! तिसरीपर्यंत मी घराजवळच्या प्राथमिक
        शाळेत जायचो. तेथे वाटेवर कुत्र्यांची पिे फिरत असायची. साहजिकच आम्हा
        बालमित्रांत कुत्रा पाळायचा विषय निघाला. त्याचेही मोठे शास्त्र असते, याची
        काहीच कल्पना त्या लहान वयात नव्हती; समाजातही त्याकाळी फारशी नसावी.
        माझ्यामुळे रस्त्यावरचे एक गावठी कुत्रे आणायचे ठरले; आणायचे म्हणजे जायचे
        आणि रस्त्यावरून उचलून आणायचे. काळे ठिपके असलेले एक पांढरे पिू मी पसंत
        केले. दुसर्‍या दिवशी आम्ही मित्र ते आणायला गेलो, तर ते आधीच दुसर्‍या
        कोणीतरी नेले होते. निराश होऊन परतत असताना आम्हाला आरडाओरडा ऐकू आला.
        कुत्र्याचे एक मरतुकडे पिू घारीने उचलले होते आणि तेवढ्यात लोकांनी ओरडा
        केल्यामुळे वरून टाकले होते. ते नेमके पडले गटारात. बाहेर येऊन ते अंग झटकू
        लागले. आम्हा मित्रमंडळींची नजर त्याच्याकडे गेली. भूतदया वगैरे म्हणून
        नाही, तर कुत्रा पाळायचाच असे ठरले असल्याने मी त्याला घरी घेऊन आलो.
      </p>
      <p>
        वंश, जात यावरून आमच्या घरी कधीच भेदभाव नसल्याने या कुत्र्याचे सहजतेने
        स्वागत झाले. नाव ठेवले ‘मोती’. आमचे घर गावाबाहेर विलिंग्डन
        महाविद्यालयाच्या आवारात होते. भरपूर मोकळे आवार असलेल्या बंगल्यांची ती
        वसाहत होती. थोडे मोठे झाल्यापासून मोतीला मोकळेच सोडलेले असे. त्यामुळे
        त्याला फिरवून आणण्याची वगैरे गरज नसे. तसेच कुत्र्यांसाठीचे खास खाद्य,
        लसीकरण इत्यादी गोष्टीही त्याकाळी नव्हत्या. मनात येईल तेव्हा त्याच्याशी
        खेळायचे, वाटले तर खायला घालायचे, कधीतरी अंघोळ घालायची, एवढाच काय तो
        त्याला वाढवण्यात माझा सहभाग होता. त्यामुळे त्याच्याकडे लक्ष ठेवण्याचे
        काम नाईलाजाने माझ्या आईलाच करावे लागायचे. अशा प्रकारे मोत्या आमचा लाडका
        असला, तरी तो आमच्या कुटुंबाचा एक घटक मात्र बनला नाही. आजूबाजूच्या
        घरांच्या आवारातही त्याचा मुक्त संचार असायचा. आठ नऊ वर्षांचा झाल्यावर तो
        गेला; नेमका कसा, हेही आता आठवत नाही. वाईट वाटले; पण दु।ख झाले नाही.
      </p>
      <p>
        माझे शालेय शिक्षण संपले आणि त्याच वेळी माझ्या वडिलांची पुण्याला फर्गसन
        महाविद्यालयाचे प्राचार्य म्हणून बदली झाली. तेथेही मोठे आवार होते.
        त्यामुळे कुत्रे पाळण्याचा विचार पुन्हा वर आला. अंगात थोडे अल्सेशियन
        जातीचे रक्त असावे, अशी शंका येईलसे दिसणारा एक बेवारस कुत्रा सांभाळायला
        घेतला. त्याचे नाव ठेवले ‘गोट्या.’ या वेळेपर्यंत मी बी. जे. वैद्यकीय
        महाविद्यालयात प्रवेश घेतलेला होता. त्यामुळे याही वेळेस त्याच्या संगोपनात
        माझा सहभाग कमीच. अर्थात लसीकरण करून आणणे, अधून-मधून त्याच्याशी खेळणे व
        अंघोळ घालणे, खरजेचे औषध लावणे अशा गोष्टी मी मनापासून करत असे. या पलीकडे
        मी त्याच्यासाठी फारसे काही केल्याचे आठवत नाही. पुढे वडील पुणे
        विद्यापीठाचे कुलगुरू झाले. आणि गोट्यासह आम्ही सर्व पुणे विद्यापीठात
        कुलगुरू निवासात राहायला गेलो. गोट्या वॉचमनबरोबर कुलगुरू निवास किंवा पुणे
        विद्यापीठाची मुख्य इमारत येथे जास्त असायचा. आमच्या कुटुंबापासून तो
        हळूहळू दुरावत गेला. हे दुरावलेपण किती आहे याची जाणीव वडील निवृत्त
        झाल्यावर झाली.
      </p>
      <p>
        वडिलांच्या निवृत्तीनंतर आम्ही कर्वेनगरजवळ राहायला गेलो. गोट्यालाही
        आमच्याबरोबर नेले; पण आठवड्याच्या आतच तो गायब झाला. दोन दिवसांनी फोन आला,
        की तो पुणे विद्यापीठात परत गेला आहे. त्याला येताना गाडीतून आणले होते,
        त्यामुळे विद्यापीठापर्यंतचा रस्ता त्याने कसा शोधला हे केवळ दुसरा कुत्राच
        समजू शकेल. मी परत त्याला घरी आणला आणि काही दिवसातच तो परत विद्यापीठात
        गेला. त्याला आम्ही सदैव बांधून ठेवत नसू कारण ते त्याला आवडत नसे. आणखी
        एकदा त्याने असाच प्रयत्न केल्यावर शेवटी त्याला तेथेच राहू दिले. तिथले
        वॉचमनच त्याच्याकडे लक्ष देत, त्याला खायला देत. मला वाटायचे, मांजर जागा
        सोडत नाही आणि कुत्रा माणसे सोडत नाही; मग गोट्या असा कसा? त्याला त्या
        जागेचे काय एवढे वेड? आणि अचानक जाणवले, गोट्यालासुद्धा माणसांचीच ओढ होती.
        मात्र मी त्याच्या जीवनातील माणूस उरलो नव्हतो. पोटात खड्डा पडला; पण काही
        काळच. नंतर काही वर्षांनी कामानिमित्त विद्यापीठात गेलो होतो, तेव्हा
        त्याची चौकशी केली. त्यावेळी कळले, की तो केव्हाच मरण पावला होता.
      </p>
      <p>
        मनोविकारतज्ज्ञ झाल्यावर मी सातारला स्थायिक झालो. मुलांचा अनेकदा आग्रह
        असायचा, की आपण कुत्रा पाळूया. पत्नीही त्यांना साथ द्यायची; पण मी नेहमीच
        मोडता घालत आलो. ज्याला कुत्र्यासाठी दररोज वेळ देणे शयय नाही त्याने त्या
        फंदात पडू नये, अशा मताला मी एव्हाना आलेलो होतो. मुलांचा रस काही काळाने
        कमी होतो आणि ती दररोज कुत्र्याची काळजी घेतील, हे कठीणच. कुत्र्यावर
        खरेखुरे प्रेम (केवळ आवड नव्हे) करण्याची क्षमता असेल आणि सातत्याने वेळ व
        कष्ट करायची तयारी असेल त्यानेच डानपालनाला हात घालावा. माझे काही नातेवाईक
        जिवाभावाने कुत्री पाळतात. त्यांच्याकडे गेल्यावर त्यांच्या कुत्र्याशी
        थोडे खेळणे, त्यांनी अंगावर उड्या मारल्या, लाळ सांडली, चाटले तरी न
        वैतागता गोड करून घेणे एवढाच माझा कुत्र्यांशी संबंध उरलेला आहे.
      </p>
      <p>
        युएसएमध्ये माझे एक नातेवाईक राहतात. त्यांना कुत्र्याची फार आवड.
        त्यांच्याकडील पिू छोटे असताना ते त्याला कुत्राघरात ठेवून बाहेरगावी गेले
        होते. परतल्यावर त्यांना सांगण्यात आले, की त्या पिाला हा मानसिक धक्का सहन
        झालेला नाही. आता कमीतकमी सहा महिने तरी त्याला कोठे ठेवून जाऊ नका.
        कुत्र्यांनाही मानसिक धक्के बसतात आणि काही माणसांना त्याबद्दल चिंता
        वाटते, ह्याचे मी मनोविकारतज्ज्ञ असल्याने मला विशेष आश्चर्य वाटले.
      </p>
      <p>
        गेल्या काही दशकांत मी अध्यात्माकडे वळलो. सर्व प्राणीमात्रांविषयी प्रेम
        वाढावे, सर्वभूतहितरत असावे, असे वाटू लागले. निसर्गाचे संतुलन, करुणा
        इत्यादी गोष्टी स्वत।त बिंबवण्याचा प्रयत्न सुरू झाला. आणि एके दिवशी सकाळी
        अचानक एक मरतुकडी कुत्री आपल्या मरू घातलेल्या पिलाला तोंडात घेऊन आमच्या
        हॉस्पिटलच्या मागे जाताना दिसली. या हॉस्पिटलची मागची बाजू बंद आहे. तिथे
        कोपर्‍यात हे पिू मरणार आणि घाण होणार हा विचार माझ्या मनात चमकला. जणू
        प्रतिक्षिप्त क्रियेने तिच्यावर ओरडून मी तिला हाकलून लावले. मग माझाच मला
        राग आला, स्वत।च्या कमकुवतपणाची जाणीव झाली. विचार करणे, बोलणे आणि अंगी
        बाणवणे यात किती मोठे अंतर असते, हे तीव्रपणे टोचले. त्यातून मी पुढील दोन
        कविता लिहिल्या.
      </p>
      <pre style="text-align: center">
तोंडात मरतुकडे पिू पकडून लूतभरी कुत्री तशीच घुसत होती

माझ्या कंपाऊंडच्या कोपर्‍यात

गलिच्छ, ओंगळवाणी, वास मारणारी

ते पिूही मरेल लवकरच

सगळी घाण माझ्या वेल मेंटेन्ड गार्डनमध्ये

नंतर साफ करायला कोण मिळणार?

हाड, हाड! माझा कमावलेला, कठोर स्वर

मागे वळून पळालीच, शेपूट घालून

कार बाहेर काढताना ती दिसली

पुढच्या वळणावर लगबगीने वळताना

बरे झाले, ब्याद गेली!

झटकन वेग वाढवून मी निघालो

माझ्या स्वयंसेवी संस्थेच्या कार्यक्रमासाठी

</pre
      >
      <p>&nbsp;</p>
      <pre style="text-align: center">
तोंडात मरतुकडे पिू पकडून लूतभरी कुत्री

तशीच घुसत होती आवाराच्या कोपर्‍यात

गलिच्छ, ओंगळवाणी, वास मारणारी

ते पिूही मरेल लवकरच

सगळी घाण सोसायटीच्या कोपर्‍यात

नंतर साफ कोण करणार?

हाड, हाड! कधी ओरडलो, कळलेच नाही

मागे वळून पळालीच, शेपूट घालून

स्कूटर बाहेर काढताना ती दिसली

पुढच्या वळणावर लगबगीने वळताना

बरे झाले, ब्याद गेली!

थबकलो अचानक शरमेने

माझी सारी धडपड, करुणा पराभूत</pre
      >
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1227"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कुत्री-आणि-मी-1-prasanna_dabholkar.jpg"
          alt="Prasanna_dabholkar"
          width="106"
          height="122"
        />
      </p>
      <p>
        <strong>डॉ. प्रसन्न दाभोलकर</strong> [prasannadabholkarpri@gmail.com]
      </p>
      <p>
        लेखक मनोविकारतज्ज्ञ असून तत्त्वज्ञान, अध्यात्म, समाजकारण, कविता हे
        त्यांचे अभ्यासाचे व आवडीचे विषय आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="कुत्री आणि मी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कुत्री आणि मी",
    english: "",
  },
  short: {
    marathi:
      "माझा आग्रह म्हणून माझ्या वयाच्या आठव्या-नवव्या वर्षापासून ते बावीस-तेविसाव्या वर्षापर्यंतच्या काळात आमच्याकडे दोन कुत्री पाळली गेली. प्राण्यांविषयी मला फार काही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["march-मार्च-२०१९"], TAGS["masik-article"], TAGS["pet-animal"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कुत्री-आणि-मी.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
