const articleData = {
  content: {
    marathi: `<article
  id="post-1565"
  class="post-1565 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-story tag-story-by-children tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        एकदा आकाशात ढग आले होते. त्या दिवशी पाऊस पडण्याची शक्यता होती. मग रात्र
        झाली होती. की धपकन चांदोबा एका मोठ्या नदीत पडला.
      </p>
      <p>मग नदी चांदोबाला म्हणाली, ‘‘चांदोमामा, चांदोमामा, तू कोठून पडलास?’’</p>
      <p>चांदोबा म्हणाला, ‘‘अगं मी आकाशातून पडलो. मला खूप थंडी वाजली.’’</p>
      <p>
        नदी म्हणाली, ‘‘माझं पाणी तर थंडच आसतंय ना. पण तू कसा आणि कोठून पडलास?’’
      </p>
      <p>
        मग चांदोबा म्हणाला, ‘‘मी फिरायला जाताना ढगाऊन माझा पाय सटकला. मग मी नदीत
        पडलो. पण ही पृथ्वी आहे ना?’’
      </p>
      <p>नदी म्हणाली, ‘‘हो, तुलापन माहिती आहे.’’</p>
      <p>
        ‘‘अगंं नदी, मी तर पृथ्वीजवळचा ग्रह आहे. पण मला पृथ्वीवर पडल्यावर लय
        लागलय बघ. तू गंगा नदी आहेस ना.’’
      </p>
      <p>नदी म्हणाली, ‘‘हो मीच ती गंगा नदी.’’</p>
      <p>‘‘तू तर सर्वात मोठी नदी आहेस ना?’’ चांदोबा म्हणाला.</p>
      <p>नदी म्हणाली, ‘‘म्हणून तर मी तुझं इतकं वजन घेतलंय’’.</p>
      <p>
        चंद्र म्हणाला, ‘‘माझं कमरडं मोडलं बघ. तुझं पाणी लय लागलं. चल, मला पाऊस
        पाडायला जायचंय.’’
      </p>
      <p>
        नदी म्हणाली, ‘‘अरे मामा, मी तर ऐकलंय की सूर्य माझं पाणी घेतो, त्याची वाफ
        करतो अन् त्याचे ढग तयार होतात. त्याला वारा लागला की पाऊस पडतो. पण तू
        कुठला पाऊस पाडणार आहेस?’’
      </p>
      <p>‘‘अग मी कधीकधी रडतो ना.’’</p>
      <p>नदी म्हणाली, ‘‘का बरं रडतोस तू?’’</p>
      <p>
        ‘‘अग मला इकडेतिकडे जाऊन फिरायचा कंटाळा येतो. मग मला कोणपण कावतं. मला खूप
        राग येतो. म्हणून मी रडतो,’’ असं चांदोबा म्हणत होता, की लगीच तो म्हणाला,
        ‘‘मला खूप उशीर झाला आहे.’’
      </p>
      <p>
        मग चांदोमामा गेला उडत. नदी त्याच्याकडे बगतच राहिली. मग पाऊस पडला अन्
        गंगा नदीला पूर आला. नदीला खूप आनंद झाला. कारण सर्वांना पाणी भेटणार होतं.
      </p>
      <p>&nbsp;</p>
      <p><strong>आदिती दिनेश आदमाने</strong>&nbsp; |&nbsp;इयत्ता पाचवी</p>
      <p>जि.प.प्रा.शाळा, बोरगाव काळे</p>
      <p>जि. लातूर</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="पृथ्वीवर चांदोबा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पृथ्वीवर चांदोबा",
    english: "",
  },
  short: {
    marathi:
      "एकदा आकाशात ढग आले होते. त्या दिवशी पाऊस पडण्याची शक्यता होती. मग रात्र झाली होती. की धपकन चांदोबा एका मोठ्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
