import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["masik-article"],
    TAGS["null"],
    TAGS["null"],
    TAGS["null"],
    TAGS["null"],
  ],
  content: {
    marathi: `<article
  id="post-1543"
  class="post-1543 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-story tag-story-by-children tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        जिथे सागरकिनारा तिथे कोळी लोक आलेच. अशाच एका किनाऱ्यावर कोळी लोकांचा
        संसार अगदी सुखाने चालला होता. हे लोक भल्या पहाटे आपल्या होड्या घेऊन लांब
        समुद्रावर जायचे अन् दुपारी-संध्याकाळी टोपल्या भरून मासे आणायचे.
      </p>
      <p>
        अशाच एका कुटुंबात गोप्याचा जन्म झाला. जन्मापासूनच त्याचे आणि समुद्राचे
        एक अतूट नाते होते. लहान असताना तो दिवसभर समुद्रकिनाऱ्यावर खेळत असे,
        शिंपले गोळा करीत असे, लाटांबरोबर शिवाशिवीचा खेळ खेळत असे, वाळूत लोळत
        समुद्राकडे एकटक पाहत असे.
      </p>
      <p>
        कोळीवाड्यातल्या लोकांचा गोप्यावर भारी जीव होता. ते लोक कौतुकाने
        म्हणायचे, ‘‘आवं गोप्याची आय, तुमचा गोप्या म्हंजी लाकात एक हाय बगा.’’
      </p>
      <p>
        गोप्या हळूहळू मोठा झाला. समुद्राच्या लाटांबरोबर खेळणारा गोप्या त्याच
        लाटांवर आरूढ होणारा कोळी झाला. म्हाताऱ्या आई-बाचा आधार झाला होता.
      </p>
      <p>
        एक दिवस तो असाच समुद्रात गेला. किनाऱ्यावर दिवस पश्चिमेकडे झुकत होता.
        दिवसभराच्या श्रमाने थकूनभागून सूऱ्याची स्वारी क्षितिजाच्या पार चालली
        होती. गुलालाची उधळण झाल्याप्रमाणे संधिप्रकाश लाल रंगाची उधळण करत होता.
        तरीही अजून गोप्याचा पत्ता नव्हता. गोप्या अजून कसा आला नाही, या चिंतेत
        त्याची माय रडकुंडीला आली होती.
      </p>
      <p>‘‘आजून कसा वं गोप्या आला नाय? मला तर लई भ्या वाटतंय बगा.’’</p>
      <p>‘‘आगं ईल गं.’’</p>
      <p>‘‘आवं, रोज दुपारच्याला येतो की.’’</p>
      <p>‘‘चल आपन बगूया तर.’’</p>
      <p>‘‘व्हय व्हय चला.’’</p>
      <p>
        गोप्याचा बा आणि माय दोघं गोप्याला हुडकायला गेले. पाहतो तर काय, गोप्या
        समुद्राकडे बघत उभा राहिला होता.
      </p>
      <p>‘‘पोरा, काय रं बगतुयास?’’ त्याची माय म्हणाली.</p>
      <p>‘‘काय नाय गं, त्या मावळत्या सूऱ्याकडे बगतुया.’’</p>
      <p>
        ‘‘आरं, आसा मावळता सूर्य बगायचा नसतू, चल बगू घरी,’’ म्हणत गोप्याच्या
        मायने त्याला घरी आणले.
      </p>
      <p>गोप्या थकलेला होता. ‘‘आय, लय भूक लागलीय.’’</p>
      <p>‘‘व्हय रं माज्या बाबा, तुज्यासाठी चांगलं माशाचं कालवण केलंया बग.’’</p>
      <p>
        जेवण करून गोप्या बाहेर अंगणात चंद्र-चांदण्यांच्या शीतल प्रकाशात बसला
        होता. त्याला आठवण होत होती त्याच्या लहानपणची. तो जेव्हा लहान होता तेव्हा
        कसा समुद्राकडे पळत जायचा आणि बा कसा त्याला पकडायचा. बा आणि तो कसे
        लाटांना हरवून मासे पकडायचे. तो सकाळच्या पारी शंखशिंपले गोळा करायचा.
        बघताबघता गोप्याचा डोळा लागला.
      </p>
      <p>
        पहाटे फटफटलं. गोप्या अजून स्वप्नांच्या दुनियेतच रमला होता. बाबरोबर
        लाटांच्यात खेळत होता. लहानमोठ्या लाटा येत होत्या. गोप्या मोठ्यामोठ्या
        लाटांवर आरूढ होत होता. तेवढ्यात ही मोठी लाट आली; वर पाहिले तर ती
        आकाशालाच टेकली होती. रणांगणातल्या सैन्यासारखी ती किनाऱ्यावर चालून आली.
        कोळ्यांची घरे जमीनदोस्त झाली. त्या लाटा म्हणजे काळच वाटू लागल्या.
        उगवत्या सूऱ्याचा लाल प्रकाश रक्त वाटू लागला. लहानपणापासून साथ देणारा
        किनारा भकास दिसू लागला. तो समुद्र, किनारा आणि गोप्या यांच्यातले नाते जणू
        त्या लाटेने क्षणात तोडून टाकले होते. गोप्या वेड्यासारखा ओरडत होता. ‘‘आय
        कुठंयस?’’ पण दूरदूरपर्यंत त्याची हाक ऐकणारे कोणी नव्हते. गोप्याला
        साखरझोपेत सोडून किनाऱ्यावर गेलेले सारे कोळी लोक कायमचे समुद्रात गेले
        होते.
      </p>
      <p>उरल्या होत्या केवळ आठवणी.</p>
      <p>&nbsp;</p>
      <p>आठवीत असताना (2005) लिहिलेली कथा</p>
      <p><strong>हर्षवर्धन रवींद्र महामुलकर</strong></p>
      <p>कमला निंबकर बालभवन, फलटण</p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="जेव्हा काळ धावून येतो"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जेव्हा काळ धावून येतो",
    english: "",
  },
  short: {
    marathi:
      "जिथे सागरकिनारा तिथे कोळी लोक आलेच. अशाच एका किनाऱ्यावर कोळी लोकांचा संसार अगदी सुखाने चालला होता. हे लोक भल्या पहाटे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
