import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1523"
  class="post-1523 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-story tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        महेशच्या डोक्याआधी त्याचे हात चालतात, मग डोकं चालतं आणि नंतर त्या
        दोन्हीमागे त्याचे पाय जातात. म्हणजे असं, की त्याचे हात सारखं काहीतरी
        शोधत असतात. झाडावरून गळून पडलेली फुलं, पानं, प्लास्टिकच्या रिकाम्या
        पिशव्या, वाणसामानाच्या कागदी पुड्यांना गुंडाळलेला दोरा, वायरींचे तुकडे,
        बटणं, कावळ्या-कबुतरांची पिसं, असं जे हाताला लागेल ते तो गोळा करतो. ह्या
        सगळ्याचं काय करायचं असा प्रश्न पडला, की त्याचं डोकं काम करायला लागतं.
        फुलापानांच्या देठांना दोऱ्याच्या गाठी बांधून तोरण कर, प्लास्टिकच्या
        पिशव्यांमध्ये तोंडानं हवा भरून आणि वायरींच्या आतल्या बारीक तारांनी
        त्यांची तोडं बांधून फुगे कर असले उद्योग त्याला सुचतात. कधी एखादी वस्तू
        कमी पडते. मग ती शोधायला त्याचे पाय बाहेर पडतात आणि बऱ्याचदा त्याचे हात
        भलतंच काहीतरी घेऊन परत येतात. त्याच्या बाबांना पसारा अजिबात आवडत नाही
        आणि महेशच्या उद्योगांमुळे होणारा पसारा आवरता-आवरता त्याची आई थकून आणि
        वैतागून जाते.
      </p>
      <p>
        <img
          decoding="async"
          class="alignleft size-thumbnail wp-image-1682"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आणि-महेश-खूश-झाला-0-mahesh-3.jpg"
          alt="Mahesh (3)"
          width="150"
          height="130"
        />
      </p>
      <p>
        एकदा त्यानं तुटक्या लेडीज चपलांचा जोड उचलून आणला. दाभण, दोरा, सुतळी,
        वायरीच्या तारा, टेप असं सगळं वापरून त्या दुरुस्त करून प्रियाला दिल्या.
        त्या फार वेळ टिकल्या नाहीत ही गोष्ट वेगळी; पण त्याचं त्याला काहीच वाटलं
        नाही. ‘‘तुटल्या तर तुटल्या. मी तुला नवीनच चप्पल शिवून दीन,’’ तो प्रियाला
        म्हणाला.
      </p>
      <p>
        आईनं ते ऐकलं. दमलेल्या आवाजात तिनं महेशला विचारलं, ‘‘महेश, मोठा झाल्यावं
        तू कोन व्हायचं ठरवलंय बाबा?’’
      </p>
      <p>महेश म्हणाला, ‘‘काय माहीत!’’</p>
      <p>
        <img
          decoding="async"
          class="wp-image-1683 alignright"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आणि-महेश-खूश-झाला-1-mahesh-4.jpg"
          alt="Mahesh (4)"
          width="117"
          height="80"
        />एकदा वायरी वाकवून आजोबांसाठी चष्मा तयार करण्याच्या खटपटीत तो होता,
        तेव्हा आजोबाही म्हणाले, ‘‘लेका, तुला साळंत जायाला नको, पुस्तक तू
        डोळ्यांसमोर धरीत न्हाईस. मंग चष्म्याच्या दुरुस्तीचं दुकान टाकायचा इचार
        हाय काय तुजा?’’
      </p>
      <p>तेव्हाही महेश खांदे उडवून म्हणाला होता, ‘‘काय माहीत!’’</p>
      <p>
        पण मित्रांबरोबर दंगा करायला मिळतो म्हणून महेश शाळेत जातो. हल्ली परीक्षाच
        नसतात त्यामुळे तो आपोआप सहावीत पोचला आहे. तसं पाचवी काय न सहावी काय, तो
        अगदी चौथीच्या वर्गातही बसायला तयार असतो. काय फरक पडतो? शाळेच्या आवारात
        दोन उनाड मांजरं आहेत. शाळा भरल्याची घंटा झाली, की मुलांआधी पळतपळत
        एखाद्या वर्गात शिरायचं आणि खिडकीत किंवा एखाद्या रिकाम्या बाकावर अंगाचं
        वेटोळं घालून बसायचं ते सुटीची घंटा झाल्यावरच उठायचं, असा त्यांचा
        कार्यक्रम असतो. रोज वेगळा वर्ग. महेशलाही तसं करायला आवडलं असतं; पण ते
        शक्य नाही. त्याला रोज एकाच वर्गात, न झोपता, डबा खाण्याच्या सुटीची वाट
        पाहत बसून राहावं लागतं.
      </p>
      <p>
        सुटी झाली की दंगा, खेळ, आरडाओरडा, मारामाऱ्या. शाळा सुटल्यावर घराकडे परत
        येतानाही सरळ यायचं नाही. रमतगमत, एकेकांच्या खोड्या काढत, खिदळत… त्यातही
        महेशचा रोजचा एक स्टॉप असतोच: ‘मिहीर अ‍ॅक्वेरिअम.’ काचेच्या पेट्यांमध्ये
        ठेवलेले रंगीबेरंगी मासे विकणारं दुकान. ते मासे बघण्यात वेळ काढायचा.
        कधीकधी बाकीचे मित्र पुढे गेले तरी हा तिथंच चिकटून बसलेला असतो.
      </p>
      <p>***</p>
      <p>
        असंच एकदा सगळ्या मित्रांचा घोळका शाळा सुटल्यावर घरी येत होता. मध्येच
        थांबून संकेत म्हणाला, ‘‘ऐका नं, मला टेकाडावर जायचंय. तुमी जावा पुढं.’’
      </p>
      <p>‘‘कशाला टेकाडावर?’’ महेशनं विचारलं.</p>
      <p>
        ‘‘घरातली बाल्टी फुटलीये. आई म्हनली, टेकाडावरच्या भंगारात बग भेटली तर,’’
        असं म्हणून संकेत उजव्या गल्लीत वळला. महेशनं थोडा विचार केला नि मग
        पाठीवरची सॅक सावरत तो संकेतच्या मागे पळत गेला.
      </p>
      <p>
        तेव्हापासून आठवड्यातून दोनदा तरी महेशची टेकाडावर चक्कर असतेच. तिथं
        भंगाराचंच दुसरं टेकाड तयार झालंय. लोक काय काय फेकून देतात! पैसेवाल्यांचं
        सगळं असंच असतं. बिंदास! आवडलं की वाटेल तेवढे पैसे टाकून घ्यायचं, बिंदास!
        ते आवडेनासं झालं, की धडधाकट असलं तरी फेकून द्यायचं, बिंदास!
      </p>
      <p>
        भंगार धुंडाळणारा महेश काही एकटाच नसतो. आणखीही लहानमोठी पोरं, म्हाताऱ्या
        बाया न् बापेही असतात. ‘‘आरं आरं! आसं एकदम आत हात घालू ने. गंजकं, फुटकं
        लई आसतं हितं. हात कापंल… दमानं घे, बाळा!’’
      </p>
      <p>
        हळूहळू महेशला हवं ते शोधता यायला लागलं. एकदा त्याला एक जुना मोबाईल
        सापडला. कधीच्या काळचं ते मॉडेल होतं. त्यानं ते उचकटून आत काय आहे ते
        पाहिलं; पण त्याला ते पुन्हा बंद करता येईना. त्याच्या बाबांचा एक मित्र
        आहे, सुधीरकाका. वस्तीत त्याची मोबाईल शॉपी आहे. महेश मोबाईल घेऊन
        त्याच्याकडे गेला.
      </p>
      <p>
        ‘‘मी करतो दुरुस्त, तू फक्त सांग कसं ते,’’ असं म्हणून महेश दोन दिवस
        काकाच्या खनपटीला बसला. अखेर फोन दुरुस्त केला आणि घरी येऊन त्यानं
        सगळ्यांसमोर तो ‘मी केला… मी केला…’ म्हणत नाचवला.
      </p>
      <p>
        त्या वेळी मात्र आई काही बोलली नाही, नुसतं हसली. दोनचार दिवसांत महेश
        फोनचं विसरूनही गेला; पण आईनं तो हळूच कपाटात नीट ठेवून दिला.
      </p>
      <p>***</p>
      <p>
        पंधराच दिवसांपूर्वीची गोष्ट. शाळा सुटल्यावर महेशचे पाय टेकाडाकडे वळले.
        बरोबर संकेतही होता. काही खास सापडतंय का ते पाहण्यासाठी दोघांनी
        भंगाराच्या ढिगाऱ्याभोवती हळूहळू चालत चक्कर मारली. पटकन उचलावं असं काही
        दिसेना.
      </p>
      <p>‘‘चल, जाऊ या परत,’’ संकेत म्हणाला.</p>
      <p>
        महेशचा पाय असा पटकन निघणार नव्हता. ‘‘आनखी एकच फेरी मारू,’’ तो म्हणाला.
      </p>
      <p>
        ‘‘चल ना! भूक लागली राव. काय नाई भेटत आज, चल!’’ संकेत कळवळून म्हणाला.
      </p>
      <p>
        महेशनं ते न ऐकल्यासारखं केलं. थोडं पुढं गेल्यावर तो एकदम थांबला. वाकून
        त्यानं कापडाचे काही मोठाले तुकडे बाजूला केले. आता संकेतही जवळ आला.
        मावळत्या सूऱ्याच्या प्रकाशात आरशासारखं काहीतरी चमकत होतं. ‘‘काचा!’’ महेश
        म्हणाला. त्यानं एक काच उचलली. चांगली धड होती. खाली आणखीही काचा होत्या.
        सगळ्या अगदी एकसारख्या. दोन तडे गेलेल्या. एक पारच फुटकी; पण पाच अखंड
        निघाल्या.
      </p>
      <p>‘‘काय करायचं ह्यांचं?’’ संकेतनं विचारलं.</p>
      <p>‘‘काय माहीत! पण कायतरी करनार मी. उचल.’’</p>
      <p>
        महेशच्या सॅकमध्ये शाळेसाठी म्हणून उगाच दोन पुस्तकं आणि एक वही होती. ती
        त्यानं संकेतच्या सॅकमध्ये घातली. मग तिथल्याच कापडामध्ये काचा गुंडाळल्या
        आणि आपल्या सॅकमध्ये नीट घातल्या. दोघं सावकाश टेकडी उतरले.
      </p>
      <p>***</p>
      <p>
        ‘‘काचा? आता काय करावं बाई ह्या पोराला! आरं, काय हे खूळ तुजं! हात कापला
        आसता म्हंजी? आन् करनारेस काय ह्यांचं?’’
      </p>
      <p>
        आईच्या बडबडीकडे लक्ष न देता महेश काचा घेऊन मोरीत गेला. साबण लावून त्यानं
        त्या घासल्या, धुतल्या अन् नीट पुसून बाहेर आणल्या.
      </p>
      <p>‘‘कुठं ठेवू?’’ आईसमोर गठ्ठा धरून त्यानं विचारलं.</p>
      <p>‘‘ठेव माज्या डोक्यावं!’’</p>
      <p>‘‘नको! पडत्याल.’’</p>
      <p>
        आईनं लेकाच्या निरागस चेहऱ्याकडे पाहिलं. तिला फिस्सकन हसूच आलं.
        त्याच्याकडून काचा घेऊन तिनं त्या अलगद कपाटावर ठेवल्या. मग वळून महेशकडे
        बोट रोखून ती म्हणाली, ‘‘काढायच्या असत्याल तवा मला सांगायचं. नसता कारभार
        करून ठेवायचा न्हाई, समजलं? खाऊन घे आता, जा!’’
      </p>
      <p>
        खाताखाताही महेशचं लक्ष कपाटावरच्या काचांकडेच होतं. काय करता येईल
        त्यांचं? डोक्यातलं आठवणींचं चाक उलटं मागंमागं फिरलं आणि महेशचे डोळे
        चमकले. उरलेले दोन घास तोंडात कोंबून तो उठला. पायात चपला कशाबशा सरकवून
        धावतच सुटला.
      </p>
      <p>***</p>
      <p>‘‘काय हवंय रे?’’</p>
      <p>
        ‘मिहीर अ‍ॅक्वेरिअम’च्या मालकांनी समोर धापा टाकत उभ्या असलेल्या महेशला
        विचारलं. दुकानासमोर रेंगाळताना त्यांनी त्याला अनेकदा पाहिलं होतं. आज तो
        आत आलेला पाहून त्यांना आश्चर्य वाटलं.
      </p>
      <p>‘‘काका, ही… ही पेटी…’’</p>
      <p>‘‘तिचं काय?’’</p>
      <p>‘‘तुमी कशी करता ती?’’</p>
      <p>‘‘का? तुला कशाला चौकशी?’’ मालकाच्या कपाळावर आठ्या होत्या.</p>
      <p>
        ‘‘मला करायचीये तयार. माज्याकडं काचा हाएत. सांगा नं, कशी करता? प्लीज!’’
      </p>
      <p>
        मालक हसू दाबत म्हणाले, ‘‘आरं, मी न्हाई करत. कारागीर येतो, तो करतो. अन्
        आवघड असतंय ते काम. पैसंबी लागत्यात…’’
      </p>
      <p>‘‘मी दीन, पन मला शिकायचंय,’’ महेश हटूनच बसला.</p>
      <p>
        ‘‘बरं बरं. उद्या सकाळच्याला ये. कारागीर असतो हितं, त्याचं काम बगून
        ठरव.’’
      </p>
      <p>‘‘किती वाजता?’’ महेशला धीर निघत नव्हता.</p>
      <p>‘‘ये धा वाजता. पन साळा? बुडंल की तुजी साळा!’’</p>
      <p>‘‘चालतंय!’’</p>
      <p>***</p>
      <p>
        दुसऱ्या दिवशी सकाळी दुकान उघडण्याआधीच महेश पायरीवर येऊन बसला होता.
        थोड्या वेळानं डुलतडुलत मालक आले. अर्ध्या तासानं कारागीर आला. तसा तोही
        पोरगाच होता, शेजारच्या विशूदादाएवढा. ह्या शेंबड्या पोराला काम शिकवायची
        कल्पना त्याला फारशी आवडली नाही; पण मालकांनी सांगितल्यामुळे त्याचा इलाज
        नव्हता. महेशनं मन लावून त्याचं काम पाहिलं. मग हळूच ‘‘दादा, मी मदत करतो
        तुला… मी करून पाहू का?… मला जमल तेवढं…’’ असं करत एक लहान पेटी दादाच्या
        मदतीनं त्यानं करूनही पाहिली.
      </p>
      <p>
        ‘‘जमलं की लेका तुला!’’ मालक कौतुकानं म्हणाले, ‘‘गणेश, ती फेविबॉन्डची
        उरल्याली टूब अन् चार स्टील कोपरे दे रे त्याला! ए, फेविबॉन्ड सांभाळून
        हाताळायचं, काय! न्हाई तं जल्माचा पेटीलाच चिकटून बसशील. टेप तुजी तू आन
        विकत. पेटी नीट सुकू द्यायची, चोवीस तास, काय! पळ आता, जा!’’
      </p>
      <p>महेश मान हलवून बाहेर पडला. चार पावलं गेला अन् पुन्हा वळून मागं आला.</p>
      <p>‘‘काय आता?’’ मालकांनी विचारलं.</p>
      <p>‘‘थँक्यू, मालक!’’</p>
      <p>***</p>
      <p>दुकानातून महेश थेट शाळेत गेला. मधली सुटी संपत आली होती.</p>
      <p>‘‘कुटं होता रे तू? आता कोन वर्गात घेनारे तुला?’’ संकेत म्हणाला.</p>
      <p>
        ‘‘वर्गात जायचंच नाहीये मला. तू हितं ये, शाळा सुटल्यावर,’’ असं म्हणून
        महेश झोपाळ्यावर बसला.
      </p>
      <p>
        शाळा सुटली. नेहमीचा घोळका घराकडे निघाला. महेश आणि संकेत मागे रेंगाळलेत
        हे कुणाच्या लक्षातही आलं नाही.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1685"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आणि-महेश-खूश-झाला-2-mahesh-6.jpg"
          alt="Mahesh (6)"
          width="6200"
          height="3489"
        />
      </p>
      <p>‘‘कदी करायची पेटी?’’ संकेतनं विचारलं.</p>
      <p>‘‘उद्या शनवार, शाळा सकाळची हाये. दुपारी करून टाकू.’’</p>
      <p>
        संकेतनं मान हलवली. मग एकदम विचारलं, ‘‘नीट शिकला ना तू? जमंल ना नक्की?’’
      </p>
      <p>
        ‘‘बघच तू. मिहीरवाल्या काकांनी बघ काय काय दिलंय आपल्याला.’’ महेशनं सॅक
        उघडून दाखवलं.
      </p>
      <p>‘‘भारी रे!’’ संकेत कुजबुजला, ‘‘चल, निघतो मी.’’</p>
      <p>
        ‘‘ए, कुनाला सांगायचं नाई. सांगितलं तर कट्टी, जल्माची,’’ महेशनं बजावलं.
      </p>
      <p>***</p>
      <p>
        शनिवारची दुपार. शाळेतून आल्यावर जेवताना महेशनं आपला कार्यक्रम जाहीर
        केला. प्रिया बसल्या जागीच ‘मीपन करणार पेटी’ म्हणत उड्या मारायला लागली.
        पोरं काचांशी खेळणार म्हटल्यावर आई म्हणाली, ‘‘माज्या नदरंसमोर करा काय ते.
        मी मुळी हलनारच न्हाई हितनं.’’
      </p>
      <p>
        तिनं कपाटावरच्या काचा काढून दिल्या. संकेत आल्यावर त्याला बरोबर घेऊन
        प्रियानं वॉटरप्रुफ टेप आणली. इतके सगळे जण मदतीला असल्यामुळे पेटी तयार
        व्हायला वाटलं होतं तेवढा वेळ काही लागला नाही.
      </p>
      <p>‘‘आता माशे आनायचे!’’ प्रिया खूश होऊन म्हणाली.</p>
      <p>
        ‘‘लगेच न्हाई काई, यडपट!’’ महेश म्हणाला, ‘‘पेटी सुकायला चोवीस तास
        लागत्यात.’’
      </p>
      <p>
        ‘‘आन् माशान्ला पैसंबी पडत्याल, हाय का नाई रे, महेश?’’ संकेत म्हणाला.
      </p>
      <p>
        महेशचा चेहरा एकदम उतरला. हे त्याच्या लक्षातच आलं नव्हतं. त्यानं आईकडे
        पाहिलं. तिचं आपलं पसारा आवरणंच चालू होतं. आजोबांकडे बघण्यात काही अर्थ
        नव्हता. त्यानं त्या रिकाम्या पेटीकडे पाहिलं. कशीतरीच दिसत होती ती.
      </p>
      <p>***</p>
      <p>
        रात्री बाबा आले. प्रियानं त्यांना पेटी दाखवली. त्यांनी नुसतंच ‘हूं’
        केलं. फुरंगटून महेश आजोबांपाशी जाऊन बसला. त्यांनी प्रेमानं त्याच्या
        केसांतून हात फिरवला.
      </p>
      <p>
        रविवार उजाडला अन् फारसं काही न होता मावळायलाही आला. पेटी सुकली का ते
        बघायला संकेत आला. ती नीट सुकली होती आणि छान दिसत होती – अगदी
        दुकानातल्यासारखी. पण उपयोग काय?
      </p>
      <p>‘‘काय त्या पेटीकडं बगत बसलाय निसतं! खेळा जा भाईर,’’ आई म्हणाली.</p>
      <p>
        पोरं उठली. पाय ओढत गल्लीतून बाहेर पडली. वस्तीच्या बाजूनं वाहणाऱ्या
        नाल्याच्या कडेला तुटका कट्टा आहे, त्यावर चूपचाप बसून राहिली. बऱ्याच
        वेळानं संकेतनं विचारलं, ‘‘किती पैसे लागत्यात माशांना?’’
      </p>
      <p>
        ‘‘काय की!’’ महेश पुटपुटला. मग एकदम उठून म्हणाला, ‘‘मी जातो घरी.’’ आणि
        वळून झपझप चालत निघाला.
      </p>
      <p>
        घरापाशी पोचला तेव्हा त्याला आतून बोलण्याचे, हसण्याचे आवाज ऐकू आले.
        त्याला आत जावंसं वाटेना. तेवढ्यात प्रिया दारात आली आणि त्याला पाहून
        ओरडली, ‘‘आला गं, आये!’’
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="wp-image-1680 alignright"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आणि-महेश-खूश-झाला-3-mahesh-1.jpg"
          alt="Mahesh (1)"
          width="178"
          height="179"
        />पुढे येऊन तिनं महेशला हाताला धरून ओढत आत नेलं. खोलीतल्या छोट्या
        टेबलावर काचेची पेटी ठेवली होती. तिच्यात पाणी होतं. चिमुकल्या दिव्याचा
        प्रकाश पडला होता. तळाशी वाळू होती आणि तिच्यात फतकल मारून बसलेला छोटुसा
        बेडूक तोंडातून बुडबुडे सोडत होता. त्याच्याभोवती चार-पाच रंगीबेरंगी मासे
        सुळसुळ पळत शिवाशिवी खेळत होते.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="alignnone size-full wp-image-1686"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आणि-महेश-खूश-झाला-4-mahesh-7.jpg"
          alt="Mahesh (7)"
          width="7501"
          height="5156"
        />
      </p>
      <p>
        टेबलासमोर आई आणि बाबा जमिनीवर मांडी घालून बसले होते. महेशला बघून बाबांनी
        हात पुढे केला. महेशनं धावत जाऊन त्यांच्या गळ्याला मिठी मारली.
      </p>
      <p>‘‘खूश?’’ बाबांनी त्याला थोपटत विचारलं.</p>
      <p>‘‘खूश!’’</p>
      <p>&nbsp;</p>
      <p><strong>सुषमा यार्दी</strong></p>
      <p>
        लेखिका पालकनीतीच्या खेळघरातील कार्यकर्त्या असून त्यांना गणित शिकवण्यात
        विशेष रस आहे.
      </p>
      <p><strong>चित्रे : मकरंद डंभारे</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="आणि महेश खूश झाला"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आणि महेश खूश झाला",
    english: "",
  },
  short: {
    marathi:
      "महेशच्या डोक्याआधी त्याचे हात चालतात, मग डोकं चालतं आणि नंतर त्या दोन्हीमागे त्याचे पाय जातात. म्हणजे असं, की त्याचे हात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०१९"],
    TAGS["story"],
    TAGS["story-for-children"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आणि-महेश-खूश-झाला.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
