import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1579"
  class="post-1579 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-story tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        ‘‘आपली जमीन जाते, घर तुटतं तेव्हा आत काय काय मोडतं ते तुला नाही कळणार,’’
        हे बोलताना अनुपाचा गळा दाटून आला. शेजारी बसलेली रजनी, होस्टेलमध्ये
        पेटलेल्या मेणबत्तीच्या मिणमिणत्या प्रकाशात तिच्याकडे टक लावून बघत होती.
      </p>
      <p>
        ‘‘चल, उठ आधी जेवून येऊ. मेस बंद झाली तर फुकटचा उपास होईल… त्याचं पुण्य
        नाही मिळणार आहे; पण अन्न वाया घालवलं म्हणून महाजनकाकांचा शाप मात्र
        मिळेल,’’ रजनीनं अनुपाचा हात धरून, तिला ओढतच उठवलं. अनुपा रटाळपणे तिच्या
        सोबत गेली, फक्त भात आणि फोडणीचं वरण घश्यात कोंबलं आणि दोघी होस्टेलच्या
        व्हरांड्यात फिरू लागल्या.
      </p>
      <p>
        धुळ्याची गर्मी, त्यात दिवे गेलेले. उकाड्यानं जीव मरत होता.
        खोल्याखोल्यांमध्ये मेणबत्त्या, सोलरचे दिवे, मोबाईलचे टॉर्च ह्यांनी भकास,
        उदासवाणा उजेड पडला होता; पण वारं कुठून आणणार? म्हणून जवळपास सर्व मुली
        खोल्यांच्या बाहेर होत्या, त्यानं अनुपाच्या मनात अजून चिडचिड झाली.
      </p>
      <p>
        ‘‘इतकं स्वार्थी कोणी कसं होऊ शकतं गं?’’ अनुपा रडक्या आवाजात म्हणाली.
        रजनी गप्प होती.
      </p>
      <p>
        ‘‘पन्नास एकर होती आमची जमीन. आता त्याचे तुकडेतुकडे करून माझ्या थोरल्या
        काकांनी विकायला काढलेत….’’
      </p>
      <p>रजनी एकदम म्हणाली, ‘‘पन्नास एकर? मग खूप होती गं…’’</p>
      <p>
        ‘‘तेच तर ना… काकांनी काहीतरी घोटाळे करून माझ्या पप्पांच्या नावावर फक्त
        10 एकर दाखवली. उरलेली 40 एकर तुकड्यातुकड्यात विकून आता लाखो कमावतील ते.
        बिचारे माझे पप्पा…’’
      </p>
      <p>
        रजनीला काय बोलावं सुचत नव्हतं. काहीतरी बोलायचं म्हणून तिनं विचारलं,
        ‘‘आणि तुमचं घर?’’ अनुपाला रडू आवरलं नाही. ती म्हणाली, ‘‘आम्ही काकांच्या
        कुटुंबापासून वेगळे होणार आहोत. पप्पा, मम्मी आणि भैय्या नवीन घर शोधताहेत.
        नंदुरबारमध्येच राहू; पण वेगळं घर घेऊन राहू. मी लहानाची मोठी झाली गं त्या
        घरात, ते सोडून जावं लागतंय आम्हाला, काकांच्या स्वार्थीपणामुळे.’’
      </p>
      <p>
        तितक्यात वीज आली, दिवे लागले. होस्टेलच्या गार्डनं शिट्टी वाजवली. सगळ्या
        मुलींना आत जाण्याचा तो इशारा होता. आता घू घू आवाज करत, उगाचच फिरणाऱ्या
        पंख्याखाली घामेजत झोपायचं. अनुपाला सगळ्याच गोष्टींची चीड यायला लागली.
      </p>
      <p>
        दोघी खोलीत शिरल्या. ह्या होस्टेलमधे असलेल्या लोखंडी बंकबेडच्या वरच्या
        मजल्यावर चढताना, रजनीला, रोज आठवते तशी, तिच्या मागच्या वर्षीच्या –
        दहावीपर्यंतच्या ‘आदिवासी आश्रम शाळे’च्या – अंधाऱ्या खोलीची आठवण झाली.
        तिनं मनातच पुन्हा एकदा बाबाच्या त्या हट्टाला सलाम ठोकला, की काहीही होवो,
        रजनीला बी.टेक.ला घालणारच.
      </p>
      <p>
        आडवी पडणार तितक्यात खालून अनुपाचा आवाज आला, ‘‘शेतकरी आत्महत्या का करून
        घेतात ते आता कळतंय मला.’’
      </p>
      <p>
        रजनी दचकली, खाली वाकत म्हणाली, ‘‘अगं, असं एकदम मरणाबद्दल काय बोलतेयस…
        मरणं सोपं असतं, आहे त्या परिस्थितीत जगायला हिम्मत लागते.’’
      </p>
      <p>
        अनुपा मान वळवून म्हणाली, ‘‘तुला ते दुःख नाही कळणार… आपली जमीन जाणं, घर
        तुटणं म्हणजे काय असतं ते… जाऊ दे. गुड नाईट.’’ आणि वळून झोपून गेली. रजनी
        पुन्हा वळली आणि घू घू आवाज करत फिरणाऱ्या पंख्याकडे बघत राहिली.
      </p>
      <p>
        पुढचे दोन दिवस सुट्टी होती. घरी जायची अनुपाला इच्छाच होईना. ती स्वतःहून
        रजनीला म्हणाली, ‘‘मी तुझ्यासोबत तुझ्या घरी येऊ?’’ रजनी आश्चर्य आणि
        आनंदानं हो म्हणाली. कॉलेज सुरू होऊन दोनच महिने झाले होते. सगळं काही नवं
        होतं. अनुपा आणि रजनीची मैत्रीसुद्धा. सकाळी आवरून दोघींनी शहादा एस.टी.
        पकडली. उशीर झाला म्हणून एकत्र जागा मिळाली नाही; पण दोंडाईचा आलं आणि
        रजनीच्या शेजारी बसलेली म्हातारी उतरली. ‘बरं झालं, नाहीतर लांबलांब बसून
        प्रवास फार बोर झाला असता’ ह्या विचारातच अनुपा उठून रजनीच्या शेजारी येऊन
        बसली. बसताबसता अनुपाला नंदुरबारची एसटी दिसली. ‘आत्ता इथून उतरून, जाऊया
        का घरी?’ अनुपाच्या मनात विचार आला. पण तिला फक्त नंदुरबार ते धुळे प्रवास
        माहीत होता. तोही पप्पा आणि भैय्या सोबत आले होते सोडवायला. एकटीनं प्रवास
        असा तिनं कधी केला नव्हता. आणि आता रजनीला कसं सांगायचं? ‘पण, नाहीच जायचं
        मला त्या घरी. काकांचं तोंडपण बघायचं नाहीये मला. पप्पांना लुटलं त्यांनी.’
        विचार मोडावेत म्हणून तिनं रजनीला विचारलं, ‘‘अजून किती गं वेळ?’’ रजनी
        हसली. ‘‘अजून एक तास शहादा, मग जीप घेऊन धडगाव, मग काळी पिवळी नी…’’
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1687"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मैत्री-0-maitri1-1.png"
          alt="Maitri1"
          width="1171"
          height="581"
        />
      </p>
      <p>
        ‘‘पुरे पुरे, मला नाही लक्षात राहणार इतकं,’’ अनुपा रजनीला थांबवत म्हणाली.
        रजनी पुन्हा हसली, ‘‘आत्ता तर प्रवास सुरू झालाय, संध्याकाळ होईल घरी
        पोचायला.’’ दोघींना भूक लागली होती. त्यांनी होस्टेलमधून आणलेला डबा उघडला.
      </p>
      <p>
        उन्हं डोक्यावर घेऊन दोघी धडगावला पोचल्या. डेपोच्या बाहेरच काळीपिवळी उभी
        होती. माणसांनी गच्च भरलेली. एकच जागा उरली होती. ती पण मागे, आडव्या
        सीटवर. म्हणजे ही गेली तर पुढचा एक तास गेला. दोघी मैत्रिणी दाटीवाटीनं
        अखेर बसल्या एकाच सीटवर. जीप सुरू झाली. माणसं आणि आठवडाबाजाराचं सामान
        सगळं एकमेकांवर आपटायला लागलं. रजनीच्या शेजारचा बारकुडा मुलगा तिच्याशी
        काहीतरी बोलून उठला आणि चालत्या जीपच्या बाहेर लटकलेल्या लोखंडी पायरीवर
        उभा राहिला. ह्या दोघी आता जरा आटोपशीर बसल्या. अनुपाला फक्त त्या बाहेर
        लटकणाऱ्या मुलाच्या पोटावरून उडणारा पिवळा शर्ट दिसत होता आणि त्याच्या
        मागे सरकत जाणारी हिरवीगर्द जमीन.
      </p>
      <p>
        सिंदुरी गावाबाहेर दोघी उतरल्या आणि धुरळा उडवत पुढच्या कच्च्या रस्त्यावर
        जीप निघून गेली. पाऊस पडेल की काय अशी चिन्हं होती, त्यामुळे जरा भरभर
        नाल्यापाशी पोचायला हवं. दोघी निघाल्या. एक दोन तुरळक माणसंपण मागं-पुढं
        होती; आठवडाबाजारामुळे असेल. दोघी चालत नदीच्या कोरड्या पात्रात उतरल्या.
        अनुपाचा पाय दोनदा घसरता-घसरता वाचला. रजनीनं तिला सांभाळून घेतलं. नदीच्या
        कोरड्या पात्रात मजा होती. मधे बारीक वाहणारी उरलीसुरली नदी दिसत होती.
        दोघींनी त्यात हातपाय धुतले. तोंडावर गार पाणी मारून घेतलं. प्लास्टिकची
        पाण्याची बाटली भरून घेतली.
      </p>
      <p>
        ‘‘आमच्याकडे इतकं पाणी नाही… तळोद्याकडे…. शेतालापण बोर घेतलाय. ए, तुझ्या
        घरी चालेल ना मी आलेली?’’ अनुपा उत्साहात बोलत होती.
      </p>
      <p>
        ‘‘का नाही चालणार?’’ रजनी म्हणाली. त्या चालत चालत बोटीपाशी पोचल्यापण.
        बरीच मंडळी आत बसली होती. आठवडाबाजारपण आत दिसत होता. रजनीशी कोणीकोणी
        पावरी भाषेत बोलत होते. अनुपाला, तिच्या घरी बोलल्या जाणाऱ्या अहिराणीच्या
        जवळ जाणारी पावरी बरीचशी कळत होती. तिच्या मनात आलं, आपली अहिराणी, रजनीची
        पावरी, आपली तापी, रजनीची नर्मदा. आपले डोंगर, रजनीचे पर्वत. सातपुडा डोंगर
        आहे की पर्वत? ती रजनीशी बोलणार तोच रजनी अनुपाला म्हणाली, ‘‘हे बघ, ह्या
        डोंगरापलीकडे तुझं तळोदा.’’
      </p>
      <p>
        ‘‘काय सांगतेस?’’ अनुपा डोळे विस्फारत म्हणाली. ती ह्या क्षणी खूप
        भारावलेली होती. ‘काय निसर्ग आहे, काय डोंगर आहेत, काय पाणी आहे, किती किती
        सुंदर असावं पृथ्वीनी. आणि हा माझ्या गावच्या शेजारचाच भाग आहे. कमाल आहे.
        आपल्याकडेपण डोंगर आहेत; पण लहान आहेत. आपली तापी तशी मोठी आहे; पण ह्या
        नर्मदेपेक्षा लहान आहे, मात्र पाणी वाहताना दिसतं तिचं. हे नर्मदेचं पाणी
        वाहताना दिसत नाही. पण ही नदी, नदीसारखी पण दिसत नाही.’ आपण एका भल्या
        मोठ्या तलावात आहोत असं अनुपाला वाटलं. अनुपानी आत बघितलं तर सगळे गप्प
        होते. फार कुणी कुणाशी बोलत नव्हतं. अनुपाला आठवलं, एकदा रजनीच तिला
        म्हणाली होती, की आदिवासी लोक फार बोलत नाहीत. मोटारबोटीचा घर्रघर्र आवाज
        सगळीकडे भरून होता, पाण्याची दुतर्फा कड पुढे जाणाऱ्या निळ्या रंगाच्या
        बोटीपासून मागे मागे जात होती.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1688"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मैत्री-1-maitri2-1.png"
          alt="Maitri2"
          width="1165"
          height="735"
        />
      </p>
      <p>
        एका उंच भासणाऱ्या पण बसक्या डोंगराच्या पायथ्याशी नाव थांबली. काही लोक
        उतरले. अनुपानं रजनीकडे बघितलं. रजनी तिला म्हणाली, ‘‘अजून तासाभरात पोहचू
        आपण.’’ आणि नाव पुन्हा चालू लागली. जेव्हा रजनीच्या गावचा किनारा आला
        तेव्हा अनुपाला उतरावंसंच वाटेना, इतका तिला हा नावेचा प्रवास आवडला होता.
        मग सामान सावरत, उड्या टाकत दोघी उतरल्या आणि डोंगर चढू लागल्या. ‘‘आता
        फक्त तीन डोंगर चढायचे आणि उतरायचे आहेत.’’ रजनी हसून अनुपाला चिडवत
        म्हणाली. अनुपाचा केविलवाणा चेहरा बघून तिला तिची दया आली. ‘‘नाही गं, तुला
        चिडवत होती मी. ते बघ आलंच.’’ त्या दोघी चालू लागल्या, तरी वीसेक मिनिटं
        अनुपाला चालवलंच रजनीनी.
      </p>
      <p>
        दूर एक कुडाच्या भिंतीचं सुरेख तपकिरी रंगाचं घर दिसत होतं. त्याच्या मागे
        खूप पसरलेलं पाणी, त्यात पडलेलं डोंगराचं प्रतिबिंब. आणि किनाऱ्याला
        लागलेली एक होडी. खरं तर मोटरबोट; पण होडी म्हटलं की छान वाटतं. अनुपाला
        धक्काच बसला. लहानपणापासून, कायम शाळेत चित्रकलेच्या तासाला काढलेल्या
        स्वप्नाच्या घरामध्ये ही रजनी राहते. तिला पहिल्यांदाच रजनीबद्दल मनात थोडी
        असूया वाटू लागली; लगेच आपलं शेत, जमीन, गावाकडचं घर आठवलं आणि मन रुसूरुसू
        झालं. तिनी मनात गिरवलं, ‘म्हणूनच ह्या रजनीला आपलं दुःख कळलंच नाही. कसं
        कळेल? ज्याचं जळतं त्यालाच कळतं. बिचारे पप्पा! आता त्या छोट्याश्या दहा
        एकरात काय पीक घेतील काय माहीत!’
      </p>
      <p>
        विचारांच्या वेगामुळे पायांचा वेग अनुपाला जाणवलाच नाही. दोघी रजनीच्या
        ओसरीत उभ्या होत्या; पण गंमतच होती, घराचं छत मोकळं होतं. म्हणजे वर मोकळं
        आकाश दिसत होतं. आत मोठी एक खोली आणि त्याच्या मागे स्वयंपाकघर दिसत होतं.
        बाहेर अंगणात मोठाले वासे, लाकडी खांब, कुडाच्या काही भिंती ठेवल्या
        होत्या.
      </p>
      <p>
        रजनी अनुपाला म्हणाली, ‘‘चल, जेवून घेऊ, हातपाय धुवायला बाहेर पाणी आहे.’’
      </p>
      <p>बाहेर जाताच अनुपाला खूपच्या खूप लाकडी वासे ठेवलेले दिसले.</p>
      <p>अनुपानी विचारलं, ‘‘तुम्ही घर बांधताय का गं?’’</p>
      <p>रजनी म्हणाली, ‘‘बांधत नाही आहोत, मोडतोय. उद्या येतील गावचे सगळे.’’</p>
      <p>अनुपाला काहीच कळेना. ‘‘म्हणजे?’’</p>
      <p>
        रजनी म्हणाली, ‘‘इथे सगळ्यांची घरं, आख्खं गाव मिळून बांधून देतं, हेच फक्त
        केलं होतं आजवर. आता ते मोडायचं आहे, तरी आख्खं गाव मिळून मोडणार असं ठरवलं
        सगळ्यांनी, म्हणून उद्या येणारेत सगळे, उरलेलं घर मोडायला.’’
      </p>
      <p>अनुपा अजूनच गोंधळली. ‘‘पण का मोडताहेत? नवीन बांधताय का?’’</p>
      <p>
        रजनी शांतपणे बोलली, ‘‘हे गाव धरणाच्या पाण्याखाली जाणार आहे. आम्हाला
        सरकारी आदेश आलाय. सोडायला सांगितलंय. जवळपासची तीस गावं अशीच उठणार
        आहेत.’’
      </p>
      <p>‘‘पण कुठे जाणार तुम्ही?’’</p>
      <p>
        ‘‘माहीत नाही, कुठेतरी तळोद्याजवळ बाबा जमीन बघून आलाय. ती मिळेल
        आम्हाला.’’
      </p>
      <p>
        अनुपाला काहीच कळत नव्हतं. ‘तळोदा? म्हणजे आपल्याजवळ? मग चांगलंच आहे ते.
        रजनीच्या बाबांना आपल्या जमिनीच्या जवळची जमीन मिळाली तर किती छान होईल.’
        ती विचारात पडली.
      </p>
      <p>
        पण आत्ता तो मुद्दा नाही. इतक्या लोकांना आपलं घर सोडून जावं लागतंय.
        आपल्या इतक्या शेजारी एवढी गावंच्या गावं पाण्याखाली जाणार आणि आपल्याला
        पत्ताच नाही. लहानाचे मोठे झालो; पण इतक्या जवळ हजारो लोकांची घरं, जमिनी
        त्यांच्यापासून हिसकावल्या जाताहेत ह्याबद्दलच्या स्वतःच्या अज्ञानाची तिला
        लाज वाटली आणि रजनीकडे आपण केलेली कुरकुर आठवून तर अजूनच ओशाळायला झालं.
        ‘तेव्हाही काही बोलली नाही ही मुलगी.’ हात धुवून त्या जेवायला बसल्या.
        अनुपाची आई मक्याच्या गरमगरम भाकरी करत होती. ह्यांच्या आयुष्यात इतकं मोठं
        काहीतरी घडतंय ह्याचा काहीच अंदाज ह्या कोणाच्याच चेहऱ्यावरून येत नव्हता.
        अनुपा, रजनी, तिची लहानी बहीण आणि मोठा भाऊ जेवायला बसले. आई आणि आजी
        पावरीत बोलत होत्या. अनुपाला अर्धवट कळत होतं, रजनीचा बाबा अजून घरी आला
        नाही त्याबद्दल त्या बोलत होत्या. ती आपली निमूट जेवत होती.
      </p>
      <p>
        संध्याकाळ ओसरत आली, रात्र पडली आणि संपूर्ण काळोख झाला. गावात वीज नाही,
        त्यामुळे कोणाचकडे फोन नाही. अनुपाचापण फोन एव्हाना डिस्चार्ज झाला होता.
        आता होस्टेलमधे जाऊनच चार्ज करता येईल. ओसरीत, एकाच खाटेवर पडल्यापडल्या
        कधी झोप लागली ते कळलंच नाही. सकाळी जाग आली ते कोंबड्या, पक्षी, चिमण्या
        आणि माणसांच्या हळू बोलण्याच्या आवाजांनी. अनुपाला पुन्हा आपल्या शेताची,
        गावाची आठवण झाली. सकाळी उठून रानात जाणं अनुपासाठी काही नवीन नव्हतं. फरक
        इतकाच की इथं अख्खं रान होतं. गावाकडे तिला शेतात जावं लागतं. त्या नदीवर
        जाऊन अंघोळपण करून आल्या. तितक्यात बाबा येताना दिसला. रजनी धावत डोंगर
        चढून वर गेली आणि आईला सांगितलं. अनुपा तिच्या मागोमाग आली. मग ते काहीतरी
        बोलत राहिले. त्यांचं काहीतरी घरगुती असेल म्हणून अनुपा बाहेरच राहिली.
        तिनं तिच्या पिशवीतून एक वही काढली आणि बाहेरच्या ओसरीत बसून डोंगराकडे बघत
        काही लिहूया की चित्र काढूया असा विचार करायला लागली.
      </p>
      <p>
        काय करावं ह्या विचारात, ती तशीच हातात वही धरून बसून होती, तितक्यात
        तिच्या कानावर आतून काहीतरी आलं. विकास तुकाराम पाटील, असं काहीसं ऐकू आलं.
        तिनी आत डोकावून पाहिलं.
      </p>
      <p>रजनी बाहेर येत म्हणाली, ‘‘चल, रानातून भाजी आणायचीय.‘‘</p>
      <p>अनुपानी विचारलं, ‘‘काही प्रॉब्लेम झालाय का घरी?’’</p>
      <p>
        रजनी म्हणाली, ‘‘अगं, काल बाबाला पाऊस लागला, म्हणून तो सिंदुरीनाल्याकडेच
        रात्री थांबला. म्हणून आत्ता येतोय.’’
      </p>
      <p>
        अनुपाला तरी काहीतरी चुटपूट लागली होती. ती म्हणाली, ‘‘पण मघाशी कोणीतरी
        विकास तुकाराम पाटील हे नाव घेतलं का?’’
      </p>
      <p>
        तर रजनी बोलली, ‘‘ते? हो, आम्हाला इथून दूर शहरापाशी जमीन घ्यायला सांगितली
        होती, ती घ्यायला सरकारकडून पैसे मिळाले होते, ते घेऊन बाबा काल तिकडे गेला
        होता, तळोद्याला. तर जी जमीन बाबाला दाखवली ती कोणत्या विकास तुकाराम
        पाटीलची होती. पण नंतर कळलं, की तीच एक जमीन, ह्या विकास पाटीलनी तीन
        वेगवेगळ्या लोकांना विकली आहे. तेच बोलत होतो. जाऊ दे, आई म्हणाली, तू
        चिवळी भाजी कधी खाल्ली नसशील, तर रानातून घेऊन ये. दादा खाली मासे आणायला
        गेलाय. तू आलीस म्हणून आज खास. चल, चल.’’
      </p>
      <p>
        रजनी तिला ओढून नेऊ लागली. अनुपानं हातातली वही पालथी केली, त्यावरचं नाव
        दिसणार नाही अशी –
      </p>
      <p>अनुपा विकास पाटील</p>
      <p>
        आणि स्वतःला ओढत रजनीच्या मागे रानाकडे जायला निघाली. चिवळी भाजी आणायला…
      </p>
      <p>
        <img
          decoding="async"
          class="wp-image-1709 alignnone"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मैत्री-2-shilpa.jpg"
          alt="Shilpa"
          width="92"
          height="69"
        />
      </p>
      <p><strong>शिल्पा बल्लाळ</strong>&nbsp; |&nbsp;shilpa@mekhla.org</p>
      <p>
        लेखिका चित्रपट दिग्दर्शक असून त्यांनी विविध विषयांवर माहितीपट निर्माण
        केले आहेत. ‘लकीर के इस तरफ’ हा त्यांचा नर्मदा बचाव आंदोलनाची पार्श्वभूमी
        असलेला चित्रपट सध्या सर्वत्र नावाजला जात आहे.
      </p>
      <p><strong>चित्रे: भार्गव कुलकर्णी</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="मैत्री"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मैत्री",
    english: "",
  },
  short: {
    marathi:
      "‘‘आपली जमीन जाते, घर तुटतं तेव्हा आत काय काय मोडतं ते तुला नाही कळणार,’’ हे बोलताना अनुपाचा गळा दाटून आला....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०१९"],
    TAGS["story"],
    TAGS["story-for-children"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मैत्री.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
