import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1809"
  class="post-1809 post type-post status-publish format-standard has-post-thumbnail hentry category-december-- category-masik-article tag-gandhi tag-satyagrah"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <blockquote>
        <p>
          ब्रिटिश कवी, अनुवादक आणि ग्रीक भाषातज्ज्ञ पॉल रॉश ह्यांचा जन्म
          1916च्या भारतातला. ते आठ वर्षांचे होते तेव्हा त्यांची महात्मा गांधींशी
          भेट झाली. पुढे त्यांनी ह्या भेटीची गोष्ट लिहिली. ‘सत्याग्रह’ (3 एप्रिल
          1959) नावाची ही गोष्ट अमेरिकेत न्यू यॉर्कर मासिकात गाजली. रॉश लिहितात,
          की गोष्टीतील जवळजवळ सर्वच तपशील खरे आहेत; मात्र गोष्टीतील खाजगी
          शिक्षिका ही त्यांची एक पूर्वीची शिक्षिका होती, गांधींची भेट झाली
          तेव्हाची शिक्षिका वेगळी होती. रॉश ह्यांच्या मूळ इंग्रजी गोष्टीचे हे
          संक्षिप्त मराठी रूपांतर.
        </p>
      </blockquote>
      <p>
        गांधींना शिंगर (सिंहगड) ला का यावं लागलं मला माहीत नाही. पूना(पुणे)हून
        पस्तिसेक मैलांवर असलेलं हे एक थंड हवेचं ठिकाण. मोजक्याच झोपड्या आणि
        बंगल्यांची वस्ती होती तिथे. त्यात आम्ही एकमेव इंग्लिश कुटुंब. माझी आई,
        माझा भाऊ डेव्हिड, मी आणि आमची खाजगी शिक्षिका मिस टॅटलॉक. माझे बाबा ‘रॉयल
        इंजिनिअर्स’ मध्ये ‘कॅप्टन’ होते. पूनाला ‘ग्रेट इंडियन पेनिन्सुला रेलवेज’
        साठी ते काम करत आणि शनिवार-रविवार शिंगरला येत.
      </p>
      <p>
        एके दिवशी सकाळी डेव्हिड आणि मी डोंगराच्या एका बाजूनं असलेल्या पडक्या
        भिंतीवर बसलो होतो. डेव्हिड तेरा वर्षांचा, मी आठ. डेव्हिड एकदम म्हणाला,
        ‘‘तुला माहितीए, गांधी येतोय इकडे! काय हा आगाऊपणा! हे खास आपलं थंड हवेचं
        ठिकाण आहे, आईनं शोधलंय हे!’’ तो म्हणाला. ‘‘अजूनेक इंडियन विद्रोह होणार
        आता. त्यादिवशी पाहिलंस तू, पूनाला जिमखान्याला घोडे चालवायला जाण्यासाठी
        आपण घराबाहेर पडत होतो तेव्हा तो गांधीवादी आपल्या दाराबाहेर थुंकला?’’
      </p>
      <p>‘‘सगळे इंडियन थुंकतात. लांब, सरळ आणि लाल.’’ मी म्हणालो.</p>
      <p>‘‘धडधडीत उद्दामपणा होता तो!’’ तो म्हणाला.</p>
      <p>
        ‘‘मलापण लाल थुंकता यायला हवं होतं… पामच्या पानानं जमत नाही ते.’’ मी
        म्हणालो.
      </p>
      <p>‘‘सुपारी. लाल थुंकीसाठी सुपारी लागते.’’ तो म्हणाला.</p>
      <p>‘‘त्या इंडियनची थुंकी लाल होती का?’’</p>
      <p>‘‘मला काय घेणंय! तो गांधीवादी होता, बस!’’</p>
      <p>‘‘तुला कसं माहीत तो गांधीवादी होता?’’</p>
      <p>
        ‘‘कारण त्याच्या डोक्यावर गांधीटोपी होती. ती तसली, पांढरी घट्ट टोकेरी. ते
        त्यांच्या त्या तसल्या भयानक टोप्या स्वतः बनवतात, माहितीए!’’
      </p>
      <p>‘‘काय?’’</p>
      <p>
        ‘‘हो, ते त्यांचं सगळं कापड घरी स्वतःच बनवतात. गोल फिरणार्‍या चाकावर.’’
      </p>
      <p>
        ‘‘गोल फिरणारं चाक?’’ मिस टॅटलॉकच्या भूगोलाच्या वर्गात कताई, विणकाम, कपडे
        शिवणे आणि एकूणच कापसाच्या व्यापाराबद्दल मी ऐकलं होतं. ‘‘हे गांधीवादी
        कताई का करतात?’’ मी विचारलं.
      </p>
      <p>
        ‘‘गांधींच्या मूर्ख कल्पनांपैकी आहे ती एक. त्या म्हातार्‍याला वाटतं, कताई
        इंडियन्सच्या आत्म्यासाठी चांगली आहे. खेरीज त्यांना इंग्लिश लोकांकडून
        कापड विकत घ्यावं लागणार नाही आणि आपल्या सगळ्यांना इंग्लंडला परत जावं
        लागेल.’’
      </p>
      <p>‘‘ते कधी कधी खाणं का थांबवतात?’’</p>
      <p>‘‘अहिंसा असतं ते. ‘सत्याग्रह’ का काहीतरी म्हणतात त्याला ते.’’</p>
      <p>‘‘पण ते असतं कशासाठी?’’</p>
      <p>‘‘व्हॉईसरॉय आणि ब्रिटिश सरकारकडून त्यांना हवं ते मिळवण्यासाठी.’’</p>
      <p>‘‘ते अजिबात खात नाहीत? चपाती पण नाही?’’</p>
      <p>‘‘अगदी तूप न लावलेली छोटीशी चपातीपण नाही.’’</p>
      <p>
        ‘‘ह्यानं व्हॉईसरॉय आणि सरकारला काय फरक पडतो? त्यांना तर आनंद व्हायला
        पाहिजे.’’
      </p>
      <p>
        ‘‘त्यांना भीती वाटते. गांधी दिवसभर एका खाटेवर बसून असतात. अजून अजून
        बारीक होत राहतात. त्यांचे मित्र आणि अनेक बातमीदार त्यांच्या भोवती असतात.
        बसता येईनासं झालं, की ते आडवे होतात. ते मरायच्या थोडं आधी ब्रिटिश
        त्यांना तार पाठवतात, हवं ते सगळं दिल्याची. मग ते पुन्हा उठून बसतात आणि
        एक परिचारिका त्यांच्या तोंडात थेंब-थेंब संत्र्याचा रस टाकते. मग त्यांना
        पुन्हा ताकद येते.’’
      </p>
      <p>‘‘आपण त्यांना मरू का देत नाही?’’ मी विचारलं.</p>
      <p>
        ‘‘तुला समजत नाहीए. ते हुतात्मा होतील. किंवा नायक. किंवा असलंच काहीतरी.’’
      </p>
      <p>
        मी विचारात पडलो. गांधी शिंगरला येणार ह्याबद्दल आता एकदम उत्कंठा वाटू
        लागली. इतरांना ते आवडत नसले म्हणून काय झालं! मिस टॅटलॉकसुद्धा नेहमी
        म्हणायच्या, ‘‘ह्या माणसाला आपण कारागृहातनं सोडायलाच नको होतं!’’ कोणाशी
        हाणामारी न करता, नुसतं न खाऊन स्वतःला हवं ते मिळवणारा आणि कापसाच्या
        बोंडांचा धागा करू शकणारा हा माणूस नक्कीच एक आश्चर्य असणार.
      </p>
      <p>‘‘न खाऊन ब्रिटिशांना साम्राज्य नसतं मिळालं, ना?’’ मी विचारलं.</p>
      <p>‘‘नाही.’’</p>
      <p>‘‘मला खात्री आहे आपण कुठल्याही इंडियनपेक्षा दुप्पट खातो.’’</p>
      <p>
        ‘‘माहीत नाही हां. गणपती खूप जाड देव आहे. आणि श्रीमंत ब्राह्मण चांगले
        गरगरीत असतात.’’ डेव्हिडनं हातातल्या काठीनं भिंतीतील एक दगड उचकला.
      </p>
      <p>‘‘खाली एक विंचू आहे बघ!’’ मी म्हणालो.</p>
      <p>‘‘मी मारून टाकणार त्याला.’’ डेव्हिडनं काठी उगारत सांगितलं.</p>
      <p>
        ‘‘का मारायचं त्याला?तो विंचू काही अहिंसेचा उपदेश देत नाहीए. तुलातर आवडला
        पाहिजे तो. तुझं बोट त्याच्यापुढे कर, तो तुला मस्त रसदार डंख देईल.’’
        त्याचं काही ठरायच्या आत मी त्या विंचवाला एका पानावर घेऊन लांब फेकून
        दिलं.
      </p>
      <p>
        ‘‘तू महामूर्ख आहेस!’’ डेव्हिड माझ्यावर काठी उगारून म्हणाला आणि मी
        भिंतीवरून उडी मारून बंगल्याकडे धूम ठोकली!
      </p>
      <p>***</p>
      <p>
        त्या दिवशी जेवणाच्या वेळी सगळेच जरा अस्वस्थ वाटत होते. मी सकाळी विंचवाला
        वाचवलं तो किस्सा डेव्हिडनं सांगितला. मिस टॅटलॉकनं विचारलंच, ‘‘पॉल तू का
        नाही मारलंस त्याला?’’
      </p>
      <p>‘‘त्याचा विश्वास नाही ना हिंसेवर!’’ डेव्हिड तिरस्कारानं म्हणाला.</p>
      <p>‘‘सत्याग्रह!’’</p>
      <p>
        ‘‘तुम्ही ’सत्याग्रह’ म्हणत असाल तर तुम्हाला माहीत पाहिजे, की त्याचा अर्थ
        अहिंसेपेक्षा खूप मोठा आहे. ‘असहकार’ हेसुद्धा त्यात येतं आणि ते प्रकरण
        खूप कपटी असतं. पॉलला म्हणावं जा जाऊन त्या आद्य-गुरूंकडूनच ऐक ना आज
        दुपारी. ते येताहेत कृष्णाजी अनंतकडे. कृष्णाजींनी त्यांच्या सगळ्या लबाड
        राजकारणी मित्रांना बोलावलंय पूनाहून.’’
      </p>
      <p>
        मी उडालोच! गांधी जर कृष्णाजींचे मित्र असतील, तर मी का जाऊ नये तिकडे
        त्यांना भेटायला? डेव्हिड आणि माझं कृष्णाजींशी चांगलं जमायचं. मी धिटाईनं
        म्हणालो, ‘‘मी जाणार आद्य-गुरूंना भेटायला!’’
      </p>
      <p>एकदम शांतता पसरली. अर्थातच धक्का बसला सगळ्यांना.</p>
      <p>‘‘गांधींशी भेट?वेडा आहेस तू!’’ डेव्हिड उद्गारला.</p>
      <p>‘‘मला खूप वाटतंय भेटावंसं.’’ मी हळूच म्हणालो.</p>
      <p>‘‘आई सांग ना त्याला मूर्खपणा न करायला!’’ डेव्हिड म्हणाला.</p>
      <p>
        ‘‘फक्त इंडियन्स जाणार तिकडे. विचारसुद्धा करवत नाही!’’ मिस टॅटलॉक
        म्हणाल्या.
      </p>
      <p>‘‘आई मी जाऊ का गं?’’</p>
      <p>
        ‘‘बाळा ते नुसतेच पोटाभोवती पंचा गुंडाळलेले, हडकुळे, दात नसलेले एक आजोबा
        आहेत. त्यांना कशासाठी भेटायचंय तुला? चला सगळे जाऊन दोराबजींसोबत क्रॉकेट
        खेळूया चहानंतर.’’
      </p>
      <p>‘‘ते कताई करतात.’’ मी म्हणालो.</p>
      <p>
        ‘‘पण तुला त्यांच्याजवळ पोचताही येणार नाही. सुपारी थुंकणार्‍या
        इंडियन्समध्ये जाशील तू, कावळ्यांमध्ये पांढर्‍या उंदरासारखा.’’
      </p>
      <p>‘‘मला नाही फरक पडत. मलापण थुंकण्यात रस आहे.’’</p>
      <p>
        ‘‘हो, हा प्राणीच आहे. चिचुंद्री! असो. मी ह्याच्यासोबत जाणार नाही एवढं
        नक्की. गद्दार आहे हा.’’ डेव्हिड म्हणाला.
      </p>
      <p>
        जेवण संपलं. आई उठली. तिनं मला आणि डेव्हिडला व्हरांड्यात जायला सांगितलं.
        आम्ही एकमेकांशी बोलत नव्हतो. खरंतर मला खूप बोलायचं होतं- लोकर, कापूस,
        कताई आणि सत्याग्रहाबद्दल. गांधींना नेमके कुठले प्रश्न विचारावेत हे मला
        शोधायचं होतं. कारण त्यांना भेटण्याचा माझा निर्णय पक्का होता.
      </p>
      <p>
        पाच मिनिटं गेली. मी पुरेसा वेळ रुसून बसलो, की डेव्हिड नेहमीच पाघळायचा.
        मनधरणीच्या सुरात तो म्हणाला, ‘‘जर छोट्याचं ठरलंच असेल गांधींना भेटायचं,
        तर मी त्याला तिथे घेऊन जाण्याचा मूर्खपणा करायला तयार आहे!’’
      </p>
      <p>***</p>
      <p>
        आईनं कृष्णाजींना निरोप पाठवला. त्यांचं उत्तर आलं, ‘‘मुलांचं स्वागत आहे;
        पण एक सूचना आधीच देतो- इथल्या गप्पा ‘ट्रेझर आयलंड’वर नसणारेत. (त्यांना
        माहीत होतं आम्ही हे पुस्तक वाचत होतो ते.) असो! गांधीजींना मुलं खूप
        आवडतात. मुलांसाठी ते खूप अलौकिक गोष्टी करतात अशी त्यांची ख्याती आहे.’’
      </p>
      <p>
        मिस टॅटलॉकनं लागलीच आमच्यासोबत यायचं नक्की केलं. आम्ही कृष्णाजींच्या
        बंगल्यावर गेलो. एक मोठी खोली माणसांनी भरली होती. पाच धर्मप्रचारक
        स्त्रिया सोडल्या तर बाकी सगळे इंडियन्स. सगळे उभेच होते. एकीकडे रिकाम्या
        खुर्च्यांची एक रांग होती. मिस टॅटलॉक तोर्‍यात सरळ खुर्च्यांकडे गेल्या.
        आम्ही तिघं बसलो. ‘‘माझं इथं येण्याचं एकमेव कारण म्हणजे ह्या माणसाच्या
        थापांचा अहवाल बनवणे,’’ मिस टॅटलॉक म्हणाल्या.
      </p>
      <p>
        चष्मा लावलेला एक म्हातारा माणूस बोलत होता. किरकोळ, बारीकसा म्हातारा.
        खोलीच्या मध्यभागी खाटेवर मांडी घालून बसलेला, घरी कातलेल्या जाड्याभरड्या
        पांढर्‍या कापडाचा सैलसर झगा घालून. कृष्णाजी त्यांच्या शेजारीच उभे होते.
        आम्ही बसलो तसं कृष्णाजींनी वाकून त्यांच्या कानात काहीतरी सांगितलं. आपलं
        भाषण न थांबवता त्यांनी आमच्याकडे पाहून हळूच नमस्कार केला आणि हसले.
      </p>
      <p>
        तर हे होते गांधी! ब्रिटिशराज ज्यानं मुळापासून हलवलं तो हाच माणूस असेल
        का? मी ऐकत होतो. ते हळुवारपणे बोलत होते. सुंदर इंग्रजीत. ते बोलत होते
        त्यात काहीच क्रांतिकारी वाटत नव्हतं. राजकीयपण काही नव्हतं. ते इंडियन्सना
        दिलेलं प्रवचन वाटत होतं. काटकसरीनं स्वावलंबी आणि समाधानी आयुष्य कसं
        जगावं याविषयीचं. गांधींचा आवाज आणि वरच्या पंख्याचा आवाज सोडून कुठलेच
        आवाज नव्हते तिथे.
      </p>
      <p>
        हळूहळू माझी निराशा व्हायला लागली. हा कताई करू शकणारा माणूस वाटेना.
        कताईविषयी एक शब्दही बोलले नव्हते ते. संत वगैरे वाटत होते. ते कताईच्या
        चाकामागे बसलेत असं काही माझ्या कल्पनेत बसेना. डेव्हिडनं थापा मारल्या
        असणार. उपवासाबद्दल मात्र डेव्हिड थापा मारत नसणार. कारण हा माणूस
        टांग्याच्या घोड्याहून बारीक होता.
      </p>
      <p>
        मधेच गांधी बोलायचे थांबले. श्रोत्यांना काही प्रश्न आहेत का, असं
        कृष्णाजींनी विचारलं. कोणी काही बोललं नाही. मी मिस टॅटलॉककडे पाहिलं. त्या
        खिडबाहेरच्या काळ्या ढगांकडे बघत होत्या. मी डेव्हिडकडे पाहिलं. तो कोटाची
        गुंडी गोल फिरवत होता. मलाच नीट कळायच्या आत माझ्या तोंडून शब्द बाहेर
        पडले, ‘‘मिस्टर गांधी, मला कृपया कताईबद्दल सांगा.’’ त्यांनी वळून
        माझ्याकडे पाहिलं. खोलीतल्या सगळ्यांनी माझ्याकडे वळून पाहिलं. गांधी
        स्मितहास्य करून म्हणाले, ‘‘ये इकडे बाळा. आपण बोलू कताईबद्दल.’’
      </p>
      <p>
        मी कसाबसाच उठलो. मिस टॅटलॉककडे पाहिलं. त्या आनंदी दिसत नव्हत्या. मी जावं
        की जाऊ नये? ‘‘पाऊस येणारे.’’ त्या पुटपुटल्या.‘‘चल डेव्हिड!’’
      </p>
      <p>मी डोळ्यांनीच त्यांना विनवण्या केल्या.</p>
      <p>
        ‘‘तुला घ्यायला येईल कोणीतरी.’’ त्या म्हणाल्या आणि त्यांच्यामागनं
        अपराधीपणानं पावलं टाकणार्‍या डेव्हिडसोबत झपाझप दाराकडे निघून गेल्या.
      </p>
      <p>
        सगळ्या इंडियन्सनी त्यांना जाताना पाहिलं. मग माझ्याकडे पाहिलं. आता मी
        शरमेनं लाल व्हायला लागलो होतो. गांधींनी हात पुढे केला. ‘‘तुला कताई
        शिकायचीए ना?’’ त्यांनी विचारलं. मी खाटेच्या दिशेनं गेलो. नजरेच्या
        कोपर्‍यातनं मिस टॅटलॉक आणि डेव्हिड खोलीतून दिसेनासे होताना मी पाहिले.
        गांधी अजून स्मितहास्य करतच होते. त्यांना किती कमी दात होते! त्यांनी माझा
        हात हातात घेतला. त्यांच्या स्पर्शाच्या हळुवारपणानं मी चकित झालो. मग
        अंगावरच्या कापडाचा एक कोपरा मला दाखवत ते म्हणाले, ‘‘हे बघ. हे असलं कापड
        बनतं आमच्या कताईतून. जाडं-भरडं.’’
      </p>
      <p>
        मला अवघडल्यासारखं झालं. मी खिडकीकडे नजर वळवली. त्यांना आणि कृष्णाजींनाच
        ऐकू जाईल इतपत आवाजात मी पुटपुटलो, ‘‘मलापण कताई करायला आवडेल, सर.’’
      </p>
      <p>
        ते पुन्हा हसले. ‘‘नक्की करशील तू कताई.’’ ते म्हणाले. ‘‘ये इकडे,
        माझ्याशेजारी बस.’’
      </p>
      <p>
        मी त्यांच्या शेजारी बसलो. त्यांनी पुन्हा माझा हात हातात घेतला. बाहेर
        जोराचा पाऊस सुरू झाला. मला एकदम लाज वाटायला लागली आणि एकटंही वाटायला
        लागलं. माझे लोक तर मला सोडून गेले होते आणि मी इथे स्वतःची चेष्टा मांडून
        बसलो होतो. मी एक बालिश प्रश्न विचारला होता. आणि माझ्या माणसांना मी
        काळिमा फासत होतो. रॉयल इंजिनिअर्समधल्या कॅप्टनचा मुलगा मी, गांधींशेजारी
        त्या खाटेवर बसायला नको होतं. मी त्यांचा तिरस्कार करणं अपेक्षित होतं आणि
        हा माणूस माझा हात हातात घेऊन माझ्याशी मायेनं बोलत होता. काय बोलावं मला
        समजत नव्हतं. पळून जावंसं वाटत होतं. इंडियन्स आता गांधींभोवती गर्दी करत
        होते, प्रश्न विचारत होते. इतरांशी हस्तांदोलन करण्यासाठी त्यांनी माझा हात
        सोडला. मी खाटेच्या कडेला सरकत होतो. आता कृष्णाजी बोलायला लागले. मी
        गर्दीच्या कडेनं बाहेर पडलो. बंगल्याच्या बाहेर पडलो आणि धावायला लागलो.
        कुठं चाललोय कळत नव्हतं. अपमानाचे अश्रू चेहर्‍यावरून घरंगळणार्‍या पावसात
        मिसळत होते. वीज कडाडली. चिंब भिजलो होतो तरी घरचा रस्ता धरला नाही.
        घरच्यांच्या नजरेला नजर देऊ शकत नव्हतो मी.
      </p>
      <p>
        आता अजून एका गोष्टीची मला लाज वाटायला लागली. गांधी इकडेतिकडे शोधतील मला;
        पण त्यांना मी दिसणारच नाही! घोडचूक! मी त्यांचा अपमान केला असं वाटेल
        त्यांना. किंवा अजूनच वाईट म्हणजे मी गोरा आहे म्हणून त्यांचा अपमान केला
        असं वाटेल. भयानक वाटलं मला. मी ओरडत धावत सुटलो. तिन्हीसांजा झाल्या
        होत्या. मला हाका ऐकू आल्या. मी थांबलो. आई, मिस टॅटलॉक आणि आमचा खानसामा
        मला शोधत तिथं पोचले होते.
      </p>
      <p>***</p>
      <p>
        दुसर्‍या दिवशी मी सकाळी उठलो आणि आदल्या दिवशीचा प्रसंग डोळ्यासमोर उभा
        राहिला. कृष्णाजी आणि गांधी माझ्याबद्दल काय विचार करत असतील ह्याचा
        विचारही करवत नव्हता. निराशेनं ग्रासलो होतो – आता आपल्याला कताई कधीच
        येणार नाही. न्याहारीला न बोलताच बसलो. कोणीच मला चिडवत नव्हतं.
      </p>
      <p>डेव्हिड म्हणाला, ‘‘कोणीतरी आलंय दारात.’’</p>
      <p>
        खानसामा म्हणाला, ‘‘मेमसाहेब, एक माणूस मोठं काहीतरी घेऊन आलाय! छोट्या
        साहेबांसाठी!’’
      </p>
      <p>
        मी उडालोच! पोत्यांमध्ये गुंडाळलेलं, जवळपास चार फूट लांब, जड असं काहीतरी
        आत आलं. मी ते उघडायला लागलो. डेव्हिड मदतीला येत होता; पण मी येऊ दिलं
        नाही. शेवटचं पोतं काढलं मात्र, मिस टॅटलॉक हबकल्या. साधा, अगदी प्राथमिक,
        गडद लाकडाचा, जमिनीवर बसून चालवण्याचा, खराखुरा चरखा! त्यावर एक चिट्ठी
        अडकवली होती. ‘‘कृष्णाजी अनंत दाखवतील तुला हा कसा वापरायचा ते. मला
        स्वतःला हे करायला खूप आवडलं असतं. तू मोठा होशील तेव्हा इंडियाला विसरू
        नकोस. आम्हाला कायमच चांगल्या इंग्रजांची गरज असेल. तुझा मित्र: मोहनदास
        करमचंद गांधी.’’ मी आश्चर्यानं थक्क झालो. माझ्यापाठोपाठ आईनं चिठ्ठी
        वाचली. मग मिस टॅटलॉकनं. हळूहळू त्यांच्या ओठावर स्मितहास्य उमटलं.
      </p>
      <p><strong>पॉल रॉश</strong></p>
      <p><strong>मराठी रूपांतर: रुबी रमा प्रवीण</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="december-%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="सत्याग्रह"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सत्याग्रह",
    english: "",
  },
  short: {
    marathi:
      "ब्रिटिश कवी, अनुवादक आणि ग्रीक भाषातज्ज्ञ पॉल रॉश ह्यांचा जन्म 1916च्या भारतातला. ते आठ वर्षांचे होते तेव्हा त्यांची महात्मा गांधींशी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["december-डिसेंबर-२०१९"], TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
