const articleData = {
  content: {
    marathi: `<article
  id="post-1547"
  class="post-1547 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-story tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>मूळ बंगाली कथा</p>
      <p>
        कोणे एके काळी, एक कोल्हा आणि त्याची बायको आपल्या तीन पिलांना राहण्यासाठी
        गुहा शोधत हिंडत होते. ते खूप काळजीत पडले होते. गुहा शोधली नसती, तर
        पावसात भिजून-भिजून पिलांचा जीव गेला असता. शेवटी एक गुहा सापडली; पण
        गुहेबाहेर वाघाच्या पंज्यांचे ठसे! ते पाहून कोल्ह्याची बायको म्हणाली,
        ‘‘तू पाहिलं नाहीस? हे वाघाचं घर आहे, वाघाचं! आपण इथे कसं राहू शकतो?’’
      </p>
      <p>
        कोल्हा म्हणाला, ‘‘आपण एवढं शोधलं, तरी चांगली गुहा सापडली नाही. आपल्याला
        इथंच राहावं लागणारे.’’
      </p>
      <p>बायको म्हणाली, ‘‘वाघ आला तऽऽऽर?’’</p>
      <p>
        कोल्हा म्हणाला, ‘‘वाघ आला, की तू पिलांना चिमटे काढायला लाग. मग ती रडतील.
        मग मी विचारेन, पिलं का रडतायेत? तर तू म्हण, त्यांना वाघ हवाय खायला.’’
      </p>
      <p>
        बायको म्हणाली, ‘‘समजलं. असंच करेन.’’ अगदी आनंदात ती गुहेत शिरली. सारे
        तिथे राहू लागले.
      </p>
      <p>
        बरेच दिवस वाघ आलाच नाही. एके दिवशी मात्र त्यांना वाघ येताना दिसला. लगेचच
        कोल्ह्याची बायको पिलांना चिमटे काढू लागली. पिलांनी भोकाड पसरले!
      </p>
      <p>जाड्या-भरड्या आवाजात कोल्ह्याने विचारले, ‘‘पिलं एवढी का रडताहेत?’’</p>
      <p>
        बायकोनेसुद्धा तेवढ्याच जाड्या-भरड्या आवाजात उत्तर दिले, ‘‘त्यांना वाघ
        हवाय खायला. म्हणून ती रडताहेत.’’
      </p>
      <p>
        हे ऐकताच वाघ थबकला. त्याच्या डोक्यात विचार आला, ‘बापरे! काय भीतीदायक
        प्राणी राहताहेत माझ्या गुहेत! भयानक राक्षस असणार हे! नाहीतर लहान पिलं
        वाघ कशाला मागतील खायला!’
      </p>
      <p>
        कोल्हा बायकोला म्हणाला, ‘‘आता आणखी वाघ कुठून आणणार? ह्यांना आवडतात
        म्हणून आसपास होते नव्हते तेवढे वाघ पकडून दिलेत आत्तापर्यंत!’’
      </p>
      <p>
        बायको म्हणाली, ‘‘पण आता त्यांना भूक लागलीय. काहीही कर पण त्यांच्यासाठी
        एक तरी वाघ घेऊन येच. त्यांचं भोकाड थांबवणं आता मला शक्य नाही!’’ आणि तिने
        पिलांना आणखी चिमटे काढले.
      </p>
      <p>
        कोल्हा म्हणाला, ‘‘अगं थांब थांब! मला एक वाघ येताना दिसतोय इकडे! मला ते
        झॉपांग दे, मी त्याला भॉतांग करतो!’’
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1677"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/झॉपांग-भॉतांग-0-jhapangbhautang-1.jpg"
          alt="JhapangBhautang (1)"
          width="2422"
          height="1748"
        />
      </p>
      <p>
        खरे म्हणजे ‘झॉपांग’ किंवा ‘भॉतांग’ असले काही नव्हते. कोल्हा थापा मारत
        होता. पण ते ‘झॉपांग’ आणि ‘भॉतांग’ ऐकून वाघोबाची घाबरगुंडी उडाली. त्याला
        वाटले, हे काहीतरी वेगळेच प्रकरण दिसतेय. ‘देवा रे! आता मला पळून गेलंच
        पाहिजे! हे भयंकर प्राणी माझं काय करतील सांगता येत नाही!’ त्याने तिथून जी
        धूम ठोकली म्हणताय; झाडा-झुडपांवरून उड्या घेत जमेल तितक्या जोरात वाघ पळत
        होता, कोल्हा बघत होता. सुटकेचा निःश्वास सोडत तो म्हणाला, ‘‘हुश्श! गेला
        वाघ!’’
      </p>
      <p>
        एका फांदीवर बसलेल्या माकडाने वाघाला जिवाच्या आकांताने पळताना पाहिले.
        माकडाला अतिशय आश्चर्य वाटले, ‘वाघ पळून जातोय म्हणजे काय! काहीतरी भयंकर
        घडलं असणार!’ त्याने वाघाला आवाज देऊन विचारले, ‘‘वाघा! भावा! काय झालंय
        तरी काय? पळून का जातोयस?’’
      </p>
      <p>
        वाघ धापा टाकत म्हणाला, ‘‘उगाच नाही पळत! पळालो नसतो तर त्या भयंकर
        प्राण्यांनी मला पकडून खाऊन टाकलं असतं!’’
      </p>
      <p>
        माकड म्हणालं, ‘‘तुला खाल्लं असतं? वाघाला खाल्लं असतं? असले काही भयंकर
        प्राणी मी कधी ऐकले नाहीत! माझा नाही विश्वास बसत!’’
      </p>
      <p>
        वाघ म्हणाला, ‘‘तू तिकडे असतास, तर तुझापण विश्वास बसला असता. सुरक्षित
        अंतरावरून नुसती बडबड करणं सोपं असतं!’’
      </p>
      <p>
        माकड म्हणाला, ‘‘मी तिथे असतो तर मीच तुला दाखवून दिलं असतं की असल्या
        बोलबातांना घाबरण्यासारखं काही नसतं. तू मूर्ख आहेस, नुसत्या बोलण्याला
        एवढा घाबरलास.’’ ह्यावर वाघ अतिशय चिडला.
      </p>
      <p>
        तो म्हणाला, ‘‘मी मूर्ख आणि तू अतिहुशार ना, मग चल माझ्यासोबत तिकडे!’’
      </p>
      <p>माकड सावधपणे म्हणाला, ‘‘तू पाठीवर बसवून नेणार असशील तर येतो.’’</p>
      <p>वाघ म्हणाला, ‘‘ठीक. बस पाठीवर. नेतो तुला.’’</p>
      <p>माकडाला पाठीवर घेऊन वाघ पुन्हा गुहेकडे जायला लागला.</p>
      <p>
        इकडे गुहेत कोल्हा आणि त्याच्या बायकोने नुकतेच पिलांना जरा शांत केले
        होते. तेवढ्यात त्यांनी वाघाला परत येताना पाहिले; तेही माकडाला पाठीवर
        घेऊन! बायकोने पुन्हा पिलांना चिमटे काढायला सुरुवात केली. पिलांनी पुन्हा
        भोकाड पसरले.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1678"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/झॉपांग-भॉतांग-1-jhapangbhautang-2.jpg"
          alt="JhapangBhautang (2)"
          width="2450"
          height="1748"
        />
      </p>
      <p>
        कोल्हा पुन्हा म्हणाला, ‘‘अगं थांबव त्यांना! अशी बोंबलत बसली तर आजारी
        पडतील!’’ बायको म्हणाली, ‘‘मी सांगितलंय तुला. तू जोवर त्यांच्यासाठी खायला
        वाघ आणत नाहीस तोवर ती थांबणार नाहीत.’’
      </p>
      <p>
        त्यावर कोल्हा म्हणाला, ‘‘मी तुमच्या मामाला पाठवलंय वाघ आणायला. रडणं
        थांबवा आता.’’
      </p>
      <p>
        कोल्हा थोडावेळ गप्प राहिला आणि मग एकदम म्हणाला, ‘‘बघा रे बघा! ते बघा!
        तुमचा माकडमामा तुमच्यासाठी वाघ घेऊन येतोय! मला आता फक्त ते झॉपांग द्या
        म्हणजे मग मी त्याला भॉतांग करतो!’’
      </p>
      <p>
        हे ऐकताच, क्षणार्धात माकडाला पाठीवरून ढकलून, वाघोबा असा काही पळाला, की
        पुढचे दोन दिवस इकडेतिकडे बघायलासुद्धा थांबला नाही!
      </p>
      <p>
        त्यानंतर त्या गुहेतल्या कोल्ह्यांच्या वाटेला कोणी गेले नाही!
        कोल्हा-कोल्ही आणि त्यांची पिले तिथे अगदी मजेत राहिले!
      </p>
      <p><strong>मूळ बंगाली कथा व रेखाचित्रे</strong></p>
      <p><strong>उपेंद्रकिशोर रॉयचौधुरी</strong></p>
      <p>
        उपेंद्रकिशोर (सत्यजित रे ह्यांचे आजोबा) हे रवींद्रनाथ टागोर ह्यांचे
        समकालीन होत. लेखक, प्रकाशक, चित्रकार, संगीतकार, उद्योजक आणि बंगाली
        बालसाहित्याचे अग्रणी अशी त्यांची बहुआयामी ओळख आहे.
      </p>
      <p>
        <strong>इंग्रजी अनुवाद : डॉ सब्यसाची चॅटर्जी</strong>&nbsp;
        |&nbsp;<strong>मराठी अनुवाद : रुबी रमा प्रवीण</strong>
      </p>
      <p><strong>चित्र: सौम्या मेनन</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="झॉपांग भॉतांग"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "झॉपांग भॉतांग",
    english: "",
  },
  short: {
    marathi:
      "मूळ बंगाली कथा कोणे एके काळी, एक कोल्हा आणि त्याची बायको आपल्या तीन पिलांना राहण्यासाठी गुहा शोधत हिंडत होते. ते...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/झॉपांग-भॉतांग.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
