import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1561"
  class="post-1561 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-story tag-story-by-children tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        थंडीच्या दिवसांत आमच्या नासीपूर गावातल्या नदीवर आम्ही खेळायला जायचो,
        तेव्हा खूप मजा येई. डोक्यावर कोवळं-कोवळं ऊन आणि पायात चमचमणाऱ्या
        लहान-लहान मासोळ्या. आम्ही मासे पकडून ते कापडाच्या खोळीत भरत असू. आणि मग
        पाण्यात सोडून देत असू. एखादी मोठी मासळी हाती लागली, तर ती बहिणींबरोबर
        गवतात भाजून खात असू. तेव्हा मला वाटे, की पाण्यात राहण्यासारखी जगात दुसरी
        मजा नाही.
      </p>
      <p>
        पण यावेळच्या राखीच्या सुट्टीत जेव्हा मी मामाकडे बरोदियाला गेले, तेव्हा
        मला समजलं की चारदोन तास पाण्यात खेळणं आणि आठआठ तास पाण्यात उभं राहून
        धानाची निंदणी करणं, ह्यात जमीन-अस्मानाचं अंतर आहे.
      </p>
      <p>
        मागच्या वर्षी घरची परिस्थिती एकदम बिघडली. बांना सगळी जमीन गुर्जरांना दोन
        वर्षांसाठी विकावी लागली. बा आणि आया, आईच्या माहेरी बरोदियाला येऊन राहू
        लागले. नर्मदेचं खोरं असल्यानं कामधंद्याची कमतरता नव्हती. आता दोन
        वर्षांसाठी ते इथंच राहणार होते. त्यांनी आपलं वेगळं खोपटंही बांधलं होतं.
      </p>
      <p>
        यावर्षी राखीच्या सुट्टीत आम्ही पाचही भावंडं बरोदियाला गेलो, तेव्हा
        बा-आया धानाची निंदणी करत होते. मीही त्यांच्याबरोबर जायला लागले. आता माझं
        बारावं सरलंय. मी मोठी झालेय. शहाणी झालेय.
      </p>
      <p>
        आया, बा आणि मी सकाळी आठ वाजता चहा पिऊन शेतात जात असू. रात्रीची शिल्लक
        राहिलेली भाकरी असेल, तर ती चहाबरोबर खाऊन घ्यायची. माझी धाकटी बहीण
        विद्याभारती कामात अगदी ढिलूबाई आहे. म्हणून ती शेतात जात नाही. नाही
        म्हणायला तशी ती आता थोडंफार काम करते. तिला आता भाकरीही करता येऊ
        लागल्यात. रडणाऱ्या धाकट्या भावाला ती सांभाळते. आणि भांडीही घासते अगदी
        स्वच्छ.
      </p>
      <p>
        माझी विद्याभारतीपेक्षा धाकटी बहीण आहे, देशमणी. एकदा तीही आमच्यासोबत
        शेतात आली. आम्ही निंदणी करत होतो आणि ती काढलेलं गवत रस्त्यावर ठेवून येत
        होती. चिखलपाण्यानं पार बेजारून गेली बिचारी. दुपारून जेव्हा आया घरी गेली
        तेव्हा तीही तिच्यासोबत घरी गेली.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1753"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/धानाची-निंदणी-0-nindani2.png"
          alt="Nindani2"
          width="720"
          height="362"
        />
      </p>
      <p>
        आया दुपारी घरी जाऊन जेवण घेऊन येई. आम्ही लोक शेतातच जेवत असू. आम्ही
        निंदणं ठेक्यावर घेतलं होतं. दिवसा जितकं काम कराल तेवढा फायदा. पटेल आणि
        मजुरांमध्ये या दिवसा काम करण्यावरून सतत कटकटी होत. बा-आयाला ते अजिबात
        आवडत नसे.
      </p>
      <p>
        निंदणी करताना पाय गुडघ्यापर्यंत चिखलात असायचे. त्यामुळे मला पँट वर
        दुमडावी लागे. शर्टच्या बाह्याही दुमडून घ्याव्या लागत. चिखलामुळे बसता येत
        नसे. संपूर्ण दिवसभर वाकून उभं राहावं लागे. वाकून-वाकून पाठीचा कणा अगदी
        ढिला होऊन जायचा. पाय सडून गेल्यासारखे व्हायचे. डास तर एवढे होते की
        विचारू नका! तरी बाच्या मोबाईलवर गाणं चालू राही आणि त्रास विसरून मन कामात
        रमून जाई.
      </p>
      <p>
        संध्याकाळी घरी परतताना पायांची अवस्था एकदम बेक्कार झालेली असे. धड
        चालताही येत नसे. मोठे लोक दारू पिऊन दुखणं विसरून जात; पण मला तर घरी जाऊन
        भाकरी कराव्या लागत. विद्याभारतीच्या भाकरी मोठे थोडेच खाणार होते! तरी
        विद्याभारती आणि देशमणी आता मला खूप मदत करू लागल्या आहेत.
      </p>
      <p>
        काम संपवून जेव्हा मी बहिणींसोबत झोपते तेव्हा डोक्यात विचार येतो, ‘किती
        कष्ट करायचे?’ ‘किती हाल सोसायचे?’ मग पुन्हा वाटत राहतं, ‘कष्टाला कशासाठी
        घाबरायचं? त्यामुळे तर पैसे येतात. म्हणून तर घर चालतंय.’
      </p>
      <p>&nbsp;</p>
      <p><strong>प्रज्ञामणी सिंह</strong></p>
      <p>(वय 12 वर्षे)</p>
      <p>
        पारधी मुलांच्या शिक्षण आणि समग्र विकासासाठी तसेच त्यांना मुख्य प्रवाहात
        आणण्यासाठी भोपाळमधील ‘<a
          href="https://www.facebook.com/pg/Aranyaloknyas/about/"
          target="_blank"
          rel="noopener noreferrer"
          ><strong>अरण्यवास</strong></a
        >’ ही संस्था गेली 8-9 वर्षे काम करते आहे. तेथील मुलांच्या लेखणीतून
        साकारलेल्या ‘<a
          href="https://www.ektaraindia.in/product/titahari-ka-bachcha/"
          target="_blank"
          rel="noopener noreferrer"
          >टिटहरी का बच्चा</a
        >’ ह्या पुस्तकातील ‘धानकी निंदाई’ ह्या कथेचा हा अनुवाद आहे. जुगनू
        प्रकाशन, तक्षशीला एज्युकेशन सोसायटी ह्यांनी प्रकाशित केलेल्या ह्या
        पुस्तकातील इतर कथाही अत्यंत वाचनीय असून त्यातील चित्रेही खूपच देखणी
        आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="धानाची निंदणी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "धानाची निंदणी",
    english: "",
  },
  short: {
    marathi:
      "थंडीच्या दिवसांत आमच्या नासीपूर गावातल्या नदीवर आम्ही खेळायला जायचो, तेव्हा खूप मजा येई. डोक्यावर कोवळं-कोवळं ऊन आणि पायात चमचमणाऱ्या लहान-लहान...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०१९"],
    TAGS["story"],
    TAGS["story-by-children"],
    TAGS["story-for-children"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/धानाची-निंदणी.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
