import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1525"
  class="post-1525 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-story tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        आएशा एक चुणचुणीत हुशार मुलगी. वय वर्ष साधारण बारा-तेरा; पण धाडस करण्यात
        अगदी मोठ्या माणसासारखी, आणि इतिहासाविषयीची आवड आजोबांमुळे लहानपणापासूनच
        निर्माण झालेली. आजोबांबद्दल सांगायचं झालं, तर ते इतिहासाचे प्राध्यापक,
        इतिहासाविषयी खोलवर अभ्यास केलेले, मोडी भाषा जाणून असलेले, डोंगरदऱ्या सर
        करण्याची आवड आणि खजिन्यांचा शोध घेण्याची लहानपणापासूनची इच्छा असलेले.
      </p>
      <p>
        नेहमीप्रमाणे आजोबा आणि आएशा रविवारी पांडवलेणी सर करण्यासाठी सज्ज झाले.
        वर पोहोचल्यावर आजोबांनी आएशाला एका लेणीबद्दल माहिती सांगण्यास सुरुवात
        केली. आएशा सर्व माहिती नीट ऐकत होती आणि प्रश्नही विचारत होती. माहिती
        सांगून झाल्यावर आजोबा आणि आएशाने खाली उतरायला सुरुवात केली. मधेच
        आजोबांना धाप लागल्यामुळे ते थांबले. आजोबा थोडा वेळ विश्रांती घेईपर्यंत
        आएशाला कुठे स्वस्थ बसवतंय. ती उठली आणि आजूबाजूच्या परिसरात भटकायला
        लागली. ती चालत असताना तिला पुढे झाडं लावण्यासाठी खणलेले खड्डे दिसले.
        तिला एका खड्ड्यात काहीतरी चमकताना दिसलं होतं. ती त्या खड्ड्याजवळ गेली
        आणि जिथे चमकताना दिसलं होतं तिथे तिने खोदायला सुरुवात केली. काही वेळाने
        तिला ती चमकणारी वस्तू म्हणजे ताम्रपत्र मिळाले. त्याच्यावर कोणत्यातरी
        भाषेत काहीतरी लिहिलेलं होतं. आएशाने अशी भाषा आजोबांच्या पुस्तकांवर
        बऱ्याचदा बघितली होती. आणि ताम्रपत्राच्या मागच्या बाजूला कशाचा तरी नकाशा
        काढलेला दिसला. ती लगेच पळत-पळत आजोबांजवळ आली आणि आजोबांना ते दाखवत
        म्हणाली, ‘‘हे बघा आजोबा, मला काय सापडलं! काहीतरी कोरलंय बघा
        त्याच्यावर.’’
      </p>
      <p>‘‘दाखव बरं काय आहे ते,’’ आजोबा खिशातून चष्मा काढत म्हणाले.</p>
      <p>
        आएशानं आजोबांच्या हातात ताम्रपत्र दिलं. आजोबांनी त्याच्यावरची धूळ झटकून
        त्यावर काय लिहिलंय हे वाचायचा प्रयत्न केला. त्या पत्र्यावर मोडी भाषेत
        काहीतरी कोरून लिहिलेलं होतं. आणि दुसऱ्या बाजूला नकाशा काढला होता.
      </p>
      <p>
        आजोबा आएशाला म्हणाले, ‘‘हे बघ आएशा, हा कोणत्यातरी गुप्त गोष्टीचा नकाशा
        आहे. हा नकाशा आपल्याजवळ आहे, असं कोणालाच कळता कामा नये, समजलं’’?
      </p>
      <p>
        आएशा मान हलवत हो म्हणाली. दोघं पटापट लेणीवरून खाली उतरले. घरी गेल्यावर
        आजोबांनी ताम्रपत्र कपाटात ठेवून दिलं. पटापट फ्रेश होऊन आएशाला वाचनालयात
        घेऊन गेले आणि मोडी भाषेसंबंधी दोन/तीन पुस्तकं घेऊन आले. घरात गेल्यावर
        लगेचच खोलीचं दार बंद केलं. कपाटातून ताम्रपत्र काढलं आणि त्याच्यावरच्या
        मजकुराचा अर्थ लावायला सुरुवात केली. दोन- तीन दिवस अर्थ लावायचा प्रयत्न
        केल्यावर त्याचा नीट अर्थ लागला. त्या मजकुरात लिहिलं होतं, ‘पहिल्या पाच
        लेणींमधल्या महान देवतेच्या मूर्ती असलेल्या लेणीसमोरच्या वडाच्या झाडाखाली
        लपलंय काहीतरी विशेष.’ हे आजोबांनी आएशाला वाचून दाखवलं.
      </p>
      <p>आएशा आजोबांना म्हणाली, ‘‘आजोबा, आपण जायचं का ते शोधायला?’’</p>
      <p>
        आजोबा म्हणाले, ‘‘आपल्याजवळ पुरेशी साधनं नाहीयेत ते शोधण्यासाठी. आपण ही
        माहिती सरकारजमा करू आणि तिथं माणसं ती गोष्ट शोधण्यासाठी येतील तेव्हा आपण
        त्यांचं निरीक्षण करू.’’
      </p>
      <p>आएशा म्हणाली, ‘‘ठीक आहे आजोबा, तुम्ही म्हणता तसं.’’</p>
      <p>
        आजोबा म्हणाले, ‘‘आता चल बरं झोपायला, खूप उशीर झालाय. अजून दोन मिनिटं जरी
        जागं राह्यलो, तर तुझ्या आजीचं भाषण दोन महिने ऐकावं लागेल.’’
      </p>
      <p>
        दोघंही गाढ झोपी गेले कारण दोघांना दोनतीन दिवसांपासून झोप नव्हती. दुसऱ्या
        दिवशी दोघं आठ वाजता उठले आणि आवरून ती गोळा केलेली माहिती सरकारजमा करायला
        निघाले. ती सगळी माहिती आजोबांनी एका सुटकेसमध्ये ठेवलेली होती. फूटपाथवरून
        चालताना त्यांची सुटकेस बाईकवरून जाणाऱ्या दोन मुलांनी पैशांची समजून
        चोरली. आजोबांनी लगेच रिक्षा थांबवली आणि त्यात बसून त्या मुलांचा पाठलाग
        सुरू केला. एकीकडे पोलिसांना फोन लावून त्या मुलांच्या गाडीचा नंबर,
        ठिकाणाचा पत्ता सांगितला.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1669"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आएशाचं-धाडस-0-aeshache2.png"
          alt="Aeshache2"
          width="2400"
          height="1676"
        />
      </p>
      <p>
        पोलीसस्टेशन जवळच असल्यानं पोलीसपण चोरांचा पाठलाग करू लागले. पोलीस
        रिक्षाच्या बऱ्याच मागे होते. चोरांनी एका सामसूम जागी गाडी थांबवली. आएशा
        आणि आजोबा रिक्षातून उतरले आणि चोरांना धमकावू लागले. तेवढ्यात एका चोराने
        खिशातून चाकू काढला आणि आएशाच्या अंगावर धावून आला. आएशानं कराटेचं
        प्रशिक्षण घेतल्यामुळे त्या दोन्ही चोरांची बेदम पिटाई केली. त्यात एकाच्या
        हातावर वार झाल्यामुळे तो बेशुद्ध झाला. आणि दुसरा खाली कोसळला. तोपर्यंत
        पोलीस आले. दोघं चोर घायाळ झाल्याने त्यांना दवाखान्यात दाखल केलं गेलं. हे
        सगळं बघून रिक्षावाला पळून गेला. मग आएशा आणि आजोबांनी पोलिसांना सोडण्याची
        विनंती केली. जाताजाता पोलिसांनी आएशाला पूर्ण माहिती विचारली. तिनं ती नीट
        सांगितली. या धैऱ्याबद्दल आएशाला शौर्य पुरस्कार जाहीर केला गेला व
        इतिहासाचा पुरावा सरकारजमा केल्याबद्दल आजोबा आणि आएशा या दोघांना
        सापडलेल्या खजिन्याचा वाटा दिला गेला.
      </p>
      <p>&nbsp;</p>
      <p><strong>आनंदिता दिलीप धामणे&nbsp;</strong> |&nbsp;इयत्ता आठवी</p>
      <p>आनंदनिकेतन, नाशिक</p>
      <p><strong>चित्रे : श्वेता नांबियार</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="आएशाचं धाडस"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आएशाचं धाडस",
    english: "",
  },
  short: {
    marathi:
      "आएशा एक चुणचुणीत हुशार मुलगी. वय वर्ष साधारण बारा-तेरा; पण धाडस करण्यात अगदी मोठ्या माणसासारखी, आणि इतिहासाविषयीची आवड आजोबांमुळे लहानपणापासूनच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०१९"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आएशाचं-धाडस.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
