import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1309"
  class="post-1309 post type-post status-publish format-standard hentry category-331 category-masik-article category-may-- tag-editorial tag-samvaadkiya"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        जरा आजूबाजूला नजर टाकली, तर बहुसांस्कृतिक पर्यावरणात जगायला आवडणारी बरीच
        माणसं जगभर आपल्या नजरेस पडतात. त्यातून त्यांना अन्य संस्कृती, विविध
        चालीरीती, जागोजागच्या समजुती, आणि खाण्या-लेण्याच्या विपुल तर्‍हा, असा
        विस्तृत पट अनुभवायला मिळतो. त्याचवेळी असंही बघायला मिळतं, की काही
        लोकांना मात्र भाषिक, सांस्कृतिक वेगळेपणाशी जुळवून घेणं खूप जड जातं. अशा
        लोकांच्या किंवा त्यांच्या सान्निध्यातल्या इतरांच्या मनात संभ्रम आणि भय
        साचू लागतं. आणि त्याचं पर्यवसान शेवटी वांशिक, धार्मिक,
        राष्ट्राराष्ट्रांमधील संघर्षापर्यन्त होताना दिसतं. ह्याला लोकांचे कलुषित
        दृष्टिकोनच कारणीभूत आहेत, आपण काय करणार, असंही यावर कोणी म्हणेल; पण
        त्यातून मूळ प्रश्न आहे तसाच राहतो.
      </p>
      <p>
        काही वेळेला हे मतभेद कालौघात कमी होतात; मात्र काही आणखीच गुंतागुंतीचे
        आणि चिवट होतात. या परिस्थितीकडे डोळे लावून बसलेली माणसं असतातच.
        लोकांच्या मनातील भयभावनेशी, त्यातून निर्माण होणार्‍या असुरक्षिततेशी
        खेळणं आणि स्वतःच्या सत्ताकारणासाठी तिचा वापर करणं अशांना बरोब्बर जमतं.
        राजकारण्यांचं उदाहरण याबाबत आपल्यासमोर आहेच.
      </p>
      <p>
        आजच्या काळात आपल्यासमोरच्या धार्मिक, वांशिक, सांस्कृतिक भेदाभेदांच्या
        पलीकडे जाणं आपल्याला सर्वांना क्रमप्राप्तच झालेलं आहे. जगातल्या
        शहाण्या-वेड्या लोकांना हे जितक्या लवकर समजेल तितकं बरं, मात्र हे
        नेमकेपणानं कसं साधावं या प्रश्नाचं उत्तर आपण शोधत आहोत. आपल्या अगदी
        जवळच्या चार माणसांच्या वर्तुळाबाहेरच्या लोकांबद्दल आपल्या मनात ओलावलेला
        हळवा असा काही दयार्द्र भाव असावा; नसेल तर तो निर्माण व्हावा यासाठी
        आपल्याला काय करता येईल? आपला दृष्टिकोन विस्तारता यावा म्हणून काही करता
        येईल का?
      </p>
      <p>
        आधी आपली निकटची माणसं, म्हणजे आपले कुटुंबीय, मित्रपरिवार, नातेवाईक,
        शेजारी-पाजारी, सहकारी ह्यांच्याबद्दल आपल्याला आस्था वाटणं स्वाभाविकच
        आहे. त्यानंतर ह्या आस्थेचा परीघ वाढून त्यात समान भाषा, परिसर, धर्म,
        विचारधारा ते पुढे राष्ट्र ह्या भाजणीत इतरांना सामावून घेतलं जातं. अशा
        प्रकारे निर्माण होणार्‍या गटांचा चार चांगल्या गोष्टी करण्याकडे कल असतो,
        नाही असं नाही; पण मुळात नातेसंबंध, समाज, राष्ट्र, भाषा, धर्म ह्यांवर
        आधारित आस्था-गटांची रचनाच त्याच्या बाहेरच्यांबद्दल वाटणार्‍या भयापोटी
        झालेली असते. त्यामुळे बाहेरच्यांशी भांडायची वेळ आली तर आम्ही एकशेपाच
        (आतल्या आत हवे तर आम्ही एकमेकांना कापून काढू).
      </p>
      <p>
        कुठल्यातरी कळपाचं प्रतिनिधित्व करण्याची खोड माणसाला आदिकाळात होती, ते
        साहजिक होतं; पण आज जग एका बाजूला अक्षरश: कुठून कुठे जात असताना आपण
        कुठल्या धर्माचे की जातीचे की वर्णाचे की लिंगाचे यापलीकडे जाऊन आपली
        व्यापक अशी मानवी ओळख प्रस्थापित व्हावी असा प्रयत्न आपल्याला करता येणारच
        नाही का?
      </p>
      <p>
        सगळी माणसं आपल्यासारखीच आहेत, त्यांनाही आपल्याप्रमाणेच आयुष्यात आनंद
        मिळवायचा आहे, दुःखभोगांपासून लांब राहायची इच्छा आहे अशा करुणेनं आपल्या
        मनातील जागा घ्यायला हवीय. ही जाणीव-जागृती आपल्या मनामनांमध्ये होण्याची
        सुरवात आपण आपल्या ‘मनापासून’ करूया का? आपल्या मुलांमध्ये ती पाझरावी
        म्हणून त्यांच्या मनाची मशागत करूया का? त्याची सुरुवात म्हणून देशीविदेशी
        संगीत, साहित्य, नृत्य, वस्त्र, खाद्यपदार्थ यांची विस्तृत ओळख होणं असा एक
        मार्ग मानला जातो. त्यातून संस्कृतीची तोंडओळख तरी होते, आणि पुढील जीवनात
        वेगवेगळ्या रूपारंगांची, पद्धती-सवयीची असली तरी अखेर सगळी आपल्यासारखी
        माणसंच आहेत, याची समज सहज येते.
      </p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2019,masik-article,may-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="संवादकीय – मे २०१९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – मे २०१९",
    english: "",
  },
  short: {
    marathi:
      "जरा आजूबाजूला नजर टाकली, तर बहुसांस्कृतिक पर्यावरणात जगायला आवडणारी बरीच माणसं जगभर आपल्या नजरेस पडतात. त्यातून त्यांना अन्य संस्कृती, विविध...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2019"],
    TAGS["editorial"],
    TAGS["masik-article"],
    TAGS["may-मे-२०१९"],
    TAGS["samvaadkiya"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
