const articleData = {
  content: {
    marathi: `<article
  id="post-2131"
  class="post-2131 post type-post status-publish format-standard hentry category-422 category-june-july--- category-masik-article tag-children tag-covid19 tag-lockdown tag-marginalized-communities tag-school-during-lockdown"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मार्च महिन्याच्या पहिल्या आठवड्यातच कोरोना विषाणूने चीन आणि इतर देशात
        धुमाकूळ घालायला सुरुवात केलीये, अशा बातम्या विविध माध्यमांतूनयेऊ
        लागल्या. या दरम्यान वस्तीपातळीवर नवीन केंद्रे (आनंदघर) सुरू करायची
        म्हणून ‘वर्धिष्णू’त मुलाखती सुरूहोत्या. लोकांनी एकत्र येऊ नये, शाळा बंद
        करण्याचे आदेश येतील अशी चर्चा असतानाच १५ मार्च दरम्यान आम्ही आनंदघर बंद
        करण्याचा निर्णय घेतला. पुढचा अंदाज घेत असतानाच २४ मार्चपासून देशव्यापी
        टाळेबंदी(लॉकडाऊन)लागू झाली. पहिला आठवडा भीती, अनिश्चितता, गोंधळ या
        सगळ्यामुळे आम्ही घरीच होतो. दरम्यान आमच्या एका मित्राच्या मदतीने आनंदघर
        चालते त्या वस्तीत आम्ही धान्याच्या किटचे वाटप केले होते.
      </p>
      <p>
        एव्हाना मजुरांचे लोंढे गावाकडे निघाल्याच्या बातम्या टीव्हीवर दिसू
        लागल्या होत्या. ही सगळी माणसे मैलोन्मैल चालत आपल्या गावाकडे निघाली होती.
        आनंदघरात किटवाटल्याने थोडे &nbsp;निश्चिंत झाल्यासारखेवाटत असताना २
        एप्रिलला हीमैलोन्मैल चालणारी पावले आमच्या दाराशी धडकली. आम्ही काम करतो
        त्या वस्तीतल्या ६५-७० वर्षांच्या आठ आज्या जवळपास ७-८ किलोमीटर चालत
        आमच्या घरी पोहोचल्या होत्या.
      </p>
      <p>
        “दोन दिवस झाले घरात खायला काहीच नाहीये. काल त्या एकांकडे गेलो होतो
        त्यांनी सहा तास घराबाहेर बसवून ठेवलं आणि शेवटी प्रत्येकाला एकेक किलो
        तांदूळ देऊन घरी पाठवलं. सगळे मार्ग संपलेत, आता तुम्हीच काहीतरी करा.”
        त्या दिवशी दीपक या आमच्या मित्राच्या मदतीने तातडीने त्या सगळ्यांना किमान
        आठवडाभर पुरेल इतके धान्य, किराणा दिला आणि कोरोनाच्या लढाईत आता आपणदेखील
        रस्त्यावर उतरले पाहिजे ह्याची जाणीव झाली. गेले जवळपास तीन महिने
        धान्यवाटप, पायी गावी परतणाऱ्या मजुरांना अन्न-पाणी पुरवणे, श्रमिक
        गाडीमधल्या लहान मुलांना दूध, चिक्की, राजगिरा लाडूचे वाटप अशा विविध
        कामामंध्ये आम्ही सहभाग नोंदवला. या दरम्यान आर्थिक-दुर्बल घटकातील
        लोकांचे, विशेषतः लहान मुलांचे, होणारे हाल बघताना भविष्याचा वेध घेण्याचा
        आम्ही प्रयत्न करत होतो.
      </p>
      <p>
        आर्थिकदुर्बल घटकातील मुलांवर कोरोनाचे होणारे परिणाम, प्रश्न किंवा चर्चा
        या केवळ शालेय शिक्षण आणि त्याला पर्याय वाटणारे इ-लर्निंग या भोवतीच
        फिरताना दिसत आहेत. मात्रहे प्रश्न एवढ्यानेच संपणारे नाहीत. स्वच्छता,
        आरोग्य, व्यसने, वाढती बाल-मजुरी, बाल-विवाह, बाललैंगिक अत्याचार असे
        त्याचे व्यापक स्वरूप आहे. येणाऱ्या काळात आपल्याला या सगळ्यांना तोंड
        द्यावे लागणार आहे.
      </p>
      <p>
        लॉकडाऊनच्या दुसऱ्या टप्प्यात घरी खायला काही नाही म्हणून जळगाव शहरातील
        एका १५ वर्षांच्या मुलीने आत्महत्या केली. आईचे काही वर्षांपूर्वी निधन
        झालेले. हात-मजुरी करणारे वडील आणि दोन लहान भाऊ यांच्यासोबत ती घराचा गाडा
        हाकत होती. लॉकडाऊनमुळे घरी येणारे उत्पन्न थांबले आणि त्यामुळे उपासमार
        होऊ लागली. आपल्या लहान भावांना खायला काय, या प्रश्नाचे उत्तर न मिळून
        तिने आत्महत्या केली.
      </p>
      <p>
        ‘माझ्या घरात आता खायला काही नाही’ याची मुलांना होणारी जाणीव खूप वाईट
        आहे. कौटुंबिक हिंसाचार, वस्तीतील अकारण उद्भवणारे वाद, हलाखीची परिस्थिती
        यामुळे अकाली प्रौढत्व आलेली अनेक मुले आज आमच्यासमोर आहेत.आणि यातच आता
        भूकबळी जाण्यासारखी परिस्थिती निर्माण झाली आहे. यावर पर्याय म्हणून
        पालकांनी मुलांना घरोघर अन्न मागायला पाठवायला सुरुवात केली आहे.
        मोठ्यांच्या तुलनेत मुलांना लवकर सहानुभूती मिळते असा त्यामागे विचार आहे.
        ‘मला की नाही तो बाबा दररोज बिस्कुट खायला देतो’,‘आज तर मला पुरी-भाजी
        मिळाली’ हे सांगताना मुलांना होणारा आनंद त्यांच्या डोळ्यात स्पष्ट दिसत
        असतो.पूर्वी आनंदघरात एखादी गाडी भेट द्यायला आली, की वस्तीतील मुलांची
        तोबा गर्दी होत असे. कुणापुढे हातपसरणे वाईट, हे पटवून द्यायलाआम्हाला ६
        वर्षे लागली; मात्र कोरोनाने आता दुसरा कुठला उपाय लोकांसमोर ठेवला नाहीये.
      </p>
      <p>
        शाळा-बाह्य मुलांसोबत काम करताना, त्यातही मुख्यतः जी मुले आता कामाला
        लागली आहेत, अशांसोबत काम करताना विविध पातळ्यांवर प्रयत्न करणे अपेक्षित
        असते.आनंदघरात नवीन दाखल होणाऱ्या आणि यापूर्वी कधीही शाळेत न गेलेल्या
        मुलांना ठरावीक वेळेत आनंदघरात यायला आणि आल्यानंतर किमान तासभर एका जागी
        बसण्याची सवय लावण्यात आमचे काही महिने खर्च होतात. त्याचबरोबर मुले काम
        करत असल्याने, त्यांचे काम बंद झाले तर मिळणाऱ्या पैशाचे काय, असा प्रश्न
        पडलेल्या पालकांशी ‘शिक्षण का महत्त्वाचे’ याविषयी सातत्याने चर्चा गरजेची
        असते. मात्र घरच्यांच्याच हाताला काम नसेल, तर ते मुलांना शाळेत दाखल
        करायला फारसे उत्सुक असणार नाहीत.
      </p>
      <p>
        आर्थिक-दुर्बल घटकातील मुलांना शिक्षणाच्या समान संधी मिळाव्यात यासाठी
        महाराष्ट्रात अनेक संस्था गेली कित्येक वर्षेवस्तीपातळीवर काम करत आहेत.
        शाळेतील शिक्षक आणि ह्या संस्थांनी एकत्र येऊन शाळाबाह्य होऊ शकतील अशा
        मुलांची यादी करून, त्यांच्या घरी भेटी देऊन, पालकांशी संवाद सुरू ठेवला
        पाहिजे.
      </p>
      <p>
        बहुतांश शहरांमधून मजूर आपापल्या कुटुंबांसोबत गावी परतले आहेत. या मुलांचा
        शोध घेत त्यांचे शिक्षण थांबणार नाही ना, याची काळजी घेणे गरजेचे आहे.
        शालेय समिती आणि स्थानिक संस्था एकत्रितपणे हे काम करू शकतात.
      </p>
      <p>
        या काळात उपासमारीने मुलांच्या आरोग्याचे खूप नुकसान होते आहे. कोरोनाशी
        लढताना तुमची रोग-प्रतिकारशक्ती किती आहे यावर तुम्हाला होणारा त्रास
        अवलंबून आहे. मात्र मुलांना पुरेसे अन्न मिळाले नाही, तर त्याचा थेट परिणाम
        त्यांच्या आरोग्यावर आणि परिणामी शिकण्याच्या क्षमतेवर होणार आहे.
      </p>
      <p>
        आपण कितीही नाकारले, तरी केवळ (पोषण)आहार मिळतो, म्हणून शाळेत जाणाऱ्या
        मुलांचे प्रमाण आपल्याकडे खूप मोठे आहे. वस्तीतील शाळा बंद असल्या, तरी
        शिक्षक आणि शाळेतील इतर कर्मचाऱ्यांच्या मदतीने मुलांना घरपोच शिधा
        पोचवण्याची सोय करता येणे शक्य आहे. यामुळे मुलांची उपासमारदेखील थांबेल.
      </p>
      <p>
        आनंदघर बंद असताना आमच्या काही डॉक्टरमित्रांशी चर्चा करून मुलांना आम्ही
        मल्टीव्हिटमिन सिरप दिले. यासोबतच राजगिरा लाडू, चिक्की असे पदार्थ
        मुलांपर्यंत पोचवण्याचीदेखील सोय केली. शाळांनी अशा उपाययोजना राबवल्या, तर
        त्याचा चांगला परिणाम होईल.
      </p>
      <p>
        गेले जवळपास तीन महिने आनंदघर बंद आहे. शालेय शिक्षणाचे होणारे नुकसान भरून
        निघेलही; मात्र आत्ता या घडीला माणूस जगणे जास्त महत्त्वाचे आहे. मुलांच्या
        मनावर झालेले आघातही लवकर भरून निघणार नाहीत. मुलांचे आरोग्य ही आपली
        प्राथमिकता असायला हवी.
      </p>
      <p>
        इथून पुढील काळात वस्तीपातळीवरील उपापयोजनांचे (community interventions)
        महत्त्व वाढणार आहे. यामध्ये स्थानिक संस्थांनी महत्त्वाची भूमिका
        बजावण्याची गरज आहे.
      </p>
      <ul>
        <li>
          कोरोनाच्या या काळात वैयक्तिक स्वच्छता अत्यंत आवश्यक आहे. तोंडाला
          रुमाल/ मास्क न बांधणे, गुटखा खाऊन रस्त्यावर थुंकणे,दोन व्यक्तींमधील
          सुरक्षित अंतराचे पालन न करणे यासारख्या गोष्टी वस्तीमध्ये अजूनही घडताना
          दिसत आहेत. मुलेदेखील बिनधास्त तोंडाला रुमाल न बांधता फिरताहेत. या
          सगळ्याच पातळ्यांवर प्रबोधनाची प्रचंड आवश्यकता आहे.
        </li>
        <li>
          लवकरच पावसाळा सुरू होतो आहे. साचलेल्या पाण्यावरील डास, अस्वच्छ पाणी
          यामुळे या काळात साथीचे आजार खूप लवकर पसरतात हा आमचा अनुभव आहे. आज
          कोरोनामुळे खाजगी दवाखान्यात साधी सर्दी, खोकला, ताप असलेला पेशंट
          तपासलादेखील जात नाही. या सगळ्यांत मुलांची संख्या लक्षणीय असते. मुळातच
          मूलभूत सुविधांचा अभाव आणि त्यात कोरोना, यामुळे वस्तीपातळीवर लवकर
          उपाययोजना केल्या गेल्या नाहीत, तर पुढील दोनमहिन्यांत बिकट परिस्थिती
          ओढवण्याची शक्यता नाकारता येत नाही.
        </li>
        <li>
          दारू, सिगरेट, गुटख्याचे व्यसन असलेल्याना कोरोनाचा धोका अधिक असल्याचे
          आता सिद्ध झाले आहे. कचरावेचक, बाल-मजूर मुलांमध्ये व्यसनाचे प्रमाण खूप
          जास्त आहे. काही वर्षांपूर्वी वर्धिष्णूच्या माध्यमातून आम्ही एक अभ्यास
          केला होता. तेव्हा ५ ते १४ वयोगटातील ७०% मुलांनी त्यांना किमान गुटखा
          खाण्याचे व्यसन आहे, हे मान्य केले होते. कोरोनाच्या काळात गुटखा
          खाल्ल्याने शरीरावर होणारे दुष्परिणाम मुलांना समजावून सांगणे, गुटखाबंदी
          योग्यप्रकारे राबवली जाईल यासाठी प्रयत्न वाढवणे गरजेचे आहे.
        </li>
        <li>
          कोरोनाकाळात बाललैंगिक अत्याचाराचे प्रमाण वाढले आहे.एप्रिलमहिन्याच्या
          चाईल्डलाईन इंडिया या संस्थेच्या आकडेवारीनुसार २० ते ३१ मार्च दरम्यान
          त्यांना एकूण ३ लाख फोन आले. इतरवेळच्या तुलनेत ही संख्या ५०%ने अधिक
          आहे. या ३ लाख फोनपैकी ४७०० ठिकाणी मदत दिली गेली, यातील ३०% प्रकरणे
          अत्याचाराशी (Abuse) संबंधित होती. पोर्न हब या जगातील सगळ्यात मोठ्या
          पोर्न वेबसाईटनुसार लॉकडाऊनच्या पहिल्या दोनच दिवसात भारतातील या
          साईटवरील ‘ट्राफिक’ ९५%ने वाढला होता. ‘चाईल्ड पोर्न’, ‘सेक्सी चाईल्ड’
          आणि ‘टीन सेक्स व्हिडियो’ हे शब्द सगळ्यात जास्त शोधले गेले. जगभरातील
          कार्यकर्ते आणि अभ्यासक यांच्यानुसार पुढील काही काळात बाललैंगिक
          अत्याचाराच्या घटना मोठ्या प्रमाणात वाढण्याची शक्यता आहे आणि याचा
          सगळ्यात जास्त धोका हा आर्थिक दुर्बल घटकातील मुलांना असणार आहे.
        </li>
      </ul>
      <p>
        या सगळ्यासोबत मुलांबाबत सगळ्यात जास्त चर्चिला गेलेला विषय म्हणजे शालेय
        शिक्षण घरूनही सुरूराहण्यासाठी इ-लर्निंगचा अट्टहास. एप्रिल महिन्याच्या
        सुरुवातीपासूनच CBSE, कॉन्व्हेंट शाळा, इंटरनॅशनल शाळा यासारख्या वर्षाकाठी
        लाखो रुपये फी घेणाऱ्या शाळांनी तातडीने झूम, गूगल हँगआऊट यासारखे अॅप
        वापरत ऑनलाईन तास सुरू केले. याच पावलावर पाऊल ठेवून मध्यमवर्गीय,
        उच्च-मध्यमवर्गीय विद्यार्थी शिकत असलेल्या शाळांनीदेखील असेच तास घ्यायला
        सुरुवात केली आहे. यासगळ्यामागील गृहीतक म्हणजे शाळेत शिकणाऱ्या बहुतांश
        मुलांकडे अथवा त्यांच्या पालकांकडे स्मार्टफोनतसेच संगणक आणि इंटरनेट
        उपलब्ध आहे.
      </p>
      <p>
        <span style="text-decoration: underline"
          >याबाबत काही आकडेवारी बघूया:</span
        >
      </p>
      <ul>
        <li>
          भारतातील २४% लोकांकडे स्मार्टफोन आहेत. २०१८ साली आलेल्या राष्ट्रीय
          नमुना पाहणीच्या शैक्षणिक अहवालानुसार भारतातील २४% लोकांकडे इंटरनेट
          आहे, ग्रामीण भागात हे प्रमाण १५% आहे. सोशल मीडिया किंवा इतर अॅप्सच्या
          वापरासाठी फोन हा चांगला पर्याय असू शकतो; मात्र पॉवर-पॉईंटचा वापर करून
          जास्त काळ चालणारी सत्रे, मोठाले प्रबंध यांसाठी फोनच्या वापराला अनेक
          मर्यादा आहेत. त्यासाठी संगणक असणे गरजेचे आहे.
        </li>
        <li>
          याच रिपोर्टनुसार ५ ते २४ वयोगटातील सदस्य असलेल्या केवळ ८% घरात संगणक
          आणि इंटरनेट आहे. भारतातील आर्थिकदुर्बल २०% कुटुंबांपैकी केवळ २.७%
          लोकांकडे संगणक आणि इंटरनेट उपलब्ध आहे.
        </li>
      </ul>
      <p>
        मे महिन्याच्या सुरुवातीला केरळमधल्या नववीतल्या मुलीने अॉनलाईन वर्गाला
        हजर राहता येत नाही म्हणून आत्महत्या केली. अशीच घटना पंजाबमध्येदेखील घडली
        आहे. आनंदघरात शिकणाऱ्या ९०%हून अधिक मुलांकडे साधे फोनदेखील नाहीत. केवळ
        बोटावर मोजता येतील इतक्या मुलांच्या पालकांकडे स्मार्टफोन आहेत.
        ज्यांच्याकडे आहेत त्यांच्याकडे रिचार्ज करायला पैसा नाही. अशा परिस्थितीत
        या मुलांच्या शिक्षणाचे काय?यामुळे हा प्रश्न केवळ सुविधा उपलब्ध (access)
        असण्याचा नसून ती मिळवण्यासाठी लागणाऱ्या आर्थिक क्षमतेचा (privilege)आहे.
        माझ्याकडे संसाधने नाहीत; मात्र त्याचवेळी ती मिळावीत यासाठी आवश्यक असणारी
        समान वर्गरचनाच आपण निर्माण करू शकलेलो नाही.
      </p>
      <p>
        इ-लर्निंगमुळे शाळा बंद झाल्या, तरी शालेय शिक्षण थांबलेले नाही. मात्र
        त्याचवेळी अजूनही शालेय शिक्षणाच्या प्रवाहातच न आलेल्या किंवा येण्यासाठी
        धडपडणाऱ्या लाखो मुलांचे शिक्षण मात्र ठप्प झाले. शाळाबाह्य मुलांचे वाढत
        असलेले प्रमाण, त्यांना पुन्हा एकदा शाळेत आणून तिथे टिकवून ठेवण्यासाठी
        करावयाच्या उपाययोजना या सगळ्या चर्चा थांबून अचानकपणे जणूकाही सगळीच मुले
        शाळेत आहेत असा समज निर्माण करून सगळ्या चर्चेचे केंद्र इ-लर्निंगकडे वळवणे
        सुरू झाले आहे.आर्थिक दुर्बल घटकातील मुलांचे भवितव्य आज अधांतरी आहे. आधीच
        दूरचे स्थान असलेल्या या मुलांना आता बदलत्या रचनेत तर गृहीतदेखील धरले जात
        नाहीये.
      </p>
      <p>कोरोनाने आजच्या समाजरचनेवर अनेक प्रश्न उपस्थित केले आहेत:</p>
      <ul>
        <li>
          नवीन बदल स्वीकारण्याच्या प्रक्रियेत कायम गरीबच भरडला जाणार आहे का?
        </li>
        <li>
          श्रीमंत आणि आर्थिकदुर्बल घटकातील मुलांमध्ये असलेली शिक्षणाची दरी इथून
          पुढच्या काळात आणखी मोठी होईल का?
        </li>
        <li>उत्तम आरोग्यसेवा हा सगळ्यांचा समान अधिकार नाही का?</li>
        <li>
          गावी परतलेल्या मजुरांच्या मुलांना शालेय शिक्षणप्रवाहात सहभागी करून
          घेण्यासाठी आपली ग्रामीण भागातील शालेय व्यवस्था सक्षम आहे का?
        </li>
        <li>
          शालेय शिक्षणासंबंधी आपण चर्चा करतोय; पण कोरोनामुळे निर्माण होणारे
          बाल-मजूर, उपासमार, लैंगिक अत्याचार या प्रश्नांबद्दल आपण कधी बोलणार?
        </li>
        <li>
          सुरक्षित आणि आनंददायी बालपण हा आर्थिकदुर्बल मुलांचादेखील अधिकार नाही
          का?
        </li>
        <li>
          <strong
            >आणि सगळ्यात महत्त्वाचे म्हणजे माझी या सगळ्यातील भूमिका/ जबाबदारी
            काय???</strong
          >
        </li>
      </ul>
      <p>
        या आणि अशा अनेक प्रश्नांची उत्तरे येणाऱ्या काळात आपल्याला मिळतीलच! काही
        प्रश्नांची उत्तरे आपल्याला एकत्र येऊन शोधावी लागणार आहेत. एक मात्र खरे,
        कीइथून पुढे काहीच पूर्वीसारखे नसणारे! एकमेकांशी वागण्याचे, भेटण्याचे,
        देवाण-घेवाणीचे सगळे संदर्भ बदलणार आहेत. खरे तर कोरोनाने आपल्याला एक संधी
        दिली आहे बदलण्याची. आपण ज्या सामाजिक संरचनेमध्ये जगतो, त्याची
        पुनर्मांडणी करण्याची, पुनर्रचना करण्याची! संसाधनाचे समान आणि निहाय वाटप
        करण्याची.
      </p>
      <p>
        मात्र या सगळ्यातूनही आपण काहीच शिकलो नाही, तर मात्र आपल्यासारखे करंटे
        आपणच!
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1422"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कचरावेचक-बालमजूर-आर्थिक-0-adwait-dhandwate.jpg"
          alt="adwait-dhandwate"
          width="108"
          height="109"
        />
      </p>
      <p>
        <strong>अद्वैत दंडवते&nbsp; &nbsp; |&nbsp; &nbsp;&nbsp;</strong
        ><a href="mailto:adwaitdandwate@gmail.com" target="_blank"
          >adwaitdandwate@gmail.com</a
        >
      </p>
      <p>
        लेखक ‘<a
          href="https://vardhishnu.org/"
          target="_blank"
          rel="noopener noreferrer"
          >वर्धिष्णू- सोशल रिसर्च अँड डेव्हलपमेंट सोसायटी</a
        >‘ या संस्थेअंतर्गत जळगाव शहरातील कचरावेचक तसेच बालमजूरमुलांना सुरक्षित
        आणि आनंददायी बालपण मिळावे यासाठी प्रयत्न करत आहेत.
      </p>
      <p><strong>&nbsp;</strong></p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,june-july-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="कचरावेचक, बालमजूर, आर्थिकदुर्बल घटकातील मुले आणि कोरोना…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कचरावेचक, बालमजूर, आर्थिकदुर्बल घटकातील मुले आणि कोरोना…",
    english: "",
  },
  short: {
    marathi:
      "मार्च महिन्याच्या पहिल्या आठवड्यातच कोरोना विषाणूने चीन आणि इतर देशात धुमाकूळ घालायला सुरुवात केलीये, अशा बातम्या विविध माध्यमांतूनयेऊ लागल्या. या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कचरावेचक-बालमजूर-आर्थिक.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
