const articleData = {
  content: {
    marathi: `<article
  id="post-1990"
  class="post-1990 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-june-july--- category-masik-article tag-hill tag-seeds tag-trees tag-trekking"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>विल्यम मार्टिन यांची एक सुरेख कविता आहे –</p>
      <p>
        “Do not ask your children&nbsp;to strive for extraordinary
        lives…&nbsp;Make the ordinary come alive for them.&nbsp;The
        extraordinary will take care of itself.”
      </p>
      <p>
        “आपल्या मुलांनी असामान्य आयुष्य जगावं, असं त्यांना सांगू नका.
        आजूबाजूच्या साध्याशा किंवा सामान्य अनुभवात त्यांना मनमुराद रमू दे.
        असामान्यत्व त्यातून केव्हा उगवेल ते कळणारही नाही.”
      </p>
      <p>
        पालक म्हणून माझ्याभोवती कायम या विचारानं रुंजी घातली. लहान वयामध्ये
        मुलांची हुषारी सिद्ध करण्यापेक्षा सामान्य अनुभव, साधेपणा यांची गरज मुलं
        वाढताना खूप जाणवते. तुहिन वय वर्षं ८ आणि ओजस वय वर्षं १२ असताना, बरोब्बर
        मागच्या वर्षी मुलांशी घरात खेळणं, त्यांनी खाली जाऊन सोसायटीमध्ये खेळणं,
        बागेत किंवा मित्रमैत्रिणींकडे खेळायला जाणं हे सगळं अपुरं पडतंय असं जाणवू
        लागलं. बरं मुलांजवळ घरी कोणी नसताना स्वतः व्यायामासाठी जिममध्ये जाणं
        किंवा चालायला जाणं हेही पटत नव्हतं. टेकडी आमच्या घराच्या अगदी मागे आहे.
        तिथे आम्ही अधूनमधून जात असू. मागच्या वर्षी मुलांच्या आणि माझ्या बदलत्या
        गरजा लक्षात घेऊन वाटलं, की टेकडीवर जास्तीतजास्त दिवस जायला काहीच हरकत
        नाही. अनेकजण व्यायाम व्हावा, मोकळी स्वच्छ हवा मिळावी म्हणून रोज जातातच
        टेकडीवर. आम्हीही संध्याकाळी जायला लागलो.
      </p>
      <p>
        आमच्या कुटुंबस्नेही, गिर्यारोहक आणि वनस्पतीतज्ज्ञ उष:प्रभा पागे आणि
        त्यांची कृषितज्ज्ञ मुलगी गिरीजा यांच्याबरोबर एकदा टेकडीवर गेलो आणि झाडं
        कशी ओळखायची, झाडांच्या बिया कशा गोळा करायच्या आणि इतरत्र टाकायच्या हे
        शिकलो. मोहाच्या, ऐनाच्या झाडाखाली जून महिन्यात हजारो बिया पडलेल्या
        असतात. त्या गोळा करून इतरत्र टाकू लागलो. जमवून घरी आणून ज्यांना हव्या
        त्यांनाही देऊ लागलो. घरी काही रोपं तयार केली. हे सगळं करताना आई म्हणून
        माझा पुढाकार नक्कीच होता. मुलांच्यात मूल होऊन बिया जमवणं, मोजणं, रोपं
        लावणं हे सगळं मला करताना बघून मुलांनाही करावंसं वाटलं. आमचे दृष्टिकोन
        मात्र नक्कीच वेगळे होते.
      </p>
      <p>
        तुहिन लहान असल्यानं त्याला सतत प्रश्न पडत. झाडं झोपतात का? झोपली की
        घोरतात का? झाडं शी करतात का? जमिनीला भेगा कशामुळे पडतात? चिखलात पाय
        घातल्यावर काही दिवसांनी चिखल वाळला तरी ठसा कसा शिल्लक राहतो? ऑक्टोबर
        महिन्यात मोरांची पिसं गळतात ती तुहिन उत्साहानं गोळा करू लागला. जगातला
        कुठला पक्षी सर्वात जास्त पिसं टाकतो, हा त्यातून उगवलेला त्याचा प्रश्न.
        एक ना अनेक मस्तमस्त प्रश्न. ह्यातून लक्षात आलं, की घरी खेळत असताना,
        गृहपाठ करत असताना मुलांना फार साचेबद्ध प्रश्न पडतात. Hand, Head आणि
        Heart हे तीन ‘H’ जिथे एकत्र काम करतात तिथे मुलं जादूसारखी वाढतात. प्रश्न
        विचारून, प्रयोग करून स्वतः उत्तरं शोधायची त्यांची क्षमता कित्येक पटींनी
        असून तसं वातावरण त्यांना मिळायच्या संधी मात्र आपण काढून घेतो. त्याचे
        प्रश्न विसरून जाऊ नयेत म्हणून मी फोनवर ध्वनिमुद्रित (ऑडिओ रेकॉर्डिंग)
        करायला लागले. नंतर लिहून ठेवू लागले. प्रत्येक प्रश्नाला माझ्याकडे उत्तर
        नाहीये आणि उत्तर द्यायची खरं तर गरजही नाहीये हे कळू लागलं. आपले प्रश्न
        आईला महत्त्वाचे वाटतात आणि कधीकधी उत्तरं शोधायलाही ती मदत करते हे पाहून
        त्यालाही गंमत वाटायला लागली. त्यातून सगळ्यांनाच नव्या गोष्टी समजू
        लागल्या. पद्मश्री अरविंद गुप्ताजी कायम म्हणतात, ‘मुलांना वस्तू तोडून बघू
        दे. आज तोडलं नाही तर उद्या जोडू कसं शकतील?’ मला ही मोडतोड फक्त वस्तूंची
        नाही, तर अनुभवांच्या कच्चेपणातली (rawness), ताजेपणातली (fresh) आणि लहान
        मुलांच्या वेगवान मेंदूच्या प्रश्न-उत्तर खेळाचीपण वाटते.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1998"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मुलं-टेकडी-आणि-मी-0-plasticcollection_02.jpg"
          alt="PlasticCollection_02"
          width="4128"
          height="2006"
        />
      </p>
      <p>
        ओजसचा टेकडीवर येण्याचा हेतू पूर्ण वेगळा होता. त्याला ट्रेकिंगची आवड आहे
        आणि एका संस्थेबरोबर तो नियमित गिर्यारोहणाला जातो. त्यामुळे कमीतकमी वेळात
        जास्तीतजास्त वेळा टेकडी चढणं, ताकद वापरून विदेशी झाडांच्या फांद्या
        कापणं, त्या खत म्हणून दुसरीकडे नेऊन टाकणं. एकट्यानं वेगळ्या वाटा शोधणं,
        शरीरातील पाण्याची पातळी कमी होऊ नये म्हणून पाणी पिण्यासाठी नियमित ब्रेक
        घेणं, अशा त्याच्या वयाप्रमाणे त्यानं स्वतःनं काही गोष्टी शोधून काढल्या
        आणि नेटानं केल्या. त्याबद्दल दैनंदिनी लिहिली. त्यामुळे किती बिया गोळा
        केल्या, कुठली झाडं नवी समजली, कुठल्या झाडांवर मोहोर, शेंगा, फळं-फुलं
        केव्हा आली, पक्षी, घरटी दिसली का, काय काय अनुभव आले यांपासून ते त्याला
        स्वतःला काय वाटलं इथपर्यंत सगळं तो त्याच्या दैनंदिनीत लिहू लागला. आजच्या
        दिवशी वर्षभरापूर्वी आपण काय करत होतो ते त्यतून सांगू लागला. शालेय
        अभ्यासात या सर्वांचा उपयोग झालेला दिसलाच; पण १२-१३ वर्षांच्या
        मध्यमवर्गीय कुटुंबातल्या मुलाची स्वतःकडे, पर्यावरणाकडे, निसर्गाकडे
        बघण्याची दृष्टी तयार होते आहे, आपलं शरीर आणि बुद्धी कशी वापरता येते याचा
        तो अनुभव घेतो आहे, या सर्व गोष्टी इतक्या सहज होताना बघून आश्चर्य वाटतं!
      </p>
      <p>
        पालक म्हणून माझा दृष्टिकोन अजूनच वेगळा होता. तंदुरुस्ती वाढावी, वजन कमी
        व्हावं हा एक छुपा हेतू फारच उत्तम साध्य झाला. त्याबरोबर अनेक न ठरवलेल्या
        गोष्टीही घडल्या. आम्ही तिघं एकमेकांना जास्त चांगलं समजू लागलो. एकमेकांची
        मस्करी करणं, मदत करणं, रागावणं, चुका दाखवून देणं, प्रेमानं आग्रह करणं,
        नेमकं काय म्हणणं असेल हे अचूक समजणं अशा असंख्य गोष्टी आपोआप घडू लागल्या.
        मुलं आणि आईनं मिळून एकत्र करण्याजोगं अर्थपूर्ण काम असं आमच्या
        टेकडीभेटीचं स्वरूप होत गेलं.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1999"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मुलं-टेकडी-आणि-मी-1-boriseeds.jpg"
          alt="BoriSeeds"
          width="4128"
          height="2006"
        />
      </p>
      <p>
        अर्थपूर्ण अशासाठी, की फक्त बिया गोळा करण्यापर्यंत आम्ही थांबलो नाही.
        पर्यावरणस्नेही मित्र-मंडळींकडून अनेकदा पर्यावरणासाठी काम करण्याची
        प्रेरणा मिळाली होती. झाडं आणि पक्षी–प्राणी यांचं परस्परावलंबित्व,
        त्यांच्या थक्क करणाऱ्या गोष्टी, निसर्गाची जवळीक, निसर्गाला माणसानं न
        लुटता काहीतरी देण्याची गरज या सर्व जाणिवांबद्दल चर्चा केलेली होती; पण
        आपण चर्चा करत राहिलो, तर मुलंही फक्त चर्चाच करतात हे लक्षात आलं होतंच.
        आमच्या म्हातोबा टेकडीवर वन विभागानं विदेशी वृक्षांची मुळासकट उखाडणी केली
        आणि तिथे देशी वृक्षांची लागवड केली. रोपं लावून प्लास्टिकच्या पिशव्या
        मात्र तिथेच टाकून दिल्या. अनेक प्राणी-पक्षी अन्न समजून या पिशव्या खातात,
        मरतात आणि जिथे प्लास्टिक पडतं तिथे वर्षानुवर्षं काहीच उगवत नाही हेही
        माहीत होतं. मग आम्ही या प्लास्टिकच्या पिशव्या गोळा करून टेकडीवरून खाली
        आणायला लागलो, प्लास्टिक कलेक्शन&nbsp;ड्राईव्हमध्ये देऊ लागलो. चांगल्या
        असलेल्या काही पिशव्या रोपं लावायला वापरू लागलो.
      </p>
      <p>
        पिशव्या गोळा करणं हे एक नवीनच आव्हान होतं. अशा पद्धतीचं कुठलंही काम
        यापूर्वी आम्ही कोणीच केलेलं नव्हतं, बघितलं मात्र होतं. निसर्गाच्या
        दृष्टीनं हा प्लास्टिक कचरा होता. अर्थात, एरवीच्या कचऱ्यात असू शकते अशी
        कुठल्याही प्रकारची मानवी घाण त्याला लागलेली नव्हती. तुलनेनं स्वच्छ,
        म्हणजे फक्त मातीनं बरबटलेल्या पिशव्या एकत्र करून ते वजन खाली आणणं हा
        मोठाच पल्ला होता. भर पावसात, चिखलात घसरत नेटानं आम्ही ते काम केलं.
        वाट्टेल तो प्रसंग आला तरी ठरवलेलं काम करता येतं याचा मुलांनीही अनुभव
        घेतला. कोणत्या आकाराच्या किती पिशव्या एकत्र बांधता येतात, सुतळी कशी
        बांधली म्हणजे टिकते, त्यासाठी घरून बरोबर काय काय साहित्य न्यायचं अशा
        कित्येक नव्या गोष्टी अंगवळणी पडल्या. मुलं आपापलं नियोजन करू लागली, मला
        हवी ती मदत करू लागली आणि काही युक्त्या सुचवू लागली. हे काम आपण नाही
        केलं, तर कोणीच करणार नाहीये हे त्यांनाही पटलं. एकटया-दुकट्यानं न
        होणाऱ्या या कामात अधूनमधून आमचा मित्रपरिवार आणि उत्सुक लोकही सामील झाले.
        आम्ही तिघं एका खेपेत तीस ते चाळीस पिशव्या आणू शकत होतो; पण मित्रमैत्रिणी
        आले तेव्हा एकदम ६०० पिशव्या गोळा करून आणल्या.
      </p>
      <p>
        आत्तापर्यंत आम्ही दीडहजार पिशव्या गोळा केल्या आणि दहा हजारांहून जास्त
        बिया गोळा करून पेरल्या. टेकडीवर नुसतेच भटकायला जात असू, तेव्हा रानतीळ
        खाणं, वनस्पती, कीटकांची निरीक्षणं करणे, पेरलेल्या कुठल्या बिया उगवल्यात
        का ते शोधणं, रोपांना पाणी घालणं, रोज बदलणारे आकाशाचे रंग बघणं, फोटो
        काढणं, पुढच्या कामाचं&nbsp;नियोजन&nbsp;करणं, पिशव्या शोधून काढणं असं करत
        असू. पावसाळ्यानंतर गवत उंचउंच वाढलं. मग गवताची पाती तोडून आम्ही
        पायवाटेवरती छोट्या छोट्या चित्ररचना (installations)&nbsp;केल्या. ही
        नैसर्गिक चित्रं/ शिल्पं असल्यामुळे काही दिवस टिकतात, मग त्यांची माती
        होते. येणारी जाणारी काही जण म्हणत, ‘कशाला गवतात जाता? साप असतील’ वगैरे;
        पण सापाला माणसाची चाहूल केव्हाच लागते आणि आपल्या वासानं, आवाजानं
        स्वसंरक्षणासाठी ते लांब पळून जातात.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1997"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मुलं-टेकडी-आणि-मी-2-20191006_090459.jpg"
          alt="20191006_090459"
          width="3264"
          height="2448"
        />
      </p>
      <p>
        एक लक्षात आलं, की आपण निसर्गाला किती देतो ह्याला नक्कीच मर्यादा आहेत.
        प्रत्येक पेरलेल्या बीमधून झाड उगवेलच असं नाही. काही बिया कोणाचं अन्न
        होतील, तर काहींची माती होईल. तरीही आपण बिया पेरत राहायच्याच. त्यातून
        रोपं उगवणं किंवा न उगवणं हा निर्णय निसर्गाचा असेल. निसर्गातला
        मानवनिर्मित कचरा साफ करणं मात्र आपल्या हातात आहे. तो जितका साफ करू शकू
        तितका करत राहायचा. म्हणजे वाईट असलेलं काही नाहीसं करू शकलो, तर तेसुद्धा
        भरीवच काम असतं.
      </p>
      <p>
        कधी मला वेळ नसला, तर मुलं हटून बसायची. टेकडीवर जाण्यासाठी रागवायची,
        भांडायची. मी त्यांना जबरदस्तीनं घेऊन जाणं असं याचं स्वरूप न राहता
        तिघांनी आपणहून जाणं असंच ते होत गेलं. हे अनुभव प्रत्यक्ष घेण्याचे
        असल्यामुळे त्याबद्दल लिहिणं, सांगणं फार अपुरं आहे आणि कंटाळवाणंही. या
        सगळ्यातून टेकडीवर काय उगवेल आणि टिकेल माहीत नाही; पण आमच्या तिघांमधून
        नक्कीच काहीतरी वेगळं उगवतंय, जे फारच आनंद देणारं आहे.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="alignnone wp-image-1996"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मुलं-टेकडी-आणि-मी-3-abha-bhagwat.png"
          alt="Abha-Bhagwat"
          width="104"
          height="118"
        />
      </p>
      <p>
        <strong>आभा भागवत |&nbsp; </strong
        ><a href="mailto:abha.bhagwat@gmail.com" target="_blank"
          >abha.bhagwat@gmail.com</a
        >
      </p>
      <p>
        लेखिका चित्रकार आहेत. भारतात अनेक ठिकाणी त्यांनी सहभाग भित्तीचित्रे
        काढली आहेत, त्याचबरोबर शहराच्या पर्यावरण संवर्धनात त्यांचा कृतीशील सहभाग
        आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,june-july-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="मुलं, टेकडी आणि मी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलं, टेकडी आणि मी",
    english: "",
  },
  short: {
    marathi:
      "विल्यम मार्टिन यांची एक सुरेख कविता आहे – “Do not ask your children to strive for extraordinary lives... Make the ordinary come...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मुलं-टेकडी-आणि-मी.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
