import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["citizenship"],
    TAGS["constitution"],
    TAGS["india"],
    TAGS["january-जानेवारी-२०२०"],
    TAGS["masik-article"],
    TAGS["my-country"],
    TAGS["nation"],
  ],
  content: {
    marathi: `<article
  id="post-1865"
  class="post-1865 post type-post status-publish format-standard hentry category-january-- category-masik-article tag-citizenship tag-constitution tag-india tag-my-country tag-nation"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        …पण हा देश मला आपलं म्हणायला नाकारतो आहे. संसदेत नागरिकत्व सुधारणा
        विधेयक मंजूर झाल्यानं आम्हाला ज्ञात असलेला भारताच्या संविधानिक संरचनेचा
        आत्माच हरवून जातो आहे.
      </p>
      <p>
        नागरिकत्व सुधारणा विधेयक आता कायद्याच्या रूपात आल्यामुळे भारतीय
        संविधानाची संरचनाच ढासळली आहे. वरवर पाहता ही फक्त एक सुधारणा आहे,
        त्यामुळे मूळ संविधान जागच्याजागी असूनही त्याचा आत्मा नष्ट झालेला आहे.
        ह्या उरलेल्या ढिगार्‍यातून एक नवा, उग्र, पाशवी आणि अल्पसंख्यांसाठी
        असहिष्णू ठरणारा भारत निर्माण होत आहे.
      </p>
      <p>
        नागरिकत्व आणि नागरी हक्क यांमधील चढाओढीवर हा कायदा उभा आहे. भारत कुणाचा
        हा प्रश्न यातून आपल्याला पडतो आहे. मूळचा बंगाली असलेला एक आसामी कवी काझी
        नील आपला आक्रोश व्यक्त करताना म्हणतो, ‘ही भूमी माझी आहे; पण मी मात्र
        इथला नाही.’ तो भारत भूमीवर प्रेम करतो; पण भारत देश मात्र त्याला आपला
        मानायला तयार नाही.
      </p>
      <p>
        शेवटी नागरिकत्व म्हणजे काय, तर नागरी हक्क असण्याचा अधिकार. या देशातील
        कुणाला नागरी हक्क असावेत आणि कुणाचे हक्क हिरावून घ्यायला हवेत, हे कोण
        ठरवणार?
      </p>
      <p>
        या भीतीदायक प्रश्नांचं उत्तर मानवतावाद आणि सर्वसमावेशकतेच्या व्यापक
        चौकटीत दिलं गेलेलं आहे. नागरिकत्वाचा निकष धार्मिक श्रद्धा असू शकत नाही.
        भारत जितका हिंदू, शीख, जैन, बौद्ध धर्मियांचा आहे, तेवढाच मुस्लीम,
        ख्रिश्चन आणि पारशी धर्मियांचाही आहे.
      </p>
      <p>
        ‘भारतावर हक्क कुणाचा’ ह्या मुद्द्याला धार्मिक रंग देऊन संपूर्ण देश
        दुभंगून टाकला गेला आहे. स्वातंत्र्य मिळत असताना सर्वधर्मसमभावाचा निर्णय
        घेऊन प्रत्येक व्यक्ती भारतीय म्हणून स्वीकारली जाईल, असं पं.जवाहरलाल
        नेहरूंनी घोषित केलं होतं. नागरिकत्व सुधारणा कायदा करून सरकारनं
        मुद्दामहून जुन्या जखमा उघड्या केल्या आहेत. फाळणीच्या दिवसांतील भीती,
        चिंता आणि तिरस्कार या भावना पुन्हा जाग्या केल्या आहेत.
      </p>
      <p>
        आमच्या शेजारच्या बांगलादेश, पाकिस्तान आणि अफगाणिस्तान या देशांत धार्मिक
        छळाचे बळी ठरलेल्या नागरिकांना आश्रय देणं हा ह्या विधेयकामागचा उदात्त
        हेतू असल्याचा सरकारचा दावा अत्यंत फसवा आहे. समजा, धार्मिक छळ होणार्‍या
        लोकांना नागरिकत्व, असा निकष लावायचा ठरलं, तर आपल्याला आणखी काही शेजारी
        राष्ट्रांतील नागरिकांचा विचार करायला हवा. उदाहरणार्थ, मशिदीमध्ये उपासना
        करताना मरण पत्करावं लागणारे पाकिस्तानातले अहमदिया, वंशविच्छेदाला तोंड
        देणारे म्यानमारमधले रोहिंग्या आणि चीनमधले उगूरवंशाचे नागरिक.
      </p>
      <p>
        1987 सालापर्यंत भारतीय नागरिकत्वासाठी भारतात जन्म झालेला असणं पुरेसं
        मानलेलं होतं. परंतु 1987 साली बांगलादेशातून बेकायदेशीरपणे भारतात घुसखोरी
        केलेल्या नागरिकांच्या विरोधात सुरू झालेल्या आंदोलनाच्या दबावाखाली
        नागरिकत्वाच्या कायद्यात प्रथम बदल करण्यात आला. यानुसार व्यक्तीचा जन्म
        भारतात होणं, या अटीसोबतच त्या व्यक्तीचा दोनपैकी एक पालक भारताचा नागरिक
        असणं आवश्यक ठरवलं गेलं. पुढे 2004 साली या कायद्यात आणखी एक सुधारणा
        करण्यात आली. त्यानुसार एक पालक भारतीय नागरिक असण्याबरोबरच दुसरा पालक
        बेकायदेशीर घुसखोर नसावा अशी आणखी एक अट टाकण्यात आली.
      </p>
      <p>
        केंद्र सरकार आणि आसाम सरकारचं खरं दु:ख मुस्लिमांपेक्षा मूळ बंगाली असलेले
        हिंदूच राष्ट्रीय नागरिक रजिस्टरच्या (छठउ) बाहेर राहिले आहेत हे आहे.
        त्यांना बेकायदेशीर ठरवलं गेलं, तर 2004 च्या सुधारणेनुसार त्यांची
        अपत्यंही बेकायदेशीर ठरणार. सत्ताधारी पक्षासाठी हा मोठाच राजकीय पेच आहे.
        त्यातून बाहेर पडण्याचा एकमेव मार्ग म्हणजे नागरिकत्व सुधारणा विधेयक. आता
        कायद्याच्या स्वरूपात आलेल्या या विधेयकाद्वारे बंगाली हिंदूंना भारतातील
        आश्रित ठरवलं जाऊन भारतीय नागरिकत्व बहाल करण्यात येईल, तर मूळ बंगाली
        असणारे मुस्लीम आणि त्यांच्या पुढील सर्व पिढ्या भारतात जन्मल्या तरी
        बेकायदेशीर नागरिक ठरतील, त्यांना मातृभूमी म्हणून कुठलीही भूमीच उरणार
        नाही.
      </p>
      <p>
        बांगलादेशातील धार्मिक छळाचे बळी ठरवत मूळच्या बंगाली हिंदूंना आसाममधील
        राष्ट्रीय नागरिकत्व रजिस्टर नोंदणीमधून वगळण्यात येईल; मात्र त्यासाठी या
        नागरिकांना प्रशासकीय पातळीवर विविध प्रकारची कागदपत्रं जमा करण्याची किचकट
        कसरत करावी लागणार आहे. आपण बेकायदेशीर बांगलादेशी स्थलांतरित नागरिक आहोत
        अशी नोंद यांच्यापैकी एकाही व्यक्तीनं आजवर एनआरसी कार्यालय किंवा परदेशी
        नागरिक लवाद किंवा पोलीस स्टेशन अशा सरकारी कार्यालयात केलेली नाही.
        वस्तुत: आजवर त्यांनी बरोबर याउलट सिद्ध करण्याचा आटापिटा केलेला आहे.
        मात्र नागरिकत्व सुधारणा कायद्यानुसार या नागरिकांना आपलं भारतीयत्व सिद्ध
        करण्यासाठी ‘आपण परदेशी असल्यामुळे आपण भारतीय नागरिकत्वासाठी पात्र आहोत’
        असा दावा करावा लागेल. त्यासाठी पुराव्याचा प्रश्न निर्माण होणारच.
        त्याचबरोबर आपण शेजारच्या देशाचे नागरिक असून आपला धार्मिक छळ झाल्यामुळे
        आपण भारतात आलो, हे सिद्ध करावं लागेल, ते तरी कसं करणार? वस्तुत:
        त्यांच्या पूर्वजांनी सीमा ओलांडल्या असल्या, तरी प्रत्यक्ष त्यांनी
        कोणत्याच देशाची सीमा ओलांडलेली नाही. मात्र आपल्या नागरिकत्वाचे कोणतेच
        अधिकृत पुरावे देता येणं त्यांना शक्य नाही.
      </p>
      <p>
        ही म्हणजे देशपातळीवरील राष्ट्रीय नागरिक रजिस्टरच्या आरंभाची पहिली पायरी
        आहे. नागरिकत्व सुधारणा विधेयक पारित करून मुस्लिमेतर सर्व नागरिकांना
        सरकार काही एक संदेश देत आहे. नागरिकत्वासाठी आवश्यक असलेली कोणतीही
        कागदपत्रं त्यांनी सादर केली नाहीत, तरी विस्थापित म्हणून त्यांना
        स्वीकारलं जाईल आणि भारताचं नागरिकत्व दिलं जाईल. याचा स्पष्ट अर्थ असा
        आहे, की आपलं भारतीय नागरिकत्व सिद्ध करण्याची जबाबदारी मुस्लिमांवर
        टाकण्यात आलेली आहे. ते निराधार होत आहेत. अनेक भारतीयांना आपलं नागरिकत्व
        सिद्ध करण्यासाठी आवश्यक कागदपत्रं सादर करणं निव्वळ अशक्य आहे. अशी
        कागदपत्रं सादर करू न शकणार्‍या मुस्लीम नागरिकांना ‘स्थानबद्धांच्या
        छावण्यांत’ पाठवलं जाण्याचा धोका आहे. नागरिकत्वाचे सारे हक्क गमावण्याचा
        धोका आहे.
      </p>
      <p>
        वास्तविक नागरिकत्व ही संकल्पना प्रत्यक्षात उतरते ती कागदपत्रांच्या
        माध्यमातून. मग विचार करा, कोणते कागदपत्रं माझा धर्म सिद्ध करू शकतील? दर
        दहा वर्षांनी होणार्‍या जनगणनेच्या वेळी व्यक्तीनं घोषित केलेलं धार्मिकत्व
        हा ती व्यक्ती त्या धर्माची अनुयायी असल्याचा एकमेव अधिकृत पुरावा आजतागायत
        मानला जात असे. एखाद्या धर्मात जन्म घेतला असला, तरी सज्ञान झाल्यावर तो
        धर्म आपण नाकारू शकतो. किंवा धर्म ही संकल्पनाच पूर्णपणे नाकारणार्‍या
        पालकांच्या पोटी माझा जन्म झालेला असेल. मुळात व्यक्तीचा धर्म हाच जर
        त्याचे/तिचे नागरिकत्व निर्धारित करण्याचा एकमेव निकष ठरणार असेल, तर
        त्यासाठीचा कुठलाच पुरावा नाही.
      </p>
      <p>
        सर्वांप्रति समानता असेल आणि धर्माच्या नावावर भेदभाव असणार नाही अशी हमी
        आमचं गणराज्य सर्व नागरिकांना देतं. त्यामुळे अशा रीतीनं धार्मिकतेच्या
        आधारावर भेदभाव केला जाणारा आणि देशविरहित, स्वतःची मातृभूमीच नसलेल्या
        नागरिकांचा एक संभाव्य वर्ग तयार करणं याचा स्पष्ट अर्थ आपण धर्मनिरपेक्ष
        गणराज्य या मूल्यापासूनच दूर जात आहोत.
      </p>
      <p>
        नागरिकत्व सुधारणा कायदा आणि राष्ट्रीय नागरिक रजिस्टर या दोन्हीमुळे
        भारताच्या धर्मनिरपेक्ष आणि लोकशाही संविधानाला आजवरचा सर्वात गंभीर धोका
        निर्माण झाला आहे. सरकारच्या या धोरणाविरुद्ध देशपातळीवर असहकार आंदोलन
        उभारून हा धोका आपण हाणून पाडायला हवा. या आंदोलनाची रूपरेषा आपण सर्वांनी
        म्हणजे भारताच्या सर्व नागरिकांनी ठरवली पाहिजे.
      </p>
      <p>
        माझ्या बाजूनं या असहकाराचं स्वरूप मी ठरवलं आहे. या नागरिकत्व कायद्यामुळे
        ज्या नागरिकांचं नागरिकत्व धोक्यात येणार आहे, त्यांच्यासोबत मी आहे; हे
        सिद्ध करण्यासाठी मी स्वत:ला ‘मुस्लीम’ म्हणून घोषित करणार आहे. राष्ट्रीय
        नागरिकत्व रजिस्टर नोंदणीला सुरुवात होईल तेव्हा मी त्यावर बहिष्कार घालेन.
        मी माझी कोणतीही कागदपत्रं दाखल करण्यास नकार देईन. कागदपत्र सादर करू न
        शकणार्‍या माझ्या मुस्लीमधर्मीय भावाबहिणींना जी शिक्षा दिली जाईल, तीच
        शिक्षा मलाही मिळावी यासाठी मी आग्रह धरेन, मग ती शिक्षा मला स्थानबद्धता
        छावणीत टाकण्याची असो वा माझे नागरिकत्वाचे हक्क हिरावून घेण्याची असो, मी
        ती स्वीकारेन.
      </p>
      <p>
        (दि.11 डिसेंबर 2019 च्या इंडियन एक्सप्रेस या इंग्रजी दैनिकातून साभार)
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1872"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/ही-भूमी-माझी-आहे-0-harshmander1-e1583732592286.jpg"
          alt="HarshMander1"
          width="104"
          height="119"
        />
      </p>
      <p><b>हर्ष मंदेर</b></p>
      <p>लेखक मानवाधिकार कार्यकर्ते आहेत</p>
      <p><b>अनुवाद: डॉ.राजश्री देशपांडे</b></p>
      <p>
        * मूळ लेख प्रसिद्ध झाल्यानंतर नागरिकत्व सुधारणा विधेयक आता कायदा या
        स्वरूपात आल्याने लेखातील काही वाक्ये संदर्भानुसार बदलली आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="ही भूमी माझी आहे…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ही भूमी माझी आहे…",
    english: "",
  },
  short: {
    marathi:
      "...पण हा देश मला आपलं म्हणायला नाकारतो आहे. संसदेत नागरिकत्व सुधारणा विधेयक मंजूर झाल्यानं आम्हाला ज्ञात असलेला भारताच्या संविधानिक संरचनेचा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/ही-भूमी-माझी-आहे.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
