import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["editorial"],
    TAGS["january-जानेवारी-२०२०"],
    TAGS["masik-article"],
    TAGS["samvaadkiya"],
  ],
  content: {
    marathi: `<article
  id="post-1859"
  class="post-1859 post type-post status-publish format-standard hentry category-january-- category-masik-article tag-editorial tag-samvaadkiya"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        डिसेंबरच्या सुरुवातीला नागरिकत्व दुरुस्ती कायदा लोकसभा आणि राज्यसभेत
        पारित झाला. तेव्हापासून, आणि काही अंशी लोकसभेत त्याचा मसुदा चर्चेत होता
        तेव्हापासूनच, देशभर त्याचा निषेध केला जातो आहे. अर्थातच, त्याचे समर्थन
        करणारेही आहेतच. दोन्ही बाजूंचे आपापले मुद्दे आहेत आणि सांसदीय पद्धतीने
        पारित झाल्याने त्याला एक प्रक्रियात्मक वैधताही प्राप्त झाली आहे.
      </p>
      <p>
        या मसुद्यावर सार्वजनिक मंचांवर विचार-विमर्श झाला नाही, इतकेच नाही तर
        अत्यंत घाईने हा कायदा केला गेला. त्यावर आज अनेक प्रश्न उठवले जात आहेत.
        धार्मिक छळच का विचारात घेतला आहे? आर्थिक, सामाजिक, राजकीय छळ का वगळले
        आहेत? कोणताही धर्म न मानणारे का वगळले आहेत? श्रीलंका आणि म्यानमारमधून
        छळामुळे विस्थापित होणारे तमिळ आणि रोहिंग्या ज्ञात असताना केवळ पाकिस्तान,
        अफगाणिस्तान आणि बांगलादेशाचाच अंतर्भाव का केला जातो आहे?
      </p>
      <p>
        जगभर गरिबी, मर्यादित संसाधने, संघर्ष, युद्ध, निरनिराळ्या आधारांवर केला
        जाणारा छळ, अधिक चांगल्या आणि सुरक्षित आयुष्याचा शोध, हवामानबदल, अशा
        कारणांमुळे विस्थापने होत असतात, हे आपल्याला माहीत आहे; पण त्या संदर्भात
        भारताचा दृष्टिकोण काय असावा ह्या मुद्द्यावर हा कायदा भाष्य करतो. ह्या
        कायद्यावर समाजाची प्रतिक्रिया दोन-तीन प्रकारची असू शकते.
      </p>
      <p>
        1) कायद्याचे समर्थन करणे, 2) कायद्याला विरोध करणे, 3) काहीही न करणे.
      </p>
      <p>
        आपल्याला यापैकी जे काही म्हणायचे आहे तेथपर्यंत येण्याची आवश्यकता आहे.
      </p>
      <p>
        ‘आम्हाला नीट माहीतच नाही ह्याबद्दल’ असे म्हणून जबाबदारी झटकून टाकणे
        अत्यंत घातक ठरू शकेल. मोठ्या लोकसंख्येवर गंभीर परिणाम करणार्‍या अशा
        बाबींवर आपल्याला मत असणे महत्त्वाचे आहे. मत बनवलेल्यांसाठी ते मांडण्याचे
        व्यासपीठ म्हणजे सार्वजनिक मंच. अशा मंचांच्या निर्भय उपलब्धतेवर लोकशाहीचे
        स्वास्थ्य अवलंबून आहे. राजकीय नेत्यांनीही, लोकांचे प्रतिनिधी ह्या
        नात्याने, ह्या आंदोलनांकडे लोकांचा प्रतिसाद म्हणून पाहिले पाहिजे आणि
        लोकांच्या शंका, गैरसमज दूर करण्यासाठी आवश्यक ते कष्टही घेतले पाहिजेत. ही
        आंदोलने कुठल्याही नेत्याशिवाय, राजकीय पक्षांच्या साहाय्याशिवाय समाजाची
        प्रतिक्रिया म्हणून घडत आहेत. त्यांच्याकडे धोका म्हणून बघितले जाऊ नाही.
        त्यांच्यामागचे कारण लक्षात घ्यावे.
      </p>
      <p>
        आजची परिस्थिती पाहिली, तर नागरी भागात निमलष्करी फौजा तैनात केल्या आहेत.
        राजधानीसह काही भागांत इंटरनेट सुविधा बंद केल्या आहेत. भाषण आणि
        अभिव्यक्तिस्वातंत्र्य कमी केले आहे. शंभराहून अधिक लोकांना ताब्यात घेतले
        आहे. मेळावे आणि शांततापूर्ण मोर्चे काढण्यासाठी परवानगी मिळत नाही.
        उत्तरप्रदेशसारखी राज्ये संपूर्ण राज्यात कलम 144 लादण्याच्या घोषणा करत
        आहेत.
      </p>
      <p>
        हे संवादकीय लिहिले जात असताना जेएनयूमधल्या विद्यार्थ्यांवर काही लोकांनी
        लाठ्याकाठ्यांनी हल्ला केला. आता प्रथेप्रमाणे हल्लेखोरांची चौकशी होईल,
        न्यायालयीन प्रक्रिया राबवली जाईल वगैरे. असो. मात्र हा किंवा ह्यासारखे
        विविध शैक्षणिक संस्थांवर होणारे हल्ले सामान्य माणसांच्या मनात काही
        प्रश्न निर्माण करतात – पोलीस, विद्यापीठ प्रशासन आणि सरकारची अशावेळी
        नेमकी भूमिका काय? विद्यार्थ्यांच्या हिताचे रक्षण करणे की त्यांना
        धमकावणे, दडपशाही करणे? असहमती व्यक्त करणे चुकीचे आहे का? मतमतांतरे असणे
        सुदृढ लोकशाहीसाठी आवश्यक नाही का? या प्रश्नांकडे सरकारचे लक्ष वेधून
        घेण्यासाठी ह्या घटनेच्या निमित्ताने, अनेक विद्यार्थी, संघटना ठिकठिकाणी
        निदर्शने करत आहेत.
      </p>
      <p>
        शेवटी एकच प्रश्न उपस्थित करावासा वाटतो, आपले मूल आपल्या एखाद्या
        निर्णयाला बंडखोर विरोध करू लागले, तर पालक म्हणून आपण काय करू? त्याच्याशी
        संवाद साधायचा प्रयत्न करू, की त्याला खोलीत डांबून टाकू?
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="संवादकीय – जानेवारी २०२०"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जानेवारी २०२०",
    english: "",
  },
  short: {
    marathi:
      "डिसेंबरच्या सुरुवातीला नागरिकत्व दुरुस्ती कायदा लोकसभा आणि राज्यसभेत पारित झाला. तेव्हापासून, आणि काही अंशी लोकसभेत त्याचा मसुदा चर्चेत होता तेव्हापासूनच,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
