import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["february-फेब्रुवारी-२०२०"],
    TAGS["masik-article"],
    TAGS["आदरांजली"],
  ],
  content: {
    marathi: `<article
  id="post-1845"
  class="post-1845 post type-post status-publish format-standard hentry category-february-- category-masik-article tag-319"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <img
          decoding="async"
          class="size-medium wp-image-1894 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आदरांजली-विमुक्ता-विद्य-0-vidya_bal-e1583734814837.jpg"
          alt="Vidya_Bal"
          width="212"
          height="300"
        />
      </p>
      <p>
        स्त्रीवादाच्या भाष्यकार, ‘मिळून साऱ्याजणी’च्या संपादक आणि ज्येष्ठ
        सामाजिक कार्यकर्त्या विद्या बाळ यांचं नुकतंच निधन झालं.
      </p>
      <p>
        माणूस विचारपूर्वक स्वतःला बदलवू शकतो ह्यावर त्यांचा गाढ विश्वास होता.
        ग्रामीण/ शहरी, कामकरी/ सुखवस्तू, सर्वच स्त्रियांनी आपापल्या घराची दारं
        उघडून, एकत्र येऊन, डोळसपणे स्वतःचा शोध घ्यायला पाहिजे, हा त्यांचा आग्रह
        होता.
      </p>
      <p>पालकनीती परिवारातर्फे विद्याताईंना भावपूर्ण आदरांजली.</p>
      <p>
        विद्याताई बाळ यांना ‘केसरी’कार, साहित्यसम्राट कै. न. चिं. केळकर यांचा
        वारसा लाभला होता. परदेशी जाऊन डॉक्टरेट संपादन करणार्‍या,
        स्त्रीशिक्षणासाठी झटणाऱ्या, सुप्रसिद्ध लेखिका डॉ. कमलाबाई देशपांडे या
        विद्याताईंच्या आत्या. पत्रकारितेचं, नवविचारांचं, समन्वयवादी दृष्टिकोणाचं
        आणि ललितसाहित्य- निर्मितीचं बाळकडू त्यांना वारसाहक्कानं लाभलं.
      </p>
      <p>
        अर्थशास्त्र हा विषय घेऊन विद्याताईंनी बी.ए. ची पदवी संपादन केली आणि 1964
        पासून मुकुंदराव व शांताबाई किर्लोस्कर यांच्या ‘स्त्री’ मासिकाच्या
        संपादकीय विभागात त्या काम करू लागल्या. यथावकाश ‘स्त्री’च्या संपादकपदाची
        धुराही त्या समर्थपणे वाहू लागल्या. ज्या परिवर्तनवादी विचारांची कास धरून
        त्या मासिकाला आकार देऊ करत होत्या; त्या विचारांना कृतीचंही पाठबळ असावं,
        या जाणिवेतून 1982 मध्ये त्यांनी ‘नारी समता मंच’ या संस्थेची स्थापना
        केली. पुरुषसत्ताक समाजरचनेत स्त्रियांना ठामपणे आणि नेटानं पावलं टाकीत
        पुढे जाण्याचं धैर्य मंचाच्या माध्यमातून त्या शेवटपर्यंत देत राहिल्या.
      </p>
      <p>
        ग्रामीण स्त्रियांच्या प्रश्नांशी जोडून घ्यायला हवं, या ऊर्मीतून त्यांनी
        ‘ग्रोईंग टुगेदर’ हा प्रकल्प हिरीरीनं राबवला. आजतागायत विद्याताई आपल्या
        ग्रामीण ‘मैतरणीं’साठी आवर्जून बोलत व लिहीत आल्या. स्त्रियांना व्यक्त
        होण्यासाठी हक्काचं व्यासपीठ हवं, या विचारांतून 1989 मध्ये त्यांनी ‘मिळून
        साऱ्याजणी’ या मासिकाची सुरुवात केली. अनेक अडचणींमधून कौशल्यानं मार्ग
        काढीत व समविचारी मित्र-मैत्रिणींच्या साथीनं या मासिकानं आता तीस वर्षांचा
        टप्पा गाठला आहे.
      </p>
      <p>
        अनेक वर्षांच्या निरीक्षणातून, वाचनातून, सुहृदांशी सतत संवाद साधण्याच्या
        वृत्तीतून समंजस ध्येयवादाची वाट विद्याताई चालत आल्या. स्त्रियांना समान
        संधी, समान दर्जा आणि समान अधिकार प्राप्त व्हावेत, यासाठी चळवळीच्या
        माध्यमातून त्या सतत कृतिशील राहिल्या. ‘अक्षरस्पर्श ग्रंथालय’, ‘साथ साथ
        विवाह अभ्यासमंडळ’ आणि ‘सखी साऱ्याजणी’ या संस्थांच्या माध्यमातून त्यांनी
        मनुष्यत्वाचा पैस विस्तारत नेला.
      </p>
      <p>
        कमलाकी (1972), शोध स्वतःचा (1984), संवाद (1992), तुमच्या-माझ्यासाठी
        (1996), साकव (2002) ही त्यांची पुस्तकं प्रसिद्ध आहेत. सैद्धांतिक
        मांडणीपेक्षा अनुभवाधारित विचारांची सहज-साध्या-सोप्या भाषेतील मांडणी हे
        त्यांच्या लेखणीचं वैशिष्टय! त्यांची लेखणी निर्भीड आहे; पण बेताल नाही.
        औचित्य, लालित्य आणि सदभिरुची या गुणांनी युक्त असंच त्यांचं लेखन आहे.
      </p>
      <p>
        मैत्रीपूर्ण संवाद साधण्याची हातोटी आणि आत्मविश्वासपूर्ण पण ऋजू स्वर ही
        त्यांच्या वक्तृत्वाची वैशिष्ट्यं. स्वतःचं सांगत आणि दुसर्‍याचं ऐकत त्या
        पत्रव्यवहार, भेटीगाठी, परिषदा आणि प्रवास असा चौफेर जनसंपर्क साधत आल्या.
        अनुभव हे माध्यम, संवाद हे साधन आणि विवेकवाद ही बैठक घेऊन सर्वांसह आपल्या
        गंतव्याकडे त्या धीमी वाटचाल करीत राहिल्या. त्यांच्या या कार्यसातत्याला
        आणि अविरत ऊर्जेला सलाम करावासा वाटतो.
      </p>
      <p>
        लेखन, भाषण, चळवळीतील कार्यकर्तेपण आणि अनेक समाजहितैषी संस्था यांच्या
        प्रभावी उपयोजनातून त्यांनी अनेकांना नव्या वाटा दाखवल्या. सकारात्मक आणि
        आशावादी दृष्टिकोण ठेवत स्त्री-पुरुषांना सजग माणूसपणाच्या वाटेवर नेण्याचं
        त्यांचं कार्य कालोचित आणि अजोड आहे.
      </p>
      <p>
        विद्याताईंना माणसांमध्ये कमालीचं स्वारस्य होतं. त्यांचा माणसांचा गोतावळा
        ऐसपैस होता. ‘मी पैशाने श्रीमंत नाही; पण माणसांच्या प्रेमाची श्रीमंती
        माझ्याकडे खूप आहे’ असं त्या म्हणत. स्वतःच्या मर्यादांची जाणीव असलेल्या
        दुर्मिळ माणसांपैकी त्या होत्या. स्वतःच्या बाळ या आडनावावरती कोटी करू
        शकणाऱ्या मोकळ्या स्वभावाच्या विद्याताईंशी बोलताना कधी दडपण येत नसे.
        आश्वस्त मैत्र हे विद्याताईंच्या सहवासात येणाऱ्या अनेकांना लाभलेलं नातं
        आहे. त्यामुळे विद्याताईंच्या घरी काम करणार्‍या मावशींपासून
        वाहनचालकापर्यंत सर्वांना त्या जवळच्या वाटत.
      </p>
      <p>
        विद्याताई अत्यंत रसिक आणि रसरशीत जीवनेच्छा असलेलं माणूस होत्या. त्यांना
        विविध कलांमध्ये रुची होती. चित्रं, संगीत, नृत्य, नाटक, चित्रपट, कविता,
        कपडे, रंगसंगती, फुलं, सुगंध अशा सर्वांगांनी त्यांनी जीवनाचा आस्वाद
        घेतला. पदरावर चाफ्याचं फूल लावलेल्या किंवा हाताला गजरा गुंडाळलेल्या
        विद्याताई अनेकांना आठवत असतील. नीटनेटकेपणा आणि टापटीप त्यांच्या प्रत्येक
        कृतीत दिसत असे.
      </p>
      <p>
        आयुष्याच्या उत्तरार्धात स्वेच्छामरणाच्या चळवळीची पायाभरणी त्यांनी सुरू
        केली होती. केवळ विचारात नव्हे, तर कृतीतही तो विचार उतरावा यासाठी त्या
        प्रयत्नशील होत्या. त्यामुळेच अत्यंत धैर्यानं आणि शांतपणे त्या जीवनाचा
        निरोप घेऊ शकल्या.
      </p>
      <p>
        विवेकवादावर अविचल निष्ठा ठेवून, जे पटलं त्यासाठी झोकून देऊन काम करण्याची
        ऊर्जा आणि धैर्य दाखवल्यामुळे आयुष्याचं श्रेयस आणि प्रेयस एकच असण्याचं
        भाग्य त्यांना लाभलं.
      </p>
      <p>
        आज अनेकींना मनापासून वाटतं, की विद्याताईंनी आम्हाला घडवलं. दोन-तीन
        पिढ्यांमधल्या विविध स्तरांतल्या स्त्रियांनी हे म्हणावं यापरता दुसरा
        पुरस्कार कुठला?
      </p>
      <p><strong>डॉ. वंदना बोकील कुलकर्णी</strong></p>
      <p>vandanabk63@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="आदरांजली: विमुक्ता विद्या"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आदरांजली: विमुक्ता विद्या",
    english: "",
  },
  short: {
    marathi:
      "स्त्रीवादाच्या भाष्यकार, ‘मिळून साऱ्याजणी’च्या संपादक आणि ज्येष्ठ सामाजिक कार्यकर्त्या विद्या बाळ यांचं नुकतंच निधन झालं. माणूस विचारपूर्वक स्वतःला बदलवू शकतो...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आदरांजली-विमुक्ता-विद्य.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
