import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2393"
  class="post-2393 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-language tag-language-learning"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        शाळेत शिकवणं आणि त्यातून भाषा शिकवणं हा माझ्यासाठी विलक्षण सुंदर अनुभव
        आहे. मुलं भाषा शिकतात म्हणजे नेमकं काय करतात, कसा तर्क लावतात, हा खरं तर
        मोठाच रंजक अभ्यासविषय आहे. मुलांची विचारक्षमता, निरीक्षणक्षमता, त्यांची
        कल्पकता खरोखरच अफाट असते. वर्गातलं शिकवणं, वेगवेगळे उपक्रम, परीक्षा या
        सगळ्या गोष्टींतून मुलं आपल्यापेक्षा कितीतरी वेगळा विचार करतात, हे लक्षात
        येतं. त्याची कधी कधी गंमत वाटते, कधी अचंबित व्हायला होतं तर कधी
        अंतर्मुखही व्हायला होतं! शिकवता शिकवता कळत नकळत मीच कितीतरी गोष्टी
        रोजच्या रोज शिकतेय याची जाणीव होते. म्हणूनच शाळेत शिकवणं हा माझ्यासाठी
        भाषिक प्रगल्भता देणारा अनुभव ठरतो आहे. याच सगळ्या प्रवासातले, शिक्षक
        म्हणून मला अनुभवसंपन्न करणारे काही अनुभव, प्रसंग तुमच्यासमोर
        मांडण्यासाठी हा लेखप्रपंच!!
      </p>
      <p style="text-align: justify">***</p>
      <p style="text-align: justify">
        ‘हा खेळ भावनांचा!’ या प्रकल्पासाठी वर्गात भावना म्हणजे काय यावर गप्पा
        चालल्या होत्या. ‘इतरांबद्दल आपल्याला जे वाटतं ते’, ‘स्वत:बद्दल स्वत:लाच
        जे वाटतं ते…’, असं जो तो सांगत होता. अमलेश म्हणाला, ‘मनाच्या वेगवेगळ्या
        स्थित्या’ (?). त्याला विचारल्यावर तो म्हणाला, ‘स्थितीचं अनेक वचन नक्की
        काय होतं? माझा जरा गोंधळ झाला.’ आकृती – आकृत्या यावरून तर्क लावून स्थिती
        – स्थित्या असं अनेकवचन त्यानं केलं होतं. त्यानं लावलेला तर्क अर्थातच
        बरोबर होता. मग आम्ही ‘ती’कारांत स्त्रीलिंगी शब्द शोधले. माती, शांती,
        कीर्ती, गती, प्रगती, विकृती, संस्कृती, प्रकृती, मूर्ती, स्फूर्ती, कृती,
        माहिती, महती असे कितीतरी शब्द आम्हाला सुचले. त्याचे वाक्यात उपयोगही करून
        पाहिले. ‘मी अनेक कृती केल्या’, ‘मला काम करण्यासाठी खूप स्फूर्ती मिळाली’,
        ‘अनेक संस्कृतींचा त्याचा गाढा अभ्यास आहे’ इ. इ. त्यामुळे या शब्दांचं
        अनेकवचन करताना शब्दाच्या मूळ रूपात फरक पडत नाही, हे यावरून आमच्या लक्षात
        आलं. पण मग आकृत्यांचं काय? आकृती हा तीकारांत शब्द आम्ही तेव्हा अपवाद
        म्हणून लक्षात ठेवला.
      </p>
      <p style="text-align: justify">
        प्रश्न काय केवळ विज्ञानातच पडावेत? विज्ञानातल्या प्रश्नांना प्रयोग-बियोग
        करून ठोस उत्तरं तरी मिळवता येतात. पण अशा भाषेतल्या प्रश्नांचं काय? मला
        असं वाटतं; त्या प्रश्नाचा आपला जेवढा अभ्यास असेल, प्रश्नाला भिडण्याचा
        आपला जेवढा आवाका असेल; तशी तशी आपल्यापुरती उत्तरं मिळत जातात आणि
        तेवढ्यापुरती ती बरोबरसुद्धा असतात. (आणि म्हणूनच आकृतीप्रमाणे आरती,
        वांती, पणती, मेणबत्ती हे काही शब्द आम्ही अपवाद म्हणून लक्षात ठेवले आहेत.
        अपवादाचे शब्द वाढले तर कदाचित नियम बदलेलसुद्धा!)
      </p>
      <p style="text-align: justify">***</p>
      <p style="text-align: justify">
        एखाद्या शब्दाचा अर्थ कसा कसा उलगडून दाखवता येतो? तर त्यातलाच एक प्रकार
        म्हणजे त्या शब्दासारखे इतरही शब्द शोधायचे, त्या शब्दांचा अर्थ आणि मूळचा
        शब्द यांच्या अर्थांची तुलना करत सारख्या शब्दांचा गट मुलांच्या पुढे
        ठेवायचा. मुलांशी बोलताना अशा संधी शोधणं त्यामुळेच आता अंगवळणी पडू
        लागलंय. ‘स्थ’प्रत्यय असलेल्या शब्दाबद्दल ही संधी घेता आली. ‘स्थ’प्रत्यय
        असणाऱ्या शब्दांची मुलांना यादी करायला सांगितली. व्रतस्थ, मार्गस्थ,
        पांथस्थ, आसनस्थ, देशस्थ, कोकणस्थ, स्वस्थ, अस्वस्थ, प्रस्थ, तटस्थ इ. इ.
        ‘स्थ’चा अर्थ काय आणि तो सर्व ठिकाणी लावता येतोय का ते पाहिलं. अशा
        निमित्तानं मला शब्दकोश, व्युत्पत्तीकोश वारंवार बघायची संधीपण मिळत राहते.
        ‘राहणारा’ या अर्थाबरोबरच ‘असणारा, ती क्रिया करणारा’ असेही या प्रत्ययाचे
        अर्थ लक्षात आले. प्रत्यय आणि त्याचा अर्थ लावण्यातली गंमत कळल्यावर
        मुलांनी असे शब्द तयार करायचा सपाटाच लावला. आकाशस्थ, वर्गस्थ, मैदानस्थ,
        बाकस्थ इ. इ. मुलं नवीन नवीन शब्द तयार करत बरीच पुढे गेली होती आणि मी
        मात्र असलेले शब्द आठवण्यातच अडकले होते… मुलांची तर्क लावायची आणि
        त्यायोगे भाषा शिकायची क्षमता अफाट असते, हेच खरं.
      </p>
      <p style="text-align: justify">***</p>
      <p style="text-align: justify">
        4-5 वर्षांपूर्वीची गोष्ट. वर्गात गंमतच झाली. काहीतरी महत्त्वाचं शिकवत
        असताना कोणीतरी फुसकं काहीतरी बोललं आणि वर्गात हशा पिकला. त्यावर वरद
        म्हणाला, ‘ए, गप रे! उगाच ‘फू बाई फू विनोद’ करू नकोस.’ मला मोठी मौज
        वाटली. म्हटलं किती उत्स्फूर्तपणे मराठी भाषेत ‘फू बाई फू विनोद करणे’ या
        एका नवीनच वाक्प्रचाराची भर पडलीय!
      </p>
      <p style="text-align: justify">
        समजा हा वाक्प्रचार रूढ झाला तर व्युत्पत्तीकोशात (अजून एक साधारण 100
        वर्षांनी!) याची नोंद कशी केली जाईल? ‘फू बाई फू’ या मालिकेचा संदर्भ देऊन
        टुकार विनोद करणे हा एक अर्थ दिला जाईल की ‘फू बाई फू’ करत पोरींच्या फेर
        धरण्याचा संदर्भ देऊन त्यातील तल्लीनता महत्त्वाची मानली जाईल? एकाच
        वाक्प्रचाराच्या दोन टोकाच्या अर्थांची नोंद होईल नाही? व्युत्पत्तीकोशात
        एका शब्दाचे वेगवेगळे अर्थ कसे असतात, याची छोटीशी जाणीव झाली.
      </p>
      <p style="text-align: justify">***</p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-2535"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मुलांबरोबर-भाषा-शिकताना-0-110.jpg"
          alt="110"
          width="1284"
          height="1483"
        />
      </p>
      <p style="text-align: justify">
        वर्गातल्या अध्ययन-अध्यापन प्रक्रियेपेक्षा प्रकल्प/ उपक्रमातूनही शिक्षण
        होत असतं. त्याचबरोबर शिक्षकालाही आपलं ज्ञान/ अध्यापन/ अध्यापनाची दिशा
        तपासण्याची यातून मिळत संधी असते. उपक्रमांतून मुलं जितकी जास्त अभिव्यक्त
        होत असतात तितकी परीक्षातंत्रातून क्वचितच! विशेषत: भाषाविषयक प्रकल्पातून
        तर मुलांबरोबर शिक्षकालाही मोठं होण्याची संधी मिळत असते. इ. नववीच्या
        प्रधानपाठातल्या उताऱ्यावर आधारित ‘शब्दकोश-प्रकल्प’ घेतला. या
        शब्दकोश-प्रकल्पातूनही मुलं भाषेकडे/ शब्दकोशाकडे कशी पाहतात, शब्दकोश कसा
        आणि कुठल्या पातळीवर समजून घेऊ शकतात; शब्द, शब्दकोशातले वेगवेगळे अर्थ,
        शब्दाचे घटक याचा अन्वयार्थ ते कसा लावतात, हे समजून घेणं हा माझ्यासाठी
        विलक्षण अनुभव होता. शब्दकोश कृतकर्मे, कार्याकार्यविचक्षण,
        नियोजितकार्यधुरंधर, स्फुटवक्ते, दैवतैकनिष्ठ हे शब्द मुलं दैनंदिन वापरू
        लागली. मुलांनी केलेले वाक्यात उपयोग वाचताना मजा आली. त्यांनी केलेले
        वाक्यात उपयोग आजच्या त्यांच्या दैनंदिन भाषेशी प्रामाणिक होते. काळानुसार
        बदलते संदर्भ, संकल्पना त्यांच्या वाक्यातून प्रतीत होत होत्या.
      </p>
      <p style="text-align: justify">
        उदा: कंटक- (सं. पु.) काटा, अडकाटा (वि.) काटक, सोशिक
      </p>
      <p style="text-align: justify">‘तो आपल्या मार्गातला कंटक आहे प्रिये!’</p>
      <p style="text-align: justify">हुद्दा- (अर. पु.) अधिकार, ताशा</p>
      <p style="text-align: justify">
        ‘हे प्रेम, प्रसिद्धी, स्टारडम तुमच्या हुद्द्याला आहे, तुमच्यासाठी नाही!’
      </p>
      <p style="text-align: justify">
        शब्दाचा, शब्दाच्या प्रत्येक अर्थाचा वेगळा असाही वाक्यात उपयोग काही
        गटांनी केला आहे.
      </p>
      <p style="text-align: justify">
        दंड- (ना. पु.) काठी, सोटा – आखाड्यातील पैलवान सहजपणे दंड फिरवत.
      </p>
      <p style="text-align: justify">
        खांद्यापासून कोपरापर्यंतचा भाग- आजकाल बायकांनी दंडात वाकी घालायची पद्धत
        उरलीच नाही.
      </p>
      <p style="text-align: justify">
        शिक्षा म्हणून घेतलेला पैसा- रिक्षावाल्याने सिग्नल तोडल्याने पोलिसाने
        त्याच्याकडून दंड घेतला.
      </p>
      <p style="text-align: justify">
        मार/ शिक्षा- नियम तोडल्याने त्याला चांगलाच दंड मिळाला.
      </p>
      <p style="text-align: justify">
        शिवणीचा एक प्रकार- त्याने त्याच्या धोतराला दंड घालून घेतला.
      </p>
      <p style="text-align: justify">
        ‘डव’ साबणाची मध्यंतरी एक जाहिरात लागायची. चित्रा नामक कोणी स्त्री
        व्यक्ती त्यात होती. ‘डव साबणाच्या वापरामुळे माझी त्वचा निखळतेय…’ असा
        भलताच चुकीचा शब्दप्रयोग मराठी भाषांतरात घुसला होता. मुलांशी त्यासंबंधी
        बोलणं केलं. घरी मुलं जाहिरात पाहून आली. खूप कमी मुलांच्या लक्षात आला हा
        भलता शब्दप्रयोग. म्हटलं आता या निखळतेय या शब्दातलं एक अक्षर बदलून योग्य
        शब्द सांगा बरं!! मुलांनी सुचवलेला शब्दप्रयोग ‘नितळ’ असा होता… त्वचा नितळ
        झालीय… आणि माझ्या मनातला शब्दप्रयोग निखरतेय असा होता. आम्ही एकमेकांचे
        शब्दप्रयोग मान्य केले!!!
      </p>
      <p style="text-align: justify">***</p>
      <p style="text-align: justify">
        दिवसागणिक, वर्षागणिक खूप अनुभव गाठीशी जमा होत आहेत. ‘मुलांबरोबर भाषा
        शिकताना…’ हा खरं तर न संपणारा विषय! तो असा 2-3 पानांच्या मर्यादेत बसणारा
        नव्हेच. फार तर क्रमश: असू शकेल. कारण प्रत्येक वर्षी, प्रत्येक इयत्तेसोबत
        हा विषय परत परत ताजा होतो आणि परत परत मला नवीन काही शिकण्याची, नवीन
        प्रयोग करण्याची आणि त्याचबरोबर ‘मोठं’ होण्याची संधी देतो आहे.
      </p>
      <p style="text-align: justify">
        <img
          decoding="async"
          class="alignnone wp-image-2536"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मुलांबरोबर-भाषा-शिकताना-1-111.jpg"
          alt="111"
          width="107"
          height="132"
        />
      </p>
      <p style="text-align: justify">
        <strong>जयश्री काटीकर&nbsp;</strong> |&nbsp;&nbsp; jayakatikar@gmail.com
      </p>
      <p style="text-align: justify">
        लेखिका पुण्यातील अक्षरनंदन शाळेत मराठीच्या शिक्षिका आहेत.
      </p>
      <p style="text-align: justify">
        <strong>चित्र: आभा भागवत आणि रमाकांत धनोकर</strong>
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="मुलांबरोबर भाषा शिकताना"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांबरोबर भाषा शिकताना",
    english: "",
  },
  short: {
    marathi:
      "शाळेत शिकवणं आणि त्यातून भाषा शिकवणं हा माझ्यासाठी विलक्षण सुंदर अनुभव आहे. मुलं भाषा शिकतात म्हणजे नेमकं काय करतात, कसा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["language"],
    TAGS["language-learning"],
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०२०"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मुलांबरोबर-भाषा-शिकताना.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
