import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1855"
  class="post-1855 post type-post status-publish format-standard has-post-thumbnail hentry category-january-- category-masik-article tag-constitution tag-india tag-we-the-people-of-india"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        गेले सहा महिने अस्वस्थ करणार्‍या, प्रश्नांचे काहूर माजविणार्‍या आणि
        बहुतांश वेळेला आपण हतबल आहोत की काय, असा प्रश्न विचारायला लावणार्‍या
        अनेक घटना आपण सर्वांनी अनुभवल्या; मग ते पावसामुळे झालेले नुकसान असो,
        महाराष्ट्रातला सत्तास्थापनेचा गोंधळ असो किंवा हल्लीच घडलेली हैदराबादची
        महिला अत्याचाराची घटना असो. वाचकांपैकी बहुतेकांनी आपल्या मुलांसोबत ह्या
        विषयांवर चर्चा केली असेल. बहुतांश बोलणे चर्चेच्या अंगाने असले, तरी शेवटी
        हा प्रश्न उभा ठाकतोच, की एक नागरिक म्हणून आपण काय करू शकतो? या लेखात आपण
        ह्याचा उहापोह करणार आहोत.
      </p>
      <p>
        लोकशाही (खर्‍या अर्थाने, नामधारक नव्हे) टिकविण्यासाठी आणि तिच्या
        वृद्धीसाठी सज्ञान, सक्रिय आणि जबाबदार नागरिकत्व अत्यंत आवश्यक आहे,
        ह्याबाबत जगभरातील संशोधक आणि विषयतज्ज्ञांमध्ये एकवाक्यता दिसून येते.
        सध्या नागरिकत्व दुरुस्ती कायद्यामधील काही तरतुदींमुळे देशभरात आंदोलनाचे
        लोण पसरले आहे. या कायद्याच्या अनुषंगाने होणारी चर्चा भारताचा नागरिक कोण
        किंवा नागरिकत्व कुणाला मिळाले पाहिजे याभोवती फिरत आहे. मात्र
        व्याख्येपलीकडे जाऊन नागरिकत्व या शब्दामध्ये एक मोठी भूमिका अंतर्भूत आहे
        हे लक्षात घेऊया. लोकशाहीमध्ये नागरिकत्व ही केवळ ओळख नसून सजग आणि सक्रिय
        राहत आयुष्यभर पार पाडण्याची भूमिका आहे. पण नागरिकत्वाची भूमिका निभवायची
        म्हणजे नक्की काय करायचे? आपल्या संविधानाच्या प्रास्ताविकेमध्ये ह्याचे
        उत्तर सापडते. भारताचे संविधान येथील प्रत्येक नागरिकास समानता, न्याय,
        स्वातंत्र्य आणि बंधुतेचे आश्वासन देते आणि हे घडवून आणण्याची जबाबदारी
        अंतिमत: येथील नागरिकांची आहे हे अधोरेखित करते. प्रास्ताविकेची सुरुवात व
        शेवट पहा. (प्रास्ताविका अंकात इतरत्र)
      </p>
      <p>
        म्हणजेच संविधानिक मूल्यांना धरून आपल्या देशाचा विकास घडवून आणण्यासाठी
        नागरिक म्हणून आपल्याला स्वत:सोबत, समाजासोबत आणि राज्यसंस्थेसोबत
        सातत्याने काम करावे लागेल. असे केले तरच प्रत्येक नागरिकास समानता आणि
        न्याय मिळवून देण्याचे ध्येय आपण पूर्ण करू शकू. हे सर्व करायचे तर नक्की
        काय करायचे ते उदाहरणानिशी पाहूया. सुरुवात आपल्या कुटुंबापासून करूया. एक
        नागरिक म्हणून समानता, न्याय, स्वातंत्र्य आणि बंधुता ही मूल्ये
        कुटुंबियांशी वागतानाही मी मनात धरायला हवीत. एवढेच नव्हे तर कुटुंबामध्ये
        कुणावर अन्याय होताना दिसत असेल, तर त्याविरुद्ध मला आवाज उठवायचा आहे
        ह्याची जाणीव ठेवली, तर समाजात कुणावर अन्याय होत असताना त्याच्या बाजूने
        उभे राहण्याचा विचार मनात येऊ शकेल. माझ्या आजूबाजूला संविधानिक मूल्यांचे
        उल्लंघन होत असेल आणि त्याची झळ मला थेट बसतही नसेल, तरी लोकशाहीतील नागरिक
        म्हणून विचारपूर्वक कृती करणे हे माझे काम आहे. नजीकच्या काळातील ञ्च्चएढेे
        चळवळ आपल्याला हेच सांगते. मूल्यांचे उल्लंघन ओळखून आपण त्यावर आवाज उठवला
        पाहिजे, एवढेच नव्हे तर असा लढा लढणार्‍या नागरिकांना जमेल तशी मदत केली
        पाहिजे. तिसरी महत्त्वाची गोष्ट म्हणजे सरकार, लोकप्रतिनिधी आणि
        न्यायालयांसोबत संविधानिक मूल्यांच्या संरक्षणासाठी काम करणे. इथे ङॠइढट
        चळवळीचे उदाहरण घेता येईल. आपल्या लैंगिकतेमुळे वाट्याला येणार्‍या
        भेदभावाच्या आणि अन्यायाच्या विरोधात जवळपास 25 वर्षे ही मंडळी लढली, वीस
        वर्षे कोर्टात लढा दिला, लोकप्रतिनिधींकडे जनवकिली (रर्वीेंलरलू) केली.
        ह्या सगळ्याचा परिपाक म्हणजे भारतीय दंडसंहितेतील कलम 377 मधील समलैंगिक
        संबंधाना गुन्हा ठरवणारे काही भाग रद्द ठरवले जाणे. अर्थात, प्रत्येक वेळी
        प्रत्येक नागरिक चळवळीचा भाग बनेल असे नाही. दररोजच्या जगण्यातील छोट्या
        नागरी कृतीही (लर्ळींळल रलींळेपी) तितक्याच महत्त्वाच्या आहेत. एक मात्र
        खरे, की कुठलीही नागरी कृती, छोटी अथवा मोठी, प्रभावी पद्धतीने हाती
        घेण्यासाठी प्रशिक्षणाची गरज असते.
      </p>
      <p>
        मुले शाळेमध्ये नागरिकशास्त्र आणि राज्यशात्र या विषयांच्या माध्यमातून
        नागरिकत्व प्रशिक्षणाचे धडे घेत असतातच. त्यालाच जोड म्हणून मुलांसोबत आपण
        आपल्या कुटुंबामध्ये देखील काही कृतीकार्यक्रम नित्यनियमाने घेऊ शकतो. असे
        करण्यात दुहेरी फायदा आहे. मुलांसोबत सक्रिय नागरिकत्वाचे काम करता करता
        आपणही स्वत:च्या ज्ञानाला आणि क्षमतांना अद्ययावत करू शकतो आणि आपल्या
        सामाजिक आणि राजकीय सहभागात ते वापरू शकतो.
      </p>
      <p>
        सक्रिय नागरिकत्वासाठी तीन मुख्य घटकांना धरून कौशल्ये विकसित करावी
        लागतात. ह्यातील पहिला घटक आहे माहितीचा. भारतासारख्या विशाल देशासाठी
        माहितीचा आवाका मोठा आहे. आपले हक्क आणि कर्तव्ये, संसद, विधानसभा,
        न्यायालये, मंत्रालये या आणि यासारख्या विविध यंत्रणा ह्याविषयी भारतीय
        संविधानात माहिती आहे. याव्यतिरिक्त विविध कायदे, उदाहरणार्थ, बालहक्क
        शिक्षणकायदा 2009, वेळोवेळी केलेले धोरणांचे दस्तावेज आणि न्यायालयाचे
        निकाल अशी दस्तावेजांची मोठीच यादी आहे. अर्थात, हे सगळे माहीत असण्याचे
        आणि अभ्यासण्याचे कारण नाही. म्हणूनच सुरुवात आपण आपल्या दररोजच्या
        जगण्याशी संबंधित नागरी माहितीने करू शकतो. उदाहरणार्थ, आपली महानगरपालिका/
        ग्रामपंचायतीचे कामकाज कुठल्या कायद्यांच्या आधारे चालते, त्यांची कामे
        कोणती इत्यादी माहिती आपल्याला असायलाच हवी. याव्यतिरिक्त ज्या विषयावर काम
        करायचे आहे, त्याविषयीची माहिती वेगळी काढताच येईल.
      </p>
      <p>
        दुसरा घटक आहे क्षमतांचा. आपल्याला मिळालेल्या माहितीचा उपयोग करण्यासाठी
        काही क्षमता विकसित होणे आवश्यक आहे. माहिती कशी मिळवायची, ती कुठे शोधायची
        हीदेखील एक क्षमताच आहे. ढोबळमानाने नागरी कृतीसाठी दोन प्रकारच्या क्षमता
        आवश्यक असतात – 1. बौद्धिक क्षमता – उदा. सरकारच्या धोरणाचा अभ्यास करून
        आपले मत देणे 2. सक्रिय सहभागाच्या क्षमता – उदा. शहरातील नागरी समस्या
        सोडविण्यासाठी नागरिकांना एकत्र करून स्थानिक स्वराज्य संस्थांसोबत
        पत्रव्यवहार करणे, नियमित बैठका घेणे व समस्या सोडवणे.
      </p>
      <p>
        तिसरा आणि अत्यंत महत्त्वाचा घटक आहे दृष्टिकोनाचा. लोकशाही आपल्या
        जगण्याचा भाग व्हायला हवी, त्यामुळे जबाबदार नागरिकत्व देखील दररोजच्या
        जगण्याचा भाग असलेच पाहिजे – ‘देअर इज नो डेअली डेमॉक्रसी विदाऊट डेअली
        सिटिझनशिप’ हा विचार मुळात आधी रुजला पाहिजे, मग पुढील मार्ग सुकर होईल.
      </p>
      <p>
        मुलांसोबत घरी करायचे खालील कृती कार्यक्रम ह्या तीन कौशल्यांना धरून
        सुचविलेले आहेत. लेखाच्या शेवटी संदर्भसूचीही जोडण्यात आली आहे.
      </p>
      <p><strong>1. संविधानिक मूल्ये आणि आपले कुटुंब</strong></p>
      <p>
        जबाबदार नागरिकत्वाची सुरुवात वर नमूद केल्याप्रमाणे घरापासूनच झाली
        पाहिजे. त्यामुळे आपल्या घरातील पद्धती व नियम ह्याकडे संविधानाच्या
        चष्म्यातून पाहता येणे गरजेचे आहे. अनेक वेळा घरात दिसून येते, की
        पूर्वापार चालत आलेल्या काही पद्धती तशाच अनुसरल्या जातात. त्या समानतेच्या
        किंवा न्यायाच्या विरोधात असतील अशी पुसटशी जाणीव देखील आपल्याला नसते.
        मुले वाढविणे ही बहुतांशी स्त्रियांची जबाबदारी असणे, स्वयंपाकघरात फक्त
        स्त्रियांचा आणि मुलींचाच वावर असणे, घरातील मदतनीस तथाकथित खालच्या जातीचे
        असल्यास त्यांचे चहाचे कप वेगळे ठेवणे, कचरा वेचणार्‍यांचा विचार न करता
        काचा व इतर घातक कचरा बेजबाबदारपणे तसाच टाकणे, ही आणि अशी अनेक उदाहरणे
        आपल्या दररोजच्या पाहण्यात आहेत. घरातली लढाई तशी सर्वात कठीण, मात्र तरीही
        ती लढावी लागेल. कारण घरातले वातावरण अनुभवत, निरीक्षण करतच मुले मोठी होत
        असतात आणि स्वत:ची मूल्येही ठरवत असतात.
      </p>
      <p><strong>2. संविधान आपल्या घरात</strong></p>
      <p>
        होय. ते तुम्ही भिंतीवर (प्रास्ताविकेच्या स्वरूपात) देखील लावू शकता.
        जबाबदार नागरिक म्हणून आपल्या दररोजच्या जगण्याकडे, समाजाकडे आणि
        राज्यसंस्थेकडे संविधानाच्या चष्म्यातून पाहायचे असल्यास तो चष्मा सतत
        आपल्या डोळ्यांवर असल्यास त्याची मदत होईल. याशिवाय, मुलांसोबत तुम्ही
        तुमच्या घरापुरते अजून एक छोटे संविधान बनवू शकता. त्यात तुम्हाला
        पटणार्‍या अजून काही बारकाव्यांचा विचार करता येईल. उदाहरणार्थ समता,
        न्याय, स्वातंत्र्य आणि बंधुतेसोबत पर्यावरणाप्रति एखादे मूल्य त्यात जोडता
        येईल. या पूर्ण प्रक्रियेत लोकशाही मार्गाने घरातील प्रत्येकाला संधी मिळेल
        हे पाहणे सर्व कुटुंबसदस्यांचे महत्त्वाचे काम राहील. अनेकदा मुले शाळेतील
        घडामोडी आपल्याला सांगतात, ‘मी केले ते बरोबर का चूक’ असेही प्रश्न त्यांना
        अनेक वेळा पडतात. अशावेळी ‘चूक की बरोबर’ ते ठरवताना संविधानाची मोजपट्टी
        कामी येऊ शकते. ह्या दृष्टीने पुढील पाऊल म्हणजे संविधानाची एक प्रत आपल्या
        घरात असणे. ते पुस्तकस्वरूपात आपण घरी ठेवू शकतो (कायद्याची पुस्तके
        मिळणार्‍या दुकानांमध्ये प्रत सहज उपलब्ध आहे किंवा सरकारी छापखान्यात
        देखील प्रत मिळते) किंवा विधी आणि न्याय मंत्रालयाच्या संकेतस्थळावरूनही
        संविधानाची प्रत आपण उतरवून घेऊ शकतो1. मात्र ही प्रत नुसतीच घरात असून
        चालणार नाही, तर ती वाचत राहावी लागेल.
      </p>
      <p>
        एक उदाहरण पाहूया. सध्या नागरिकत्व सुधारणा कायद्यावरून वादंग उठले आहे.
        ह्या कायद्याला धरून अनेक प्रसारमाध्यमे, वर्तमानपत्रे संविधानातील
        अनुच्छेद 14, 15 चा उल्लेख वारंवार करत आहेत. घरी संविधानाची प्रत असेल, तर
        हे अनुच्छेद नेमके कुठले, हे सविस्तरपणे आपल्याला वाचता येतील.
      </p>
      <p><strong>3. निवडणुका आणि आपली पूर्वतयारी</strong></p>
      <p>
        निवडणुकीला उभे राहणारे लोकप्रतिनिधी बरीच जुळवाजुळव आणि पूर्वतयारी करतात,
        त्याप्रमाणे मतदान करण्याआधी, एक नागरिक म्हणून, आपण पूर्वतयारी करणे
        आवश्यक आहे. हा एक छोटासा शोधप्रकल्पच असतो, आपल्या मुलांसोबत करू शकू असा.
        आपल्या मतदारसंघातील सर्व उमेदवारांची नावे शोधणे, त्यांच्या पक्षांचे
        जाहीरनामे मिळवणे, उमेदवारांपैकी कुणी लोकसभा (खासदार) किंवा विधानसभा
        सदस्य (आमदार) राहिलेले असतील, तर त्यांनी 5 वर्षांत सदनात किती प्रश्न
        विचारले, किती उपस्थिती लावली, वेगवेगळ्या विधेयकांवर कुठली मते मांडली
        इत्यादी सर्व माहिती शोधून मुले त्याचा एक अहवाल तयार करू शकतात. ह्यासाठी
        आवश्यक ती संकेतस्थळे लेखाच्या शेवटी दिलेली आहेत2. त्यातील काही
        संकेतस्थळे सरकारी तर काही ह्या विषयावर काम करणार्‍या स्वयंसेवी संस्थांची
        आहेत. अलीकडच्या काळात मत बनविण्यासाठी आपण मोठ्या प्रमाणावर
        वृत्तवाहिन्यांवर अवलंबून आहोत असे दिसून येते. बर्‍याच वेळा बातमीच्या
        पलीकडे जाऊन सखोल माहिती घेण्याची गरज असते. त्यावेळी ह्याप्रकारच्या
        क्षमता कामी येतात. असे प्रकल्प राबवल्यास मुले 18 वर्षांची होईतोवर
        स्वत:चा मतदानाचा हक्क बजावण्यासाठी तयार झालेली असतील.
      </p>
      <p><strong>4. सिनेमा पाहताना…</strong></p>
      <p>
        आपण सर्वजण अनेक वेळा सहकुटुंब चित्रपट पाहायला जातो. चित्रपटांकडे देखील
        आपल्याला संविधानाच्या चष्म्यातून पाहता येते. एक उदाहरण पाहूया. दबंग
        नावाच्या चित्रपटातील चुलबुल पांडे इन्स्पेक्टर (सलमान खान) आपल्या
        सर्वांना आठवत असेल. गेंडा नावाचा गुंड एका मुलीचे अपहरण करण्याचा कट रचतो.
        इन्स्पेक्टर चुलबुल पांडे त्याला पकडतो. ‘पोलिसांचा आणि कायद्याचा आदर
        करायला शीक’ असे त्या गुंडाला सांगत चुलबुल पांडे स्वत: मात्र त्या गुंडाची
        जागच्याजागी हत्या करतो. चुलबुल पांडे हे पात्र तरुण मुलांमध्ये बरेच
        लोकप्रिय आहे. ह्या चित्रपटाकडे संविधानाच्या चष्म्यातून पाहिले तर काय
        दिसते? पोलीस इन्स्पेक्टरने स्वत: असा कायदा हातात घेणे योग्य आहे का?
        गुन्हेगाराला शिक्षा देण्यासाठी एक वेगळी संविधानिक प्रक्रिया आहे.
        पोलिसांचे काम तपास करणे, पुरावे गोळा करणे आणि न्यायालयात योग्य पद्धतीने
        खटला दाखल करणे हे आहे, न्याय देणे नक्कीच नाही, ह्याबद्दल मुलांशी चर्चा
        करता येईल. सिनेमा हे प्रभावी माध्यम असल्यामुळे या माध्यमाचा वापर करून
        मुलांशी अशा विषयांवर बोलणे सोपे जाते. अलीकडच्या काळामध्ये सामाजिक
        विषयांवरील चित्रपटांमध्ये लक्षणीय वाढ झाली आहे. लेखाच्या शेवटी आवर्जून
        पाहावे अशा काही चित्रपटांची यादी दिलेली आहे3.
      </p>
      <p><strong>5. राजकारण आणि आपण</strong></p>
      <p>
        राजकारण म्हणजे वाईट, सगळा सत्तेचा खेळ आणि पैशाचा बाजार अशी वाक्ये आपण
        राजकारणाच्या बाबतीत अनेकदा ऐकत असलो किंवा स्वत: वापरत असलो, तरी पक्षीय
        राजकारणाला आणि निवडणुकांना आपल्या लोकशाहीत पर्याय नाही. त्यामुळे हे सर्व
        जास्तीतजास्त संविधानाच्या चौकटीत कसे बांधता येईल, ह्यासाठी प्रयत्न करणे
        ही लोकशाहीतील नागरिक म्हणून आपली जबाबदारी आहे. त्यामुळे राजकारण ‘वाईट’,
        ह्यापलीकडे जाऊन मुलांशी बोललेच पाहिजे. आपल्याकडील राजकारण बहुआयामी आहे.
        विविध समाजघटक, त्यांच्या आशा-आकांक्षा, त्यांचा हक्कांसाठीचा लढा, ह्याला
        आपल्या राजकारणात जागा आहे आणि त्यामुळेच ते महत्त्वाचे ठरते. राजकारणाच्या
        स्वतःच्या अशा काही मर्यादा आणि अपरिहार्यता असल्या, तरी अनेकदा
        समाजकारणाचा रस्ता राजकारणाच्या पोटातून जातो हे ध्यानात ठेवायला हवे.
        त्यामुळे या विषयाला हद्दपार करून किंवा, मतदानाच्या दिवसापुरते आठवून
        चालणार नाही.
      </p>
      <p>
        आपल्या मुलांना राजकारणाची आणि राजकीय पुढार्‍यांची जवळून ओळख करून
        देण्यासाठी काही गोष्टी करता येतील. उदाहरणार्थ लोकसभा आणि
        राज्यसभाटीव्हीवरून प्रक्षेपित होणारी संसदेची अधिवेशने मुलांसोबत पाहता
        येतील4. लोकप्रतिनिधी नेमके काय करतात हे त्यातून मुलांना कळेल. अनेक वेळा
        गोंधळामुळे कामकाज तहकूब होऊन अधिवेशनाचे दिवस वाया जातात हे जसे मुलांना
        कळेल, तसेच प्रश्नाच्या तासाला एखादा सदस्य अभ्यासपूर्ण प्रश्न विचारत आहे
        आणि विचारपूर्वक आपले म्हणणे मांडत आहे, हेही मुलांच्या नजरेतून सुटणार
        नाही. निवडणुकीच्या एखाद्या प्रचारसभेला मुलांना नेता येईल. तेथील वातावरण,
        सभेला जमलेली गर्दी, मांडले गेलेले मुद्दे, एकंदरीत सभेदरम्यान व्यासपीठावर
        घडणार्‍या गोष्टी ही निरीक्षणे देखील राजकारण समजायला उपयुक्त ठरतात.
        स्थानिक पातळीवर शहरामध्ये जवळपास प्रत्येक नगरसेवकाचे संपर्ककार्यालय
        असते. त्या कार्यालयाचा उद्देशच मुळी नागरिकांनी येऊन संपर्क साधावा असा
        असतो. तिथेही मुलांसोबत सदिच्छाभेट देता येईल. ह्या आणि अशा कृती मुलांमधील
        संभाव्य राजकीय औदासिन्याला थोपविण्यासाठी प्रभावी ठरतील.
      </p>
      <p><strong>6. आपल्या आजूबाजूच्या समस्या आणि आपण</strong></p>
      <p>
        शहरामध्ये किंवा गावामध्ये आपण अनेक मूलभूत नागरी सुविधांपासून वंचित असतो.
        रस्त्यावरील खड्डे, झेब्रा क्रॉसिंगचे पुसट झालेले पट्टे, कमी दाबाने
        पाणीपुरवठा, अस्वच्छ परिसर, बसगाड्यांचे वेळेवर न येणे या आणि अशा अनेक
        समस्या आपल्या दररोजच्या जगण्याचा भाग आहेत. यापैकी अनेक समस्या स्थानिक
        स्वराज्य संस्थांशी निगडित आहेत. या प्रत्येक समस्येवर एक नागरिक म्हणून
        आपण एकटे किंवा गटाने प्रभावी पद्धतीने काम करू शकतो. मुळात समस्येवर
        नुसतेच मत व्यक्त करून उपयोग नाही. ती बाब यंत्रणांच्या लक्षात आणून देऊन
        त्यांच्याकडून काम करवून घेणे हे आपले काम आहे ह्याची खूणगाठ आपण बांधली
        पाहिजे.
      </p>
      <p>
        2019 साली घडलेलीच एक सत्यघटना पाहूया. आमच्या सोसायटीमध्ये गेले अनेक
        महिने विजेचा लपंडाव चालू होता. नागरिकांनी सुरुवातीला फोनवर तक्रारी
        केल्या, ‘आपले सरकार’ या पोर्टलवर तक्रारी मांडल्या. तिकडून काही प्रमाणात
        प्रतिसाद मिळाला; मात्र प्रश्न काही सुटला नाही. काही नागरिकांनी उपाय
        म्हणून इन्व्हर्टर बसवून घेतले. आमच्यापैकी काही जणांनी हा प्रश्न
        दीर्घकाळासाठी सोडविण्याचे ठरवले. आम्ही माहिती काढली, लेखी अर्ज लिहिले,
        त्यात संबंधित कार्यालय ज्या कायद्यांच्या कक्षेत येते, त्यांचा संदर्भ
        दिला, किती वेळेला वीज जाते याची तारीखवार यादी जोडली, सतत लेखी पाठपुरावा
        केला आणि चार महिन्यांमध्ये आम्हाला अपेक्षित बदल दिसून आला. ह्या कृतीचा
        फायदा आम्हालाच नव्हे, तर आमच्या परिसरातील इतरांनाही झाला. ह्यासाठी वेळ
        खर्च करावा लागला, लोकांना एकत्र आणावे लागले आणि सगळ्यात महत्त्वाचे
        म्हणजे, चिकाटीने काम चालू ठेवावे लागले. यंत्रणांचे उत्तरदायित्व वाढवून
        हवे असेल, तर नागरिकांनी त्यासाठी आग्रह धरणे ह्याखेरीज पर्याय नाही.
      </p>
      <p>
        केवळ एक अर्ज देऊन किंवा ऑनलाईन तक्रार करून देखील ह्यापैकी काही कामे पटकन
        होतात, काही वेळा दीर्घ प्रक्रिया हाती घ्यावी लागते. त्यामुळे आपला सजग
        नागरिकाचा चष्मा सतत डोळ्यांवर असणे नितांत आवश्यक आहे. उन्हाळी
        सुट्टीमध्ये मुले आणि मित्रमंडळींबरोबर नागरी समस्या सोडविण्याचा असा एखादा
        प्रकल्प आपण हाती घेऊ शकतो. असे प्रकल्प कसे करावेत ह्यासाठी लेखाच्या
        शेवटी एका पुस्तिकेचा संदर्भ दिलेला आहे5. ह्यातून वर्गातले नागरिकशास्त्र
        प्रत्यक्ष आयुष्यात तपासून पाहता येईलच; पण अर्ज लिहिणे, अधिकारी वर्गाच्या
        गाठीभेटी घेणे, नागरिकांना सोबत घेऊन काम करणे अशा क्षमताही विकसित होतील.
      </p>
      <p><strong>7. स्वयंसेवी संस्थांसोबत काम</strong></p>
      <p>
        आपल्याकडे एखादा विषय घेऊन काम करणार्‍या खूप सामाजिक संस्था आहेत. उदा.
        पर्यावरणावर, विशेष मुलांसाठी, कचरा व्यवस्थापनावर काम करणार्‍या संस्था.
        काही स्वयंसेवी संस्था समाजासोबत काम करतातच; पण त्याचबरोबर
        लोकप्रतिनिधींसोबत, न्यायालयांसोबत विविध मार्गांचा वापर करत आपल्या
        विषयाला धरून जनवकिलीपण करतात. त्यामुळे त्यांच्या प्रयत्नांना धोरण आणि
        कायद्याची साथ मिळते. कुटुंबातील थोडी मोठी मुले आपल्याला कुठला विषय
        भावतो, हे ठरवून त्या विषयातील स्वयंसेवी संस्थेसोबत काम करू शकतील. हा
        पर्याय फक्त मुलांसाठीच नाही, तर पालकांसाठीही उत्तम आहे.
      </p>
      <p>
        हे सर्व करत असताना नैराश्य येणे, ताण येणे, उत्साह कमी होणे अशा अनेक
        भावनिक चढउतारांतून नागरिक जातच असतात. अशावेळी थोडे थांबावे, म्हणजे पुढचे
        पाऊल जोमाने टाकता येईल. आपल्याला एकीच्या बळाची गरज असते. काठीच्या
        जुडग्याची गोष्ट आपल्याला माहीत आहे. एक काठी तोडणे कधीही सोपे असते; मात्र
        काठीचा जुडगा समोर ठेवला, तर तो काही कुणाला सहज तोडता येत नाही. नागरी
        कृतीमध्ये देखील अनेकांनी एकत्र येऊन काम केले, तर काम विभागलेही जाते आणि
        प्रभावीही होऊ शकते. अर्थात ‘एकला चलो रे’ची देखील उदाहरणे काही कमी नाहीत.
        लेखाच्या शेवटी काही एकेकट्याने हाती घेतलेल्या तर काही संघटित होऊन
        केलेल्या नागरी कृतींची यशस्वी उदाहरणे दिलेली आहेत6,7. आपल्या संविधानिक
        मूल्यांवर आधारित राष्ट्रनिर्मितीकडे वाटचाल करणार्‍या ह्या रोमांचक
        प्रवासात भरपूर शिकण्याची संधी आणि आपण योगदान दिल्याचे समाधान ह्या
        दोहोंची हमी नक्कीच आहे.
      </p>
      <p style="text-align: justify">
        <img
          decoding="async"
          class="alignnone size-full wp-image-1870"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आम्ही-भारताचे-नागरिक-0-bhakti_bhave-e1583733289368.jpg"
          alt="Bhakti_Bhave"
          width="120"
          height="114"
        />
      </p>
      <p style="text-align: justify"><b>भक्ती भावे</b></p>
      <p style="text-align: justify">
        <a href="mailto:bhave.bhakti@gmail.com" target="_blank"
          >bhave.bhakti@gmail.com</a
        >
      </p>
      <p style="text-align: justify">
        लेखिका राज्यशास्त्र&nbsp; विषयाच्या पदवीधर असून गेली अनेक वर्षे&nbsp;
        भारतीय संविधान आणि सक्रिय नागरिकत्व ह्या विषयांवर लोकशिक्षणाचे आणि
        प्रशिक्षणाचे काम करत आहेत.
      </p>
      <h3 style="text-align: justify"><b>संदर्भ सूची </b></h3>
      <h4 style="text-align: justify">1. भारताचे संविधान प्रत</h4>
      <h5 style="text-align: justify">
        http://legislative.gov.in/constitution-of-india
      </h5>
      <h4 style="text-align: justify">
        2. आपण निवडून दिलेले लोकप्रतिनिधी आणि त्यांचे संसदेतील/विधानसभेतील
        योगदान याबद्दलची माहिती इथे शोधता येईल.
      </h4>
      <h5 style="text-align: justify">https://adrindia.org/</h5>
      <h5 style="text-align: justify">http://www.myneta.info/</h5>
      <h5 style="text-align: justify">http://prsindia.org/</h5>
      <h5 style="text-align: justify">https://loksabha.nic.in/</h5>
      <h5 style="text-align: justify">https://rajyasabha.nic.in/</h5>
      <h5 style="text-align: justify">http://mls.org.in/</h5>
      <h4 style="text-align: justify">3. मुलांनी आवर्जून पाहावेत असे काही:</h4>
      <h5 style="text-align: justify">
        सिनेमे: फँड्री, आर्टिकल १५, एक कप च्या, वेल डन अब्बा, कोर्ट, मुल्क,
        न्यूटन इत्यादी
      </h5>
      <h5 style="text-align: justify">
        माहितीपट: An insignificant Man, India Untouched
      </h5>
      <h5 style="text-align: justify">सिरीज: हमारा संविधान सिरीज</h5>
      <h4 style="text-align: justify">
        4. लोकसभा आणि राज्यसभेचे थेट प्रक्षेपण
      </h4>
      <h5 style="text-align: justify">http://loksabhatv.nic.in/</h5>
      <h5 style="text-align: justify">https://rstv.nic.in/</h5>
      <h4>5. नागरी कृती कार्यक्रम पुस्तिका</h4>
      <h5 style="text-align: justify">
        http://wethepeople.ooo/wp-content/uploads/2016/05/Civic-Action-Toolkit-Marathi.pdf
      </h5>
      <h4>6. प्रत्यक्षात घडलेल्या नागरी कृतींची उदाहरणे</h4>
      <h5 style="text-align: justify">समस्या आणि आम्ही</h5>
      <h5 style="text-align: justify">
        <a
          href="https://www.youtube.com/watch?v=u6EB6lNiJ3M&amp;feature=youtu.be"
          target="_blank"
          >https://www.youtube.com/watch?v=u6EB6lNiJ3M&amp;feature=youtu.be</a
        >
      </h5>
      <h5 style="text-align: justify">नागरिकत्व प्रशिक्षण कार्यक्रम</h5>
      <h5 style="text-align: justify">https://youtu.be/EADL4J6ajLU</h5>
      <h4>7. संविधानाचे पुरस्कर्ते</h4>
      <h5 style="text-align: justify">
        https://www.youtube.com/watch?v=KBjUey_KgEU
      </h5>
      <h5 style="text-align: justify">
        https://www.youtube.com/watch?v=eQPHKgY1tlA
      </h5>
      <h5 style="text-align: justify">हमारा पैसा हमारा हिसाब</h5>
      <h5 style="text-align: justify">
        https://www.youtube.com/watch?v=oBOEQ-lzReg
      </h5>
      <h5 style="text-align: justify"></h5>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="आम्ही भारताचे नागरिक…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आम्ही भारताचे नागरिक…",
    english: "",
  },
  short: {
    marathi:
      "गेले सहा महिने अस्वस्थ करणार्‍या, प्रश्नांचे काहूर माजविणार्‍या आणि बहुतांश वेळेला आपण हतबल आहोत की काय, असा प्रश्न विचारायला लावणार्‍या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["january-जानेवारी-२०२०"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आम्ही-भारताचे-नागरिक.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
