import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1861"
  class="post-1861 post type-post status-publish format-standard hentry category-january-- category-masik-article tag-solar-eclipse"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        नवनिर्मिती संस्थेचे कार्यकर्ते गेले दोन महिने ठिकठिकाणी जाऊन
        सूर्यग्रहणाबद्दल माहितीची सत्रं घेत फिरत होते. सूर्यग्रहण म्हणजे काय? ते
        कधी होतं? उघड्या डोळ्यांनी सूर्यग्रहण अजिबात बघायचं नाही, त्यासाठी मायलर
        फिल्मचे चष्मे वापरायचे, अशी बरीच माहिती, प्रयोग आणि चष्मेही ही मंडळी देत
        होती. सूर्यग्रहणाच्या दिवशी सकाळी सात वाजल्यापासून आणखी चारसहा
        संस्थांच्या सहकार्यानं पुण्यात बालगंधर्व रंगमंदिराशेजारच्या पुलावर
        त्यांनी प्रदर्शनही मांडलं. जनमाध्यमावर या कार्यक्रमाची जाहिरात केली.
        ढगाळ थंडीत घरून निघून इथे येणार्‍या पुणेकरांचं स्वागत चहा-बिस्कीट देऊन
        केलं जात होतं.
      </p>
      <p>
        एकाच गोष्टीची म्हटली तर कमतरता होती. जे खंडग्रास सूर्यग्रहण बघायला लोक
        जमत होते, ते मात्र ढगांनी झाकून गेलेलं होतं.
      </p>
      <p>
        ग्रहणाची माहिती देणारे दोन प्रयोग तिथे मांडलेले होते. एकात अब्जपटीनं
        लहान केलेली सूर्यमाला होती. दुसर्‍यात ग्रहण कसं लागतं, कसं दिसतं, हे
        कळावं म्हणून प्रतिकृती तयार केलेली होती. ङएऊ बल्ब, टाचणीचा छोटा चंद्र
        आणि पिनहोल कार्ड वापरून हा प्रयोग केलेला होता. बघायला लोक शिस्तीत रांग
        लावून उभे होते. अनेक पालक आपल्या मुलांना आवर्जून घेऊन आले होते.
        मुलंमुलीही प्रतिकृतीतलं सूर्यग्रहण दिसेपर्यंत सोडत नसत. मोठी माणसं मात्र
        जरा डोळे त्या पुठ्ठ्याला लागल्यालागल्या माना डोलावून ‘दिसलं, दिसलं’
        म्हणत. एका बाईंनी रांगेतूनच विचारलं, ‘लागलं काहो ग्रहण? दिसतंय का?’
        आकाशातलं ग्रहण मॉडेलमध्येच दिसतं अशी त्यांची कल्पना झाली होती. एकांनी तर
        याहून कमाल केली, त्यांनी विचारलं ‘तुम्ही इथे असं मॉडेलवर सूर्यग्रहण
        दाखवत आहात म्हणून आकाशात दिसत नाहीये का?’
      </p>
      <p>
        साडेनऊनंतर एकदाचे ढग थोडेसे बाजूला झाले आणि सूर्याची खंडग्रासलेली कोर
        दिसू लागली. सगळ्यांनी जल्लोष केला, टाळ्या वाजवल्या, पालकांनी तोपर्यंत
        उंडारलेल्या मुलांना हाका मारमारून बोलवलं. सूर्यग्रहण मायलरच्या चष्यातूनच
        बघायचं हे तोपर्यंत लोकांच्या मनांवर एवढं बिंबलेलं होतं, की ते
        चष्म्याशिवाय बघेनात. शेवटी कार्यकर्त्यांना ओरडून सांगावं लागलं, की चष्मे
        वापरू नका. एवढे ढग असताना चष्यातून दिसणारच नाही म्हणून. पुलावरून खाली
        नदी दिसत होती आणि नदीत म्हशी डुंबत होत्या. ‘म्हशींनी सूर्याकडे पाहिलं,
        तर त्यांचे डोळे जातील का?’ असाही एका मुलाला प्रश्न पडला.
      </p>
      <p>
        सूर्यानं ढगामागे बुडी मारली, तरी एकंदर कार्यक्रम मस्त झाला. एकानं तर
        जाताना विचारलं, ‘‘उद्यापण आहे काहो हा कार्यक्रम?’’
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="ढग्रास सूर्यग्रहण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ढग्रास सूर्यग्रहण",
    english: "",
  },
  short: {
    marathi:
      "नवनिर्मिती संस्थेचे कार्यकर्ते गेले दोन महिने ठिकठिकाणी जाऊन सूर्यग्रहणाबद्दल माहितीची सत्रं घेत फिरत होते. सूर्यग्रहण म्हणजे काय? ते कधी होतं?...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["january-जानेवारी-२०२०"], TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
