const articleData = {
  content: {
    marathi: `<article
  id="post-2304"
  class="post-2304 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-aug-sep--- category-masik-article tag-home tag-home-learning tag-resource"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        सध्या आपण सगळेच एका अस्वस्थ कालखंडात जगत आहोत. आत्तापर्यंत आपण ज्या-ज्या
        गोष्टी गृहीत धरून चाललो होतो त्यात मोठे बदल घडून येताना दिसत आहेत.
        कोविडच्या साथीमुळे माणसांनी एकत्र जमून काही करणं अशक्य होऊन बसलं.
        साहजिकच त्याचा परिणाम ऑफिसेस, बाजारपेठा, सण-समारंभ अशा ठिकाणी जसा जाणवला
        तसाच शाळांनाही जाणवला. शहरी भागात कित्येक शाळांनी मुलांचे वर्ग ऑनलाईन
        घ्यायला सुरुवात केली. आठवी, नववी, दहावीमधल्या मोठ्या मुलांना अभ्यास चालू
        ठेवण्यासाठी त्याचा उपयोग झाला. शाळांचा हेतू चांगला असला, तरी लहान
        मुलांना शिकवताना मात्र ह्या पद्धतीतल्या त्रुटी आता ठळकपणे समोर येत
        आहेत.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        मुळात लहान वयोगटातल्या मुलांची एका जागी बसण्याची आणि लक्ष देण्याची
        क्षमता मर्यादित असते. प्रत्यक्ष शिकवताना समोरच्या मुलांचा अदमास घेत,
        त्यांना काय आवडतं आहे, कशाचा कंटाळा येतो आहे, कशाचं कुतूहल वाटतं आहे, हे
        समजून घेत संवादी शिक्षण होत असतं. ऑनलाईन पद्धतीत मूल स्क्रीनसमोर बसून
        राहतं, त्याच्यासमोर तयार माहिती येते, एखादा व्हिडिओ येतो; पण शिकवणार्‍या
        व्यक्तीशी किंवा बरोबरीच्या मुलांशी अशी देवघेव फारशी होऊ शकत नाही. अगदी
        लाईव्ह वर्ग घेतला, तरीही शिक्षिकेला सर्व मुलांचे माईक म्यूट केल्याशिवाय
        वर्ग घेणं अशक्य होऊन बसतं. मग ‘आपल्याला आज वर्गात काही सांगताच आलं नाही’
        अशा विचारानं मुलंही खट्टू होऊन जातात. शिवाय ऑनलाईन वर्गांसाठी लागणार्‍या
        इंटरनेट, संगणक अशा सोयी आपल्या समाजात सगळ्या थरांमध्ये उपलब्ध नाहीत. मग
        करायचं काय?&nbsp;
      </p>

      <p>
        मुळात शिक्षणाची व्याख्या आपण शाळेपुरती मर्यादित करून टाकली आहे. शिकायचं
        काय तर शाळेतले गणित, विज्ञान, भाषा असे विषय आणि ते शिकवायचे कोणी तर
        शाळेतल्या शिक्षकांनी, हे आपण अगदी पक्कं धरून चाललो आहोत. लिहिणं-वाचणं
        किंवा शाळेतल्या विषयांचा अभ्यास महत्त्वाचा आहे हे खरं; पण त्याबरोबर इतर
        कितीतरी प्रकारांनी अनौपचारिक शिक्षण घेता येणं शक्य असतं आणि ते तितकंच
        महत्त्वाचंही असतं. त्यासाठी मुलांना स्क्रीनसमोर न बसवता, मुलांबरोबर
        घरबसल्या काय करता येईल ह्या विचारानं वर्षा सहस्रबुद्धे ह्यांनी
        <strong
          ><a
            href="http://www.gharchyagharee.com"
            target="_blank"
            rel="noreferrer noopener"
            >www.gharchyagharee.com</a
          ></strong
        >
        नावाची एक वेबसाईट सुरू केली आहे.&nbsp;
      </p>

      <p>
        वास्तविक मूल नुसतं पीपीटी पाहून शिकत नाही. स्वतःच्या हातांनी काहीतरी
        करून बघायला मुलांना आवडतं. त्यातून त्यांचं उत्कृष्ट शिक्षण होत असतं.
        घरच्या रोजच्या दिनक्रमात हातानी करून बघण्यासारख्या कितीतरी गोष्टी असतात.
        काहीएक विचार करून आणि थोडंसं नियोजन करून त्यात मुलांना सहभागी करून
        घेतलं, तर भाषा, गणित, व्यवहार, खेळ, कला, परिसर अभ्यास यासंबंधीच्या
        संकल्पना आणि कौशल्यं विकसित व्हायला मदत होते. याबद्दलची आपली भूमिका
        स्पष्ट करताना वर्षाताई साधं भाजीचं उदाहरण देतात. बालवाडी किंवा पहिलीतलं
        मूल असेल, तर घरी आणलेली भाजी स्वच्छ धुतल्यावर एकेका भाजीला हात लावून
        त्यांची नावं सांगणं, त्याला जोडून रंग-आकार-चव याची ओळख करून देणं असं
        करता येईल. बटाटे सोलण्यासारखं सोपं काम त्यांना मदतीला घेऊन करता येईल.
        भाज्यांचं दुकान मांडायचा खेळ खेळता येईल. दुसरी ते चौथीच्या थोड्या आणखी
        मोठ्या मुलांसाठी ह्यात भर घालून ही भाजी जमिनीखाली येते का जमिनीवर, असा
        खेळ खेळता येईल. पाचवी-सहावीतलं मूल असेल, तर भाजी निवडणं, सोलणं, चिरणं,
        कुस्करणं, वाफवणं, भाजणं, शिजवणं अशा क्रिया करायला सांगितल्या, तर भाषा
        समृद्ध होईलच शिवाय मुलांना कामात सहभागी करून घेता येईल. भाज्या पेरून
        त्या रोज उगवताना बघणं, त्याची निरीक्षणं नोंदवणं असाही उपक्रम करता येतो.
        अशी अक्षरशः कित्येक उदाहरणं देत, उपक्रमांची यादी देत वर्षाताई हा मुद्दा
        उलगडून सांगतात. हे सर्व उपक्रम एकदा केले की झाले, असे नसून पुन्हा-पुन्हा
        करून बघण्यासारखे आहेत. त्यासाठी पालकांना खास वेगळा वेळ काढावा लागत नाही,
        अधिकचा खर्च नाही, काहीच नाही. एखादं काम पूर्ण केलं आणि त्या कामाचा उपयोग
        झालेला अनुभवला तर मुलांचा हुरूप वाढतो. सध्याच्या काळात असा हुरूप टिकून
        राहणं फार आवश्यक झालं आहे. शिवाय गप्पा मारत काम करणं, एकत्र काम करणं,
        स्वतःहून काही लिहिणं, नोंदी करणं हे सगळं सहज आणि अर्थपूर्ण शिकणं
        आहे.&nbsp;&nbsp;
      </p>

      <p>
        लॉकडाऊनच्या काळात काम करणार्‍या मावशी येत नाहीत. त्यामुळे घरातली आपापली
        कामं आपणच करायची असतात हे शहरी भागातल्या मुलांना आपसूकच शिकायला मिळू
        शकतं. श्रमाची कामं केल्यानं शरीर आणि मन कसं ताजंतवानं होतं आणि स्वतःचं
        काम स्वतः केल्यानं किती समाधान मिळतं हे ह्या निमित्तानं मुलांना अनुभवता
        येईल. त्यासाठी स्वतःची ताट-वाटी घासणं, फरशी पुसणं, कपडे झटकणं, वाळत
        घालणं, केर काढणं, ऋतू बदलला तर कपडे वाळायला लागणारा वेळ कसा बदलतो ह्याचं
        निरीक्षण करणं अशा अनेक शक्यता वेबसाईटवरच्या ‘घरच्या घरी’ या लेखमालेत
        वर्षाताई सविस्तर मांडतात.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        जगाबद्दल शिकण्यासाठी केवळ तर्कशुद्ध माहिती देऊन उपयोग नसतो. आपल्या
        अनुभवांचे अर्थ लावणं, दुसर्‍याच्या भावना समजून घेणं, स्वतःच्या भावना
        हाताळता येणं, दुसर्‍याच्या भूमिकेत शिरून जगाकडे बघणं यातून जगण्याची जी
        समज येते ती इतर कशानंच येत नाही आणि त्यासाठी कल्पनाखेळांइतका उत्तम मार्ग
        नाही. खोटा-खोटा स्वयंपाक करणं, मिटक्या मारत खोटा-खोटा खाऊ खाणं हे
        रोजच्या आयुष्यातल्या प्रसंगावर बेतलेले खेळ असोत किंवा गोगलगायीच्या
        पाठीवरून फेरफटका मारायचा आहे, राक्षसाच्या गुहेत शिरायचं आहे असा एखादा
        काल्पनिक खेळ असो, मुलं स्वतःच्या कल्पनाशक्तीनं त्यात कित्येक तपशील भरत
        जातात. बाहेरचं-आतलं जग, स्थळ-काळ, तर्क, वास्तव आणि कल्पना, भूत-वर्तमान
        अशा सगळ्या सीमारेषा पुसट होत जातात. असे खेळ खेळायला अक्षरशः काहीही सामान
        लागत नाही आणि मुलं त्यात तासन्तास रमू शकतात. त्यासाठी मुलांना प्रोत्साहन
        देणं, त्यांच्या मध्ये न येता त्यांचं बोट धरून आपणही त्यात सहभागी होणं
        एवढंच पालकांनी करावं असं वर्षाताई सुचवतात.&nbsp;
      </p>

      <p>
        हे सगळे मुद्दे समोर ठेवून www.gharchyagharee.com ह्या वेबसाईटची रचना
        केलेली दिसते. वापरायला अतिशय सोपी अशी ही वेबसाईट आहे. बालवाडी आणि पहिली,
        दुसरी आणि तिसरी, चौथी आणि पाचवी असे तीन गट पाडून प्रत्येक गटात त्या –
        त्या वयाच्या मुलांना योग्य अशा कृती कशा घ्याव्यात याची माहिती दिली आहे.
        प्रत्येक गटात भाषा, गणित, परिसर अभ्यास, खेळ व कला, विज्ञान-खेळणी,
        स्वावलंबन अशी कौशल्यांची वर्गवारी करून त्याला अनुसरून खेळ किंवा उपक्रम
        दिलेले आहेत. प्रत्येक उपक्रमाबद्दल तो कसा घ्यायचा, मुलांच्या विचारांना
        चालना मिळावी, त्यांची त्या उपक्रमातली उत्सुकता टिकून राहावी म्हणून काय
        करायचं, याची सविस्तर चर्चा केलेली आहे. आई-बाबा, आजी-आजोबा, मावशी असं
        कोणीही मुला/ मुलीबरोबर ह्या उपक्रमात सहभागी होऊ शकतं. घरात वेगवेगळ्या
        वयाची भावंडं असतील तर प्रत्येकाच्या वयाला साजेसे काय बदल करता येतील तेही
        इथे दिलेलं आहे. यातला कोणताही उपक्रम करून बघताना पालकांना जास्तीचा वेळ
        किंवा खर्च करायची गरज नाही. घरात उपलब्ध असलेल्या सामानातून हे सगळे
        उपक्रम अगदी सहज करता येण्याजोगे आहेत. शिवाय त्यासाठी अमुक एका भाषेच्या
        माध्यमाचं किंवा ठरावीक भौगोलिक, सामाजिक परिस्थितीचं बंधन नाही. कोणत्याही
        सामाजिक स्तरातल्या, कोणत्याही माध्यमात शिकणार्‍या मुलांचं ह्या
        उपक्रमांमधून सारखंच शिक्षण होणार आहे. विशेष गरज असलेल्या मुलांसाठीही
        पालकांना यातून अनेक कृती सापडतील. शिक्षकही आपापल्या विद्यार्थ्यांच्या
        पालकांपर्यंत यातल्या कृती पोचवू शकतील.&nbsp;&nbsp;
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; आपापलं शिकण्याची अंगभूत इच्छा आणि क्षमता
        मुलांकडे असतेच. त्यांना तसा अवकाश मिळवून देण्याचं काम आपलं मोठ्यांचं
        आहे. त्यासाठी नक्कीच ह्या वेबसाईटचा उपयोग होईल.
      </p>

      <div class="wp-block-image">
        <figure class="alignleft size-large is-resized">
          <img
            decoding="async"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/घरच्या-घरी-0-ashlesha-photo.jpeg"
            alt="घरच्या घरी"
            class="wp-image-2314"
            width="115"
            height="136"
          />
        </figure>
      </div>

      <p></p>

      <p></p>

      <p></p>

      <p><strong>आश्लेषा गोरे </strong> | ashlesha.mahajan@gmail.com</p>

      <p>
        लेखिका अनुवादक असून वाचन, भाषाभ्यास व नाटक हे त्यांचे आवडीचे विषय आहेत.
      </p>

      <div
        class="wp-block-columns has-background is-layout-flex wp-container-core-columns-is-layout-9d6595d7 wp-block-columns-is-layout-flex"
        style="background-color: #f4fafd"
      >
        <div
          class="wp-block-column is-layout-flow wp-block-column-is-layout-flow"
        >
          <p><strong>स्वावलंबन: बालवाडी पहिली</strong></p>

          <p>आपलं आपण जेवणे</p>

          <p>
            किती तरी कुटुंबामध्ये मुलं मोठी झाली, तरी लाडानी मोठी माणसंच मुलांना
            भरवतात. मात्र, आपापलं जेवता येण्यासाठी छोट्या छोट्या कौशल्यांचा
            विकास होणं महत्त्वाचं असतं. त्यातून मुलाला स्वतःविषयी छान वाटायला
            मदत होते. म्हणून लाड कधीतरी जरूर करा, पण आपापलं जेवायला मुलांना शिकू
            दे.
          </p>

          <p> मुलांना आपल्याला हवा तेवढा घास घेता येऊ दे.</p>

          <p>
             पाचही बोटांच्या मदतीने घास एकत्र धरून न सांडता तोंडापर्यंत नेऊ दे.
          </p>

          <p> पोळीचा / भाकरीचा तुकडा तोडता येऊ दे.</p>

          <p> त्याला भाजी, कोशिंबीर, चटणी, गूळ लावून उचलता येऊ दे.</p>

          <p> ताटाबाहेर, अंगावर अन्न न सांडता जेवायला जमू दे.</p>

          <p> चमच्यानं घास उचलून न सांडता खाता येऊ दे.</p>

          <p>
             जेवताना उष्टा हात अंगाला किंवा इकडे तिकडे पुसायचा नाही, याची आठवण
            मुलांना जरूर करा.
          </p>

          <p>
             तोंडात घास असताना बोलायचं नाही, मचमच आवाज न करता जेवायचं याची आठवण
            करा.
          </p>
        </div>

        <div
          class="wp-block-column is-layout-flow wp-block-column-is-layout-flow"
        >
          <p><strong>गणित: दुसरी तिसरी</strong></p>

          <p>जेवता जेवता अपूर्णांकाशी ओळख</p>

          <p>
            सर्वांच्या ताटात भाकरी, पोळी किंवा चपाती वाढायची तयारी आज मुलांना
            करू दे.
          </p>

          <p>
            भाकरी अर्धी करताना एका भाकरीचे दोन सारखे भाग आपण करतो हे मुलांना
            सांगा. सारखे म्हणजे समान हेही सांगा. मुलाला भाकरी अर्धी करू दे.
          </p>

          <p>
             एका भाकरीची अर्धी अर्धी भाकरी करून, अर्ध्या भाकरीचे दोन सारखे भाग
            केले, की त्याला चतकोर भाकरी म्हणतात हे सांगा. चतकोर म्हणजेच पाव हे
            सांगा. एका भाकरीचे चतकोर मुलांना करू दे.
          </p>

          <p> एका भाकरीवर दोन अर्ध्या भाकरी ठेवून मुलांना दाखवा.</p>

          <p> एका भाकरीवर चतकोर भाकरी ठेवून मुलांना दाखवा.</p>

          <p>
             तीन चतकोर भाकरी वापरून पाऊण भाकरी म्हणजे किती हे मुलांना सांगा.
          </p>

          <p> अर्धी भाकरी आणि चतकोर भाकरी वापरून पाऊण भाकरी हे दाखवा.</p>

          <p>
            &nbsp;पुन्हा पुन्हा हे करायला दिलं की अर्धा, पाव, पाऊण या शब्दांचा
            अर्थ मुलांना सहज कळायला लागेल.
          </p>
        </div>
      </div>

      <p><strong>चौथी पाचवी : परिसर अभ्यास</strong></p>

      <p>पुढे, मागे, शेजारी….</p>

      <p>
        तुमच्या घराच्या आजूबाजूला काय काय आहे याचं निरीक्षण मुलांना करू दे. ही
        यादी मुलांना लिहून घेऊ दे. मुलांना जे दिसलं त्यापुढच्या चौकोनात मुलांना
        बरोबरची खूण करू दे. नाही दिसलं तर आडवी रेघ. यादीत नसलेल्या काही गोष्टीही
        मुलांना दिसतील, त्या यादीतल्या रिकाम्या चौकटीत लिहा. मुलांना सजीव-
        निर्जीव असं वर्गीकरणही करू दे.&nbsp; ज्या गोष्टी आसपास दिसतात किंवा दिसत
        नाहीत, त्याचा अर्थ काय हे समजून घ्यायला मुलांना मदत करा. उदाहरणार्थ,
        गावात घराजवळ ड्रेनेजचं झाकण नसेल तर त्याचा अर्थ काय, शहरात घराच्या
        जवळपास माती नसेल तर त्याचा अर्थ काय, इत्यादी.
      </p>

      <figure class="wp-block-table is-style-regular">
        <table>
          <tbody>
            <tr>
              <td>घरं</td>
              <td></td>
              <td>दगड</td>
              <td></td>
            </tr>
            <tr>
              <td>झाडं-झुडपं-वेली</td>
              <td></td>
              <td>माती</td>
              <td></td>
            </tr>
            <tr>
              <td>फाटक</td>
              <td></td>
              <td>काटक्या</td>
              <td></td>
            </tr>
            <tr>
              <td>रस्ता</td>
              <td></td>
              <td>ओढा</td>
              <td></td>
            </tr>
            <tr>
              <td>पायवाट</td>
              <td></td>
              <td>नदी</td>
              <td></td>
            </tr>
            <tr>
              <td>कचर्‍याची पेटी</td>
              <td></td>
              <td>पूल</td>
              <td></td>
            </tr>
            <tr>
              <td>विजेच्या दिव्याचा खांब</td>
              <td></td>
              <td>डबकं</td>
              <td></td>
            </tr>
            <tr>
              <td>गोठा</td>
              <td></td>
              <td>समुद्र</td>
              <td></td>
            </tr>
            <tr>
              <td>विहीर</td>
              <td></td>
              <td>टेकडी</td>
              <td></td>
            </tr>
            <tr>
              <td>बाग</td>
              <td></td>
              <td>डोंगर</td>
              <td></td>
            </tr>
            <tr>
              <td>गटार</td>
              <td></td>
              <td></td>
              <td></td>
            </tr>
            <tr>
              <td>ड्रेनेजचं झाकण</td>
              <td></td>
              <td></td>
              <td></td>
            </tr>
            <tr>
              <td>भिंत</td>
              <td></td>
              <td></td>
              <td></td>
            </tr>
            <tr>
              <td>कुंपण</td>
              <td></td>
              <td></td>
              <td></td>
            </tr>
          </tbody>
        </table>
      </figure>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,aug-sep-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="घरच्या घरी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "घरच्या घरी",
    english: "",
  },
  short: {
    marathi:
      "सध्या आपण सगळेच एका अस्वस्थ कालखंडात जगत आहोत. आत्तापर्यंत आपण ज्या-ज्या गोष्टी गृहीत धरून चाललो होतो त्यात मोठे बदल घडून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/घरच्या-घरी.jpeg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
