import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2020"],
    TAGS["language"],
    TAGS["masik-article"],
    TAGS["music"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०२०"],
  ],
  content: {
    marathi: `<article
  id="post-2419"
  class="post-2419 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-masik-article category-oct-nov--- tag-language tag-music"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        संगीत म्हणजे काय ते मला माहीतच नाही, मी कधी ते ऐकलेलंच नाही, असं
        म्हणणारं माणूस शोधून सापडणार नाही. मानवी समाज जेव्हापासून पृथ्वीवर आहे,
        निदान तेव्हापासून काळ संगीत निर्माण झाल्यालाही झाला असणार. संगीत मानवानं
        निर्माण केलं की निसर्गानं आणि मग मानवानं त्याचं संगोपन केलं याबद्दल
        विद्वानांमध्ये वाद असू शकतील. ते जगातल्या कोणत्या संस्कृतीत उत्पन्न झालं
        याबद्दलही टोकाचे वगैरे मतभेद असतील. सर्व उपलब्ध आणि काही आज अनुपलब्ध
        असलेल्याही आदिम मानवी संस्कृतींमध्ये संगीत होतं ही गोष्ट मात्र
        वादापलीकडची आहे. आजच्या काळात बघायचं तर सर्व देशांमध्ये संगीत आहे आणि
        पृथ्वीवर मानवी समाज आहे तोवर ते असणारही आहे. पक्ष्यांच्या चोचीतून,
        वाहणाऱ्या पाण्यातून, वाऱ्याच्या झोतातून, पानांच्या सळसळीतूनही संगीत येत
        असलं तरी त्याची जाणीव करून घ्यायला सभोवती माणूसही हवाच. माणूस आणि संगीत
        यांचं असं अनन्य नातं आहे. त्या त्या ठिकाणी असलेल्या माणसाच्या
        वास्तव्यानं, परिस्थितीनं, हवामान-पर्यावरणानं, त्याच्या जीवनपद्धतीसह
        संस्कृतीनं तिथल्या तिथल्या संगीताला आकार दिलेला आहे. मानवी
        भावभावनांच्या- कल्पनांच्या अपार वैविध्याला त्यामुळे अभिव्यक्तीची एक वाट
        मिळालेली आहे.
      </p>
      <p style="text-align: justify">
        चांगलं संगीत गायल्यावर, वाजवल्यावर किंवा फक्त ऐकल्यावरदेखील आपल्याला
        आतून जे काही जाणवतं त्याचा पोत नेहमीच्या चौकटीतल्या भावनांहून वेगळा
        असतो. अर्थात, काही प्रमाणात असं सर्वच कलाप्रकारांबाबत घडतं. आर्त सूर
        आपल्याला मोहवतात, ऐकावेसे वाटतात; तसं एखादं देखणं पेंटिंग किंवा अस्वस्थ
        करून सोडणारा चित्रपट किंवा नाट्यप्रयोग कमालीचा कलात्मक आनंद देतात. संगीत
        केवळ एवढ्यावर थांबत नाही. त्या पलीकडेही त्यात असं काहीतरी असतं जे
        आपल्याला शब्दांनी सांगताच येणार नाही अशा आश्चर्यकारक आनंदजाणिवेची वाट
        दाखवतं. असा संगीतस्पर्श झाला की त्याची आस आपल्याला लागते. तेव्हा वाटतं,
        की हा नुसताच कलाप्रकार नाही, हे लॉजिकच्या पलीकडचं मॅजिक आहे. ते
        सर्वांगानं गाता आणि वाजवता तर येतंच; पण नुसत्या कानांनी नाही, त्वचेनंही
        ऐकता येतं.
      </p>
      <p style="text-align: justify">
        संगीत ही लपवाछपवीची नाही; खरीखुरी जादू आहे.
      </p>
      <p style="text-align: justify">
        कुणाला, कुठलं संगीत आवडतं आणि ते कधी आणि कसं भिडतं यामध्ये अपार वैविध्य
        आढळतं. संगीत समजण्याच्याही अनेक पायऱ्या असतात आणि आपण सगळे वेगवेगळ्या
        पायर्‍यांवरही असू शकतो. आपलं वय, वातावरण, लिंगभाव, देश वेगवेगळे असतील;
        पण कुठलंच संगीत आवडतच नाही असं म्हणणारी व्यक्ती विरळा. अर्थपूर्ण
        शब्दांची म्हणजेच खरं तर परिचित भाषेची साथ असताना किंवा नसतानाही संगीत
        मनामनांना स्पर्श करू शकतं. कधीकधी आपल्याआपण किंवा कुणाचं गाणं ऐकतानाही
        त्यात काहीतरी राहून गेलं आहे असं वाटत राहातं. तांत्रिक दृष्टीनं ते अचूक
        असेलही, सूर ताल चुकत नसतील; पण त्या मांडणीत, ऐकणाऱ्याच्या ऐकण्यातही जीव
        कमी पडतो. गाण्यात सूरतालांपलीकडे काहीतरी आहे; त्याचा स्पर्श झाल्याशिवाय
        ते संगीत होत नाही. ह्या संगीतस्पर्शाशी कसं पोचायचं ह्याची गुरूकिल्ली न
        शिकताही मिळते किंवा कधीकधी शिकूनही सापडत नाही.
      </p>
      <p style="text-align: justify">
        आपल्या मनात शब्दांना जागा असते; ऐकलेले, वाचलेले शब्द आपल्या लक्षात
        राहतात, तसे आपल्या ओळखीचे सूरही आपल्या मनात सहज विरघळून मुरतात, हे
        आपल्या अनुभवातलं आहे. ओळखीच्या गाण्याची सुरवात झाल्यावर आपण तिथून दूर
        गेलो किंवा गाणं बंद केलं तरी ते आपल्या मनात सुरूच राहतं. आकाशवाणी-
        दूरचित्रवाणीवरच्या सिग्नेचर ट्यून्स सुरू झाल्या, की त्या कार्यक्रमाबद्दल
        आपल्याला आत्मीयता नसली तरी आपल्या मनात त्या वाजत राहतात. सांगीतिक
        प्रज्ञा ही प्रज्ञेच्या प्रकारांपैकी एक मानली जाते. काहींना संगीत
        इतरांपेक्षा सहज कळतं, येतं असं दिसतं. अशा सूरताल अचूक कळणार्‍यांनाच
        संगीताचा परीसस्पर्श होतो की मातृभाषा जशी न शिकताही सर्वांना, अगदी
        सर्वांना येतेच तसं तुम्हाआम्हालाही ते शक्य आहे?
      </p>
      <p style="text-align: justify">
        रात्री झोपेआधी तुम्ही एखादी सुंदर चीज ऐकलीत, एखादं चांगलं गाणं ऐकलंत तर
        उठताना त्याच सुरांच्या नादात जाग येते. संगीत कळणारांनाच नाही, न
        कळणारांनाही हा अनुभव येतो. ही मला संगीतात असलेल्या जादूचीच किमया वाटते.
        वयाच्या आठव्या वर्षी आवडलेलं गाणं वाढत्या वयासोबत पुन्हा पुन्हा ऐकताना
        आपल्या मनाची दारं उघडून आत आत शिरतं की आपल्याला खोल कवेत घेतं हे कळत
        नाही; एक कळतं, आपल्या मनात त्या ध्वनिमुद्रित संगीताची पाकळीपाकळी नव्यानं
        उमलते आहे. आपल्याला समजावून सांगते आहे. याला जादू नाही म्हणायचं तर काय?
      </p>
      <p style="text-align: justify">
        संगीत हा संशोधनाचाही विषय असल्यानं त्यात शास्त्रशुद्ध पद्धतीनं अभ्यासही
        झालेत. संगीत ऐकल्यावर मनात उमटणारा प्रतिसाद संशोधकांनी म्हणे सहा
        प्रकारात विभागला आहे. 1. अचानक आलेल्या हाकेने किंवा किंचाळीने जसे
        दचकायला होते तसेच अचानक आलेल्या मोठ्या आवाजातल्या कर्कश्श संगीतानेही होऊ
        शकते. 2. एखाद्या प्रसंगाशी किंवा घटकाशी जोडलेल्या संगीताने आपल्याला त्या
        किंवा तशा प्रसंगाची आठवण येते. 3. संगीताने व्यक्त होणाऱ्या भावविभ्रमाशी
        आपल्या मनाचे अगदी जवळचे नाते जुळते तेव्हा आपल्या मनातल्या त्या भावनेची
        तीव्रता वाढते. 4. एखाद्या गाण्याशी जोडलेला प्रसंग असेल तर ते गाणे नंतर
        कुठेही ऐकताना त्या प्रसंगाची आठवण जागी होते. 5. काही वेळा संगीत आपल्या
        मनातल्या वेगळ्याच स्मृतींना उजाळा देते 6. संगीत ऐकताना अनुषंगाने येणारे
        अपेक्षित किंवा संपूर्णपणे अनपेक्षित सूरही ऐकणाऱ्याच्या मनात त्यालाही
        अनपेक्षित अशा विभिन्न भावना निर्माण करतात.
      </p>
      <p style="text-align: justify">
        हे निष्कर्ष वाचल्यावर तशी उदाहरणंही मनात येतात. तेव्हा ते चुकीचे नसतील,
        खरेच असतील; पण तरीही आणखी जे काही आपल्या मनात संगीतानं निर्माण होतं ते
        सगळं यात आलेलं नाही.
      </p>
      <pre><img decoding="async" class="wp-image-2565 alignleft" src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संगीत-नावाची-जादू-0-140.jpg" alt="संगीत नावाची जादू    |   संजीवनी कुलकर्णी, कुलदीप बर्वे आणि डॉ. मोहन देस" width="197" height="187"><img decoding="async" class="wp-image-2564 alignleft" src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संगीत-नावाची-जादू-1-139.jpg" alt="संगीत नावाची जादू    |   संजीवनी कुलकर्णी, कुलदीप बर्वे आणि डॉ. मोहन देस" width="230" height="174">










एखादी कविता आपल्या सुरांचं घर करून मनात झिरपत राहते याची एक गोष्ट आहे.

कोकणात एका रिमझिम गावाच्या कोपऱ्यावर एसटीच्या थांब्यावर उभा होतो.

पहाटेची वेळ.

पाऊस सूक्ष्म थेंबांनी तरंगत होता.

अंधुक धुक्यातून चंद्र क्षितिजावरून उतरून जात होता.

माझ्यासोबत एक जोडपं बसलेलं.

एका मोठ्या छत्रीखाली आपल्या बाळाला घेऊन.

आणि ते बाळ रडत होतं.

पण त्याच्या रडण्याच्या सुरांनी माझा ठाव घेतला.

तीन साडेतीन सूर असतील ते!

यथावकाश बस आली.

बसमध्ये आम्ही चढलो. बाळ माझ्याच मागे होतं.

बॅगमधून इंदिरा संतांची कविता उलगडत बाहेर आली.

त्या कवितेला सूर त्या बाळाचे मिळाले!

आला उतरून चांद...

चंद्र मुराळी होऊन आला आहे.

चाफ्याच्या झाडाखाली घोडा त्याचा खिंकाळून थांबला आहे.

पाय मात्र निघता निघत नाहीये.

दरवाज्यातून पाऊल बाहेर पडलं आणि हा शेंदरी सूर्यगेंद वाट अडवतोय...

इथली, इहलोकीची सारी गुंतवणूक सोडवून आक्का कायमचं माहेरी जायचं म्हणतायत...

वारूवरून माहेरी माझी सवारी जायाची म्हणतायत...

तरी जिवाची घालमेल आहे...

आणि ते नवजात त्याच्या जगण्याची सुरुवात करत आहे.

त्याचीही घालमेल!

मी ती कविता त्या बाळाच्या रडण्यातून आलेल्या सुरात मित्राला ऐकवली.

‘अरे, अहिरभैरव आहे हा. पहाटेचाच राग आहे.’

मावळती रात्र आणि उगवत्या दिवसाच्या मध्यावरचे संधीप्रकाशाचे- त्या बाळाचे

अद्भुत सूर कवितेला मिळाले!

<strong>मोहन देस</strong></pre>
      <p style="text-align: justify">
        अर्थाविना शब्दांसह किंवा शब्दाविना तरीही अर्थांसह संगीत मनाच्या
        आत-आतपर्यंत पोचतं. ते गाता तर येतंच; पण कुडीत प्राण फुंकावा तसं
        बासरीसारख्या साध्या दिसणाऱ्या वाद्यात श्वास ओतला की त्यातून स्वर्गीय सूर
        उमटतात. तारांच्या झंकारातून, तालबद्ध आघातातूनही संगीत स्रवतं. संगीताची
        पोहोच गायकाच्या, वादकाच्या निर्मितीक्षम मनाशी थांबत नाही, तर ती
        ऐकणाऱ्याचे कानही तृप्त करते; आणि कधी तर त्या तृप्ततेतून जन्मलेली असोशीही
        निर्माण करते. संगीत जेव्हा ऐकणाऱ्याच्या मनात शिरतं, तिथे खेळतं, बागडतं,
        रुमझुमत राहतं, तेव्हा कधी डोलणाऱ्या मानेतून, ताल देणाऱ्या हातातून आणि
        ओठांमधल्या उद्गारातून, स्मितातून आणि कधी तर अगदी डोळ्यातून झरणाऱ्या
        अश्रूंमधूनही व्यक्त होतं, कधी ते मिटल्या डोळ्यांआड झंकारत राहतं, मनाचा
        पोतच बदलवून टाकतं.
      </p>
      <p style="text-align: justify">
        सर्व संस्कृतींशी, परंपरांशी, भक्तीशी, प्रेमाशी, वियोगाशी, उल्हासाशी आणि
        सुखानंदाच्या परमोच्च क्षणाशीही संगीताचं नातं आहे. संगीतातल्या जादूचा
        प्रभाव ताणतणावांशी झगडण्यात, वेदना सहन करण्याची क्षमता आणण्यात,
        नैराश्याच्या गर्तेतून बाहेर काढण्यात, अस्वस्थतेची चौकट झुगारून देण्यात
        आपल्याला प्रत्यक्ष दिसतो. संगीतात हरवून टाकणारं, अस्वस्थ करणारं, तरीही
        आनंद देणारं आणि या वर्णनाच्याही पलीकडे नेणारं असं काहीतरी आहे.
      </p>
      <p style="text-align: justify">
        संगीत ही भाषा आहे का, असा एक प्रश्न अनेकदा चर्चेत येतो. संगीतात काही
        अनपेक्षित शक्ती आहे का याचा अंदाज घेताना हा प्रश्न कदाचित काही दिशा
        दाखवू शकेल. भाषिक संवादात एखाद्याला काही म्हणायचं असेल तर ते आणि तेच ती
        भाषा जाणणाऱ्यापर्यंत, शब्दांनी-सुरांनी- हावभावांनी, जोडीला असला तर
        स्पर्शानं पोचवता येतं. संगीताच्या बाबतीत निर्माण करणाऱ्याला अपेक्षित
        असतं तेच ऐकणाऱ्याला पोचेल असं नाही. त्याहून वेगळं किंवा त्या पलीकडचंही
        काही त्याला उमजेल. त्यामुळे शब्दभाषांशी संगीताची तुलना करताना ती तशी
        एकाला एक पद्धतीनं करता येणार नाही. स्वर नुसते एकलपणे समोर आले तर
        अक्षरांसारखे अर्थहीन भासू शकतात; पण संदर्भासह आले तर तेच अर्थपूर्ण शब्द
        ठरतात. भाषेत वाक्यं असतात, वाक्प्रचार असतात तशा संगीतात स्वरावली असतात;
        तरीही संगीत ही भाषा आहेही आणि नाहीही. त्यातून संवाद घडू शकतो,
        शब्दांपलीकडे जाणारी रसनिष्पत्तीही त्यातून घडते. अगदी एकच गाणं अनेकांनी
        ऐकलं तरी त्या ऐकणार्‍यांना ते कसं जाणवतं यात खूप फरक असू शकतो. तेच गाणं
        वेगवेगळ्या वेळी ऐकल्यावरही एकाच माणसाच्या अनुभूतीतही फरक असू शकतो.
        सुसंगत स्वरसाज लेवून शब्द येतात तेव्हा त्या शब्दांना आणि त्याच्या
        अर्थालाही एक वेगळाच डौल येतो, सौंदर्य प्राप्त होतं. आपण वाद्यसंगीताचं
        उदाहरण घेतलं किंवा आपल्याला न समजणाऱ्या भाषेतल्या गाण्याकडे पाहिलं, तरी
        त्यातून अभिव्यक्त होणारी भाववृत्ती आनंद, विश्राम, उल्हास, उत्कटता, अगदी
        अपार सुखाची भावनाही ऐकणाऱ्याच्या मनात निर्माण होते.
      </p>
      <pre>
संगीताला लहान मुलं कसा प्रतिसाद देतात याबद्दल शिनिचि सुझुकी नावाच्या जपानी लेखकाचं ‘नर्चर्ड बाय लव्ह’ नावाचं एक पुस्तक आहे. ते स्वत: उत्तम संगीतकार असल्यानं त्यांनी अगदी लहान म्हणजे 1-2 महिन्यांपासूनच्या बाळांना संगीत ऐकवलं. एखादी धून ते बाळाला रोज ऐकवत आणि मग काही काळानं त्यातल्या एका टप्प्याला ती बदलून वेगळी धून सुरू करत. वेगळी धून सुरू केल्यावर त्या अनपेक्षित सुरांनी तोपर्यंत शांत पहुडलेली बाळं दचकून ‘हे काय वेगळंच’ असं वाटल्यासारखी एकदम इकडेतिकडे बघू लागत. म्हणजे त्यांना हे काहीतरी वेगळं आहे हे कळतं आहे. मुलं या वयापासूनच ऐकून ऐकून मातृभाषा शिकतात तसं खूप संगीत ऐकवलं तर पहिल्या तीन-चार वर्षांतच ती ते आत्मसात करतील असा सुझुकींचा दावा होता. तो बराचसा खरा ठरला. सुझुकींनी शिकवलेली मुलं पाचव्या-सहाव्या वर्षी व्हायोलिनवादनात अतिशय तरबेज झाली.

संगीत ही कला आहे, तसेच संगीत हे एक विज्ञान आहे. त्याच्या अस्तित्वाला कुणाची साक्ष लागत नाही, संगीतानं मानवी जीवनाला जे काही दिलं आहे त्याची तुलना बहुधा इतर कुठल्याही कलाप्रकाराशी करता येत नाही.</pre
      >
      <p style="text-align: justify">
        आपल्या आवडत्या गाण्याचे, आवडीचे सूर तर मनावर ओळखीची पाखर घालतात. अनेकदा
        ते ऐकताना त्या गाण्यातील आधी लक्षात आलेल्याहून अधिक सूक्ष्मतर जागा
        आपल्याला जाणवू लागतात. सुरवातीला त्या संगीतातील भाववृत्तीकडे आपण आकर्षित
        झालेलो असतो, कदाचित आपल्या डोळ्यात पाणी उभं राहिलेलं असतं, किंवा आपल्या
        मनावर सुरांची छाप पडलेली असते. काही काळानं हा अनुभव थोडा वितळतो. मग
        त्यातल्या संगीतपणाकडे आपलं मन वळतं आणि त्यानंतर ते संगीत आपल्याशी
        संगीतभाषेत बोलू लागतं. कधी आपल्या प्रश्नांना उत्तरं देतं, कधी अर्जविनंती
        करायला लावतं, तर कधी कळकळीनं काही सांगतं. भावानुभवाच्या पलीकडे आपल्याला
        घेऊन जातं. आपल्यासाठी जणू संगीताचं दार उघडतं. मग त्या संगीतातले सूर,
        त्यांचा नाद केवळ कळत नाही, आकळतो; तेव्हा आपल्याला इथं संगीत नावाच्या
        जादूगाराचं घर आहे ह्याची प्रतीती येते. आपला मग आपल्यावरच विश्वास बसत
        नाही.
      </p>
      <p style="text-align: justify">
        <strong>संजीवनी कुलकर्णी, कुलदीप बर्वे आणि डॉ. मोहन देस</strong>
      </p>
      <p style="text-align: justify">
        (हा लेख या तिघांच्याच नाही तर आणखी दोघींच्या सहकार्याने तयार झालेला आहे.
        त्यांच्या इच्छेचा मान राखून नामोल्लेख केलेला नाही.)
      </p>
      <p style="text-align: justify"></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="संगीत नावाची जादू    |   संजीवनी कुलकर्णी, कुलदीप बर्वे आणि डॉ. मोहन देस"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi:
      "संगीत नावाची जादू    |   संजीवनी कुलकर्णी, कुलदीप बर्वे आणि डॉ. मोहन देस",
    english: "",
  },
  short: {
    marathi:
      "संगीत म्हणजे काय ते मला माहीतच नाही, मी कधी ते ऐकलेलंच नाही, असं म्हणणारं माणूस शोधून सापडणार नाही. मानवी समाज...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संगीत-नावाची-जादू.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
