import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2275"
  class="post-2275 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-aug-sep--- category-masik-article tag-online-classes tag-online-education tag-online-learning"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘लॉकडाऊन!’ पहिल्यांदाच ह्या शब्दाचा प्रत्यक्ष अनुभव घ्यायला मिळाला.
        मुलांना सुरुवातीला या शब्दाची गंमत वाटली. शाळेला लवकर सुट्टी लागली
        याचाही आनंद होताच; पण हळूहळू लॉकडाऊनचे चटके बसायला लागले.&nbsp;
      </p>

      <p>
        आमच्या शाळेतली जवळजवळ सर्व मुलं मजुरांची – रोज कमवायचं आणि खायचं! बरीचशी
        मुलं पालांमध्येच राहतात. त्यांच्या गरजाही तशा कमीच; पण पोटभर जेवण ही
        गरजही लॉकडाऊनमुळे भागवता येईना. मसनजोगी समाजातली काही मुलं शाळेत आहेत.
        त्यांचे आईवडील केसांवर भांडी विकण्याचा धंदा करतात. काही पालक
        रस्त्याकडेला उभे राहून गॉगल विकण्याचा धंदा करतात. ते ‘धंदा’ हाच शब्द
        वापरतात, म्हणून तोच शब्द इथे वापरला. काही मुलं वैदू समाजाची; त्यांचे
        आईवडील कटलरीमाल म्हणजे सुया, पोत, बिब्बे, पिना, टिकल्या, चाळण्या अशा
        वस्तू विकतात, तर त्यातील काही पालक पत्र्याच्या डब्यांपासून धान्य मोजायची
        मापे (आठवा, आधुली, शेर) तयार करून विकतात. वाघरी समाजातल्या मुलांचे पालक
        साड्यांवर टब-बादल्या विकायचा धंदा करतात. हातावर पोट असणारी ही
        माणसं.&nbsp;
      </p>

      <p>
        उमेशची आई दोन मुलांना घेऊन आपला संसाराचा गाडा एकटीच चालवते. मोठ्या
        शोरूममध्ये फरशी पुसायचं काम करते. आठवड्याला पगार मिळतो त्यात कसंबसं
        भागवते. लॉकडाऊनचे पंधरा दिवस संपले आणि चणचण भासायला सुरुवात झाली. शाळेत
        मिळणारी तांदूळ-डाळ घ्यायला म्हणून आली. घरी मुलांकडे बघायला कोणी नाही,
        म्हणून दोन्ही पोरांना बरोबर आणलं होतं. मुलं जरा दूरवर उभी करून स्वतः
        पुढे आल्या. पोरांचे अवतार बघून काळजात धस्स झालं. डोळे भरून आले.
        गोरी-गोबऱ्या गालांची हेमा, सुकून गेली होती. उमेशची आई तांदूळ घेताघेता
        म्हणाली, मुलांना दोन वेळचं शिजवून घालणंही जमेना. पाचशे रुपये दिले आणि
        म्हटलं निदान गहू तरी भरा. दुकानदाराकडून काही किराणा लागला तर घ्या, मी
        पैसे देऊन टाकीन. भरल्या डोळ्यांनी त्या निघून गेल्या.
      </p>

      <p>
        पोटाचा प्रश्न इतका कठीण झालेला आणि ऑनलाईन तरी शिकवायला हवं असं सांगण्यात
        आलं. शारीरिक अंतर ठेवून काही पालकांच्या भेटी घेतल्या, तर काहींशी फोनवर
        संपर्क साधला. ‘ताई, पोटापाण्याचा प्रश्न आहे. घरातलं सामानही संपलं आहे.
        भात शिजवून खातो. उपाशीतापाशी पोरं पाहून जीव कळवळतोय.’ शिक्षण आणि पोट
        ह्यात पोटाचा प्रश्न मला महत्त्वाचा वाटला. काही दिवस ‘साई पालखी’ या
        सामाजिक संस्थेनं या कुटुंबांची जबाबदारी घेतली. दोन वेळचं जेवण, आवश्यक
        किराणासामान त्यांच्यापर्यंत पोचवलं.
      </p>

      <p>
        हळूहळू लॉकडाऊन शिथिल झाला, निदान आमच्या गावात तरी. कामासाठी हे लोक बाहेर
        पडू लागले. काही खेड्यांमध्ये गावकर्‍यांनी त्यांना विक्रीसाठी पायसुद्धा
        ठेवू दिला नाही; पण दोनशे नाही, तरी शंभर-दिडशे रुपये त्यांच्या हातात पडू
        लागले, तसं त्यांना हायसं वाटू लागलं.&nbsp;
      </p>

      <p>
        आता म्हटलं थोडं शिक्षणाचं बघूया. व्हॉट्सअ‍ॅप ग्रुप तयार केले; पण
        महत्त्वाची अडचण म्हणजे बहुतेक पालक निरक्षर. अभ्यास देऊनही उपयोग होईना.
        काही पालक धंद्यासाठी सकाळीच घराबाहेर पडत. गावोगाव फिरून संध्याकाळी घरी
        येत. थकलेलं शरीर. मुलांना मोबाईल न देता, व्हॉट्सअ‍ॅपचा अभ्यास, व्हिडिओज
        न दाखवताच झोपेच्या अधीन होत. अगदी बोटावर मोजण्याइतके पालक मुलांना
        व्हॉट्सअ‍ॅपवरचे व्हिडिओज दाखवत. अभ्यास देताना मुलांना त्याची धास्ती
        वाटणार नाही ह्याची काळजी घेत होते. क्वेस्टच्या गोष्टरंगमधील छान-छान
        गोष्टींचे व्हिडिओ टाकत होते. गोष्ट ऐका, त्यातील मजा घ्या, गोष्टीचं चित्र
        काढा. बडबडगाणं ऐकून त्याची मजा घ्या.&nbsp;
      </p>

      <p>
        दुसरा पर्याय म्हणून काही पालकांना फोन करून मुलांना व्यवहाराशी संबंधित
        एखादं उदाहरण द्यायला सुरुवात केली. थोड्यावेळानं परत फोन करून विचारायचं.
        एक उदाहरण घातलं – एक किलो शेंगदाण्याला 140 रुपये पडतात, तर पाऊण किलोला
        किती पडतील? साईला फोन लावला, उत्तर आलं 105 रुपये. कसं काढलं विचारलं तर
        म्हणाला, अर्धा किलोला 70, पाव किलोला 35 , मिळून 105. हरीचंही उत्तर 105.
        त्याचं म्हणणं, एका पावाला 35 , तर तीन पाव मिळून 35 + 35 + 35&nbsp; =
        105. दीपानं 140 मधून पाव किलो कमी करून उत्तर दिलं 105 (140 – 35 ).&nbsp;
      </p>

      <p>
        अर्थात, काहीच पालक फोन केला की मुलांकडे देत. इतर बरेचसे पालक टाळाटाळ
        करत. हे लक्षात येत होतं; पण इलाज नव्हता. ही मुलं शाळेपासून भरकटू नये,
        प्रत्येक मुलाला शिकण्याची संधी मिळायला हवी, हा विचार सतत मनात होता. आणखी
        काही पर्यायांवरही विचार सुरू होता. घरातल्याच मोठ्या मुलांना त्यांचा
        अभ्यास कसा घ्यायचा हे सांगून बघितलं. अभ्यास म्हणजे पुस्तकातलंच शिकवायला
        हवं, असं अजिबात नाही, हेही सांगितलं. हँड्वॉशची नावं मुलांना माहीत करून
        द्या, वैयक्तिक आणि सामाजिक स्वच्छतेविषयी मुलांशी बोला, साथीच्या
        आजारांबाबत बोला, परसबाग फुलवा, आईला कामात मदत करा, पदार्थांच्या पाककृती
        लिहा, आईनं केलेल्या उन्हाळी कामांची यादी करा (कुरडया, चकल्या, वेफर्स
        यासारख्या पदार्थांबाबत लिहा), किराणामाल आणला तर भाव विचारा, आईला
        स्वयंपाकात मदत करा, त्याचं नियोजन करा…
      </p>

      <p>
        …आणि आता अगदी शेवटचा पर्याय म्हणून अभ्यास कागदावर लिहून त्याच्या झेरॉक्स
        काढून मुलांपर्यंत पोचवायच्या असा उपक्रम सुरू केला आहे, त्यातही मूल स्वतः
        विचार करून शिकेल असाच अभ्यास दिला. इयत्ता पाचवीला सहा अंकी संख्यांची ओळख
        करून द्यायची, तर चारचाकी गाड्या, त्यांची नावं, किमती याबाबत पालकांशी
        चर्चा कर, अशा प्रकारच्या स्वाध्यायांची निवड केली. यातही किती यश मिळतं
        पाहूया.
      </p>

      <p>
        दूरदर्शनवरून सुरू झालेल्या शिक्षणविषयक कार्यक्रमांचा काही मुलांना उपयोग
        होईलही; पण काही मुलांच्या घरापर्यंत अजून वीज पोचलेली नाही. ती परत या
        कार्यक्रमापासून वंचितच राहणार.
      </p>

      <p>
        शाळेच्या परिसरात गेलं की दुरून का होईना, मुलं बघता येतात. त्यांनी
        फुलवलेल्या परसबागा बघता येतात. आम्हाला बघून मुलांचे चेहरेही आनंदित
        होतात, हे फार महत्त्वाचं वाटतं मला. या साथीच्या आजारात मुलांचं मानसिक
        स्वास्थ्य, आत्मविश्वास वाढविण्यासाठी ‘फिजिकल डिस्टन्स’ ठेवून घेतलेली ही
        भेटही महत्त्वपूर्ण वाटते.&nbsp;
      </p>

      <p>
        ‘ताई, शाळा कधी सुरू करणार?’, ‘लवकर सुरू करा ताई’, ‘शाळेतल्या गमतीजमती,
        मित्रमैत्रिणी सगळ्यांची खूप आठवण येते आहे आम्हाला.’ भेटलं की मुलं
        म्हणतात. ‘साथ संपली की शाळा सुरू होणार’, अशी समजूत काढत काढता पाय घ्यावा
        लागतो प्रत्येकवेळेस.
      </p>

      <p>
        शाळेत टापटीप, नीटनेटकी येणारी मुलं आणि या साथीच्या आजाराच्या काळात फरफट
        झालेली ही मुलं, यातलं अंतर मनाला कासावीस करतं. मोहिनी सोयाबिनच्या शेतात
        आईबापाबरोबर धसकट वेचत होती. त्या कामातून 170 रुपये मिळाल्याचं आनंदानं
        सांगत होती. हे सगळं डोळ्यासमोरून जाता जात नाही.
      </p>

      <div class="wp-block-image">
        <figure class="alignleft size-large is-resized">
          <img
            decoding="async"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ऑनलाईन-शिक्षण-0-mangal_pawar.jpg"
            alt="ऑनलाईन शिक्षण?"
            class="wp-image-2283"
            width="86"
            height="76"
          />
        </figure>
      </div>

      <p></p>

      <p></p>

      <p><strong>मंगल पवार&nbsp;</strong> | pawarmangal331@gmail.com</p>

      <p>
        लेखिका कोपरगाव येथील नगरपरिषदेच्या शाळेत शिक्षिका असून काही वर्षे त्या
        बालभारती गणितसमिती सदस्य होत्या.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,aug-sep-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="ऑनलाईन शिक्षण?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ऑनलाईन शिक्षण?",
    english: "",
  },
  short: {
    marathi:
      "‘लॉकडाऊन!’ पहिल्यांदाच ह्या शब्दाचा प्रत्यक्ष अनुभव घ्यायला मिळाला. मुलांना सुरुवातीला या शब्दाची गंमत वाटली. शाळेला लवकर सुट्टी लागली याचाही आनंद...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2020"],
    TAGS["aug-sep-ऑगस्ट-सप्टेंबर-२०२०"],
    TAGS["masik-article"],
    TAGS["online-classes"],
    TAGS["online-education"],
    TAGS["online-learning"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ऑनलाईन-शिक्षण.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
