const articleData = {
  content: {
    marathi: `<article
  id="post-2278"
  class="post-2278 post type-post status-publish format-standard hentry category-422 category-aug-sep--- category-masik-article tag-covid19 tag-lockdown tag-migrant-workers tag-migration tag-relief-work tag-suffering"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p class="has-text-align-right">
        <a href="/ये-दुख-काहे-खतम-नही-होता-बे/" target="_blank"
          >ये दुख काहे खतम नही होता बे – भाग 1</a
        >
      </p>

      <p><strong>बसची धावपळ</strong></p>

      <p>
        श्रमिकांची घरी जायची सोय करणे हे रेशन वाटपापेक्षा खूप अधिक ताणाचे काम
        ठरले. मागील लेखात लिहिल्याप्रमाणे, महाराष्ट्राच्या सीमेपर्यंत बस
        सोडण्याची परवानगी पोलीस देऊ शकत होते. त्यामुळे मध्यप्रदेश आणि
        छत्तीसगडमध्ये जाऊ इच्छिणार्‍यांची आम्ही सोय करू शकत होतो; पण त्यासाठी
        अनेक कागदपत्रांची पूर्तता करावी लागे. सर्वप्रथम, जमलेल्या लोकांच्या
        याद्या करायच्या, त्यांची वैद्यकीय चाचणी करून घ्यायची, वाहनपरवाने
        मिळवायचे, वेगवेगळ्या अधिकार्‍यांच्या सह्या मिळवायच्या, या गोष्टी सरकारी
        असल्यामुळे कागदपत्रांच्या प्रत्येकी चार प्रती काढायच्या, सतरा भानगडी.
        खरे तर हे काम पोलिसांनी/ तलाठ्यांनी करणे अपेक्षित होते; पण पोलिसांवर
        कामाचा खूप भार असल्यामुळे म्हणा किंवा इतर काही, ही कामे आम्हालाच करावी
        लागत होती. झेरॉक्सची सर्व दुकाने तेव्हा बंद असल्यामुळे, ससून
        हॉस्पिटलमधील एका लहानशा मशीनवर, रांगेत बराच वेळ उभे राहून ते करावे लागे.
        दिवसभर उन्हात धावपळ. दुसरा प्रश्न असायचा वैद्यकीय चाचणीचा. रोज इतक्या
        लोकांची फुकट वैद्यकीय चाचणी कोण करून देणार? व्यक्ती नुसती डॉक्टर असून
        चालणार नव्हती, तिच्याकडे स्वतःचे लेटरहेड आणि शिक्का असणे आवश्यक होते.
        अनेक डॉक्टर कोव्हिड-ड्युटी करत होते आणि उरलेले घराबाहेर पडायला तयार
        नव्हते. शंभरेक लोकांना घेऊन आम्ही त्यांच्याकडे कसे जाणार? शेवटी डॉ.
        विवेक राजपूत भट, डॉ. स्नेहल पिंगळे आणि डॉ. मुख्तार देशमुख मदतीला आले.
        आमचा छत्तीसगडमधील एक मित्र डॉ. प्रियदर्शन तुरे छत्तीसगडच्या सीमेवरून
        पुढे लोकांची आपापल्या जिल्ह्यात जायची सोय करायचा. त्याच्याशी समन्वय
        साधून आम्ही पुढे-पुढे झारखंडमध्येदेखील लोक पाठवले. कधीकधी आम्ही केलेल्या
        यादीतले दोनतीन लोक ट्रेन मिळाली म्हणून ऐनवेळी निघून जायचे. बरे त्यांचे
        नाव यादीतून कापावे तर बसमध्ये जागा उरायची. ते एस. टी.ला चालायचे नाही. मग
        नवीन लोकांची नावे घाला, चारही प्रतींमध्ये बदल करा, हे ओघाने आलेच. कधीकधी
        त्या प्रती पोलिसांकडे जमा केलेल्या असायच्या, मग त्यांना विनंती करून,
        त्यांची बोलणी खाऊन त्यात बदल करावे लागायचे. तुम्हालाच हौस आहे ना लोकांना
        मदत करायची, आता बसा. तुम्हाला वाटतात इतके हे लोक साधे नाहीत, असा काहीसा
        पोलिसांचा सूर असे.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        इकडून फक्त बस निघाली म्हणजे काम झाले असे नाही. ते बरोबर पोहोचताहेत की
        नाही ते पाहण्यासाठी पाठपुरावा करायचा, पुढे त्यांच्यासाठी ज्या बस आहेत
        त्यांच्याशी समन्वय साधायचा, अशा बऱ्याच भानगडी होत्या. अनेकदा राज्याच्या
        सीमेवरून लोकांचे फोन यायचे, की आम्हाला पुढेच सोडले किंवा अलीकडेच सोडले,
        आम्हाला ‘क्ष’ ठिकाणी उतरायचे होते, आम्ही सकाळपासून जेवलेलो नाही, आता
        आम्ही काय करायचे? काही लोक आम्ही सोय केलेल्या बसची वाट न पाहता परस्पर
        निघून जायचे आणि मग मध्येच फसले की फोन करायचे. काहीजण आम्ही सरकारचीच
        माणसे आहोत असे समजून आम्हालाच उलट ऐकवायची.&nbsp;
      </p>

      <p><strong>ट्रेनचा गोंधळ</strong></p>

      <p>
        छत्तीसगड, मध्यप्रदेश येथील लोंढे आम्ही बसने मार्गी लावू शकत होतो; पण
        उत्तरप्रदेश, झारखंड, ओरिसा, पश्चिम बंगाल या राज्यांमध्ये जायला
        ट्रेनशिवाय पर्याय नव्हता. मात्र ट्रेनमध्ये चढणे इतके सोपे नव्हते. पहिला
        लॉकडाऊन संपल्यानंतर काही दिवसांनी सरकारने बाहेरच्या राज्यातील श्रमिकांना
        नजीकच्या पोलीस स्टेशनला नाव नोंदविण्यास सांगितले होते. त्यानंतर काही
        दिवसांनी श्रमिक ट्रेन (मोफत ट्रेन) सुरू करण्यात आल्या. प्रत्येक पोलीस
        स्टेशनला प्रत्येक ट्रेनसाठी काही कोटा दिला जायचा. त्यांच्याकडे
        नोंदविलेल्या नावांमधून ‘फर्स्ट कम फर्स्ट सर्व्ह्ड’ तत्त्वावर हे कूपन
        द्यायचे होते. त्या-त्या पोलीस स्टेशनने श्रमिकांना कळवून आणि पोलीस
        स्टेशनला बोलवून ती कूपन देणे अपेक्षित होते. कूपनशिवाय रेल्वे&nbsp;
        स्टेशनच्या आवारातदेखील प्रवेश नसायचा. मात्र लोक खूप आणि जागा कमी
        असल्यामुळे कित्येक दिवस लोकांना बोलावणे यायचे नाही. चौकशी करायला गेले तर
        पोलीस हाकलून देतात असे अनेकांनी सांगितले. काही पोलीस स्टेशनला तर बाहेर
        जमा केलेले अर्ज आतदेखील घेतले नव्हते असे कळले, त्याचवेळी काही पोलीस
        स्टेशनमधून लोकांना नियमित टोकन दिले जायचे. हा फरक कशामुळे होता हे
        आम्हाला शेवटपर्यंत कळले नाही. काही लोकांना अगदी ऐनवेळी फोन करून ‘दोन
        तासांत गाडी सुटणार आहे स्टेशनला या’ असे कळवण्यात येई. येण्याजाण्यासाठी
        फार कमी साधने उपलब्ध असताना पौड, मुळशी, तळेगाव इथली माणसे सगळा
        बाडबिस्तरा, लहान मुले-बायकांना घेऊन वेळेत कशी पोहोचणार? आपल्याला
        ट्रेनबद्दल काहीच कळत नाहीये, आपल्या समूहातील कोणालातरी फोन आला पण
        आपल्याला आलाच नाही, कुठेच चौकशी करता येत नाही, काय करायचे ते नक्की कळत
        नाही अशा संभ्रमावस्थेतील लोकांचे मग लोंढेच्यालोंढे पुणे स्टेशनला येऊन
        थडकायचे. तसेच काही राज्यांतील कंट्रोल रूम्सना ट्रेनच्या कुपनची पद्धत
        माहीत नसल्यामुळे ते ‘आज ट्रेन आहे, स्टेशनला जा’ असे लोकांना फोन करून
        सांगायचे. आणि इकडे स्टेशनच्या आवारात तर कूपनशिवाय प्रवेश नाही, मग ही
        सगळी माणसे आम्ही जिथून बसची व्यवस्था करत होतो त्या स्टेशनशेजारील
        बसस्टॅन्डला येऊन थांबायची. एकदा का लोक घर सोडून तिथे आले, की त्यांची
        अवस्था फारच बिकट व्हायची. स्टेशनशेजारील बसस्टॅन्ड हा जणू गोष्टीतल्या
        वाघाच्या गुहेसारखा होता. त्यात लोक स्वतःच्या इच्छेने यायचे जरूर; पण
        तिथून बाहेर कधी पडता येईल हे कोणीच सांगू शकायचे नाही. लिम्बोमध्ये
        पडल्यासारखे लोक फक्त वाट पाहत बसायचे.
      </p>

      <p><strong>लिम्बो</strong></p>

      <p>
        बस स्टॅण्डवर जमलेल्या लोकांकडे कूपन नसायचे. स्टेशनजवळील पोलीस चौकीमध्ये
        जाऊन कूपन मागावे, तर पोलीस म्हणायचे तुम्ही नावे नोंदविली तिथे जा. काही
        लोक राहत्या खोल्या सोडून आलेले, काहींकडे पैसे नाहीत त्यामुळे परत जाणे
        शक्य नाही, मग लोक सामानासकट दिवसेंदिवस बस स्टॅण्डवर बसून राहायचे.
        लोकांना घर सोडून दोनतीन दिवस झाल्यामुळे फोनची बॅटरी संपलेली, अनेकांचे
        फोन चोरीला गेलेले. म्हणजे त्यांच्या पोलीसठाण्यातून कूपनसाठी बोलावले तरी
        कळण्याचा मार्ग नाही. बस स्टॅण्डवर साधू वासवानी मिशनच्या सौजन्याने
        जेवायला मिळायचे तेवढा एकच काय तो दिलासा. सगळे कूपनधारक ट्रेनमध्ये
        बसल्यानंतर काही जागा उरली तर या बसस्टॅण्डवरच्या लोकांना बोलवण्यात येई.
        हीच काय ती त्यांना आशा. आम्ही बससाठी याद्या करत असताना उत्तरप्रदेश,
        बिहारचे अनेक लोक बोलायला यायचे. या सगळ्या त्रासातून आम्हीच काहीतरी मार्ग
        काढू शकू अशा आशेने आमच्याकडे बघायचे. त्यांनी भरलेले फॉर्म दाखवायचे,
        वैद्यकीय प्रमाणपत्र दाखवायचे. काहीही करा पण कूपन मिळवून द्या अशी विनवणी
        करायचे. त्यातल्या काही लोकांनी महाराष्ट्र सरकारच्या संकेतस्थळावरील अर्ज
        न भरता त्यांच्या राज्यातील लेबर डिपार्टमेंटच्या संकेतस्थळावरचे अर्ज
        भरल्याचे आढळून आले. त्यांना तर कूपन मिळण्याची काहीच शक्यता नव्हती. एकदा
        माझ्याजवळ एक मध्यमवयीन गृहस्थ आले आणि गुढघ्यावर बसून माझ्या पाया पडून
        रडायला लागले. ते आणि त्यांचे साथी प्रत्येकी पाच हजार रुपये देऊन ट्रकने
        उत्तरप्रदेशात जायला निघाले असता पोलिसांनी अहमदनगरहून त्यांना परत पाठवले.
        पैसे बुडाले. मग पैसे देऊन ते एका शाळेसदृश निवाऱ्यात राहत होते. तेथील
        मालकाने ‘तुमची ट्रेन स्टेशनला उभी आहे, मी वाहनाची व्यवस्था करतो’ असे
        सांगून त्यांच्याकडून वाहनाचे पैसे घेऊन त्यांना स्टेशनला सोडून दिले.
        स्टेशनला आले तर कूपनशिवाय गाडीत बसू देईनात. परत पैसे बुडाले. सात दिवस
        ते, त्यांची पत्नी, लहान मूल आणि इतर साथी स्टेशनशेजारील बस स्टॅण्डवर बसून
        होते. ‘ट्रेन नसेल तरी चालेल, आम्ही कर्ज काढून पैसे जमा करतो; पण आम्हाला
        बस, ट्रक, टेम्पो कसेही करून घरी पाठवा’ असे म्हणता म्हणता ‘आता जर आमची
        सोय केली नाही, तर आम्ही अन्नत्याग करू’ अशी धमकीही ते मला देऊन गेले आणि
        खरेच तो संपूर्ण दिवस त्यांच्या सगळ्या समूहाने काहीच खाल्ले नाही. इतर
        वेळी व्यवस्थेला अन्नत्यागाचे कौतुक. या काळात इतकी माणसे उपाशी असताना
        निषेध म्हणून केलेल्या अन्नत्यागाकडे कोण लक्ष देणार? आम्ही त्यांना बरेच
        समजावले. हळूहळू मग पोलिसांशी समन्वय साधून आम्ही अशा लोकांना कूपन मिळवून
        देणे सुरू केले.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p><strong>संकट संपतानाचे संकट&nbsp;</strong>&nbsp;&nbsp;&nbsp;</p>

      <p>
        संकट संपतानाचा काळ हा संकटापेक्षा कठीण असे झाले. खरे तर कोरोनाचे संकट
        संपायला अजून खूप अवधी आहे; पण लॉकडाऊन उठायला सुरुवात झाल्याक्षणी लोकांना
        विविधप्रकारे मिळणारी मदत बंद झाली. मोफत चालणाऱ्या बस बंद झाल्या, श्रमिक
        रेल्वे खूप कमी झाल्या, अन्नवाटप करणारे लोक काही काळ यायचे बंद झाले.
        अधिकारी सगळे काही सुरळीत झाल्यासारखे वागू लागले. आणि माणसे मात्र होती
        तिथेच अडकून पडलेली होती. त्यांच्यासाठी बदलली ती फक्त तारीख! मग आम्ही
        त्यांना ट्रेनची तिकिटे काढून देणे सुरू केले. पोलिसांनी लोकांना बाहेर
        हाकलत हळूहळू&nbsp; बस स्टॅन्ड रिकामे केले. यातच पाऊस सुरू झाला. रणरणते
        ऊन बरे असे वाटू लागले. धो-धो पडणाऱ्या पावसामुळे सगळीकडे पाणी पसरले. नाले
        भरून वाहू लागले. सबवेमध्ये, पायर्‍यांवर आश्रय घेतलेल्या लोकांना कुठे
        जागाच उरली नाही. त्यांनी समोरच्या तीन मजली पार्किंगमध्ये आश्रय घेतला; पण
        तिथेदेखील दोन-तीन दिवसांनी पोलीस येऊन सगळ्यांना हाकलायला लागले. इकडे
        पाऊस तिकडे पोलीस अशी त्यांची गत झाली. त्या तीनमजली पार्किंगमध्ये
        असणाऱ्या तात्पुरत्या&nbsp; शौचालयांमधली सगळी घाण पावसामुळे बाहेर आली.
        अगदी उभे राहायलाही जागा नव्हती. एक दिवस आमच्यापैकी काही जणांना
        अर्ध्यातूनच परत यावे लागले, इतके तिथे उभे राहणे असह्य झाले. लोक तिथे कसे
        राहत असतील याची कल्पना न केलेलीच बरी.
      </p>

      <p><strong>सरकारी व्यवस्थेचा अनुभव&nbsp;</strong></p>

      <p>
        सरकारी व्यवस्थेचा अनुभव हा चांगलाही होता आणि वाईटही. स्वतःहून
        बोलवून-बोलवून लोकांना कूपन देणारे अधिकारी पाहिले आणि आमचा याच्याशी काही
        संबंध नाही म्हणणारेदेखील. उन्हातान्हात प्रामाणिकपणे कर्तव्य बजावणारे
        पोलीस अधिकारी होते आणि ‘तुमच्या गाडीच्या परवान्यावर पिंपरी-चिंचवड
        लिहिलेले नाही’ असे म्हणून ‘आणा एक रेशनकिट’ म्हणत गरिबांचे रेशन
        बळकवणारेही होते. पोलिसांबद्दल कधी-कधी खूप आपुलकी आणि सहानुभूती वाटे तर
        कधी प्रचंड राग येई. एखाद्या दिवशी वाटले तर आम्हाला सुट्टी घेण्याचे
        स्वातंत्र्य होते; पण पोलीस बिचारे रोज रात्री उशिरापर्यंत हजर असायचे. ऊन,
        पाऊस, वारा काहीही असले, तरी त्यांना सुट्टी घेणे शक्य नव्हते. हे एकीकडे
        तर दुसरीकडे हेच पोलीस बसस्टॅन्डवरील लोक हाकलण्यासाठी दिसेल त्याला रात्री
        झोपेतदेखील दंडुक्याने हाणायचे. अनेकांच्या हातापायावर उठलेले वेळ आम्ही
        पाहिले होते. अशावेळी खूप संतापायला व्हायचे. लोकांना तुम्ही त्यांच्या घरी
        जाऊ देत नाही, काम करू देत नाही, तर किमान जिथे आसरा मिळतोय तिथे बसू तरी
        द्या. त्यांनी असे काय पाप केले आहे, कोणती चोरी केली आहे की त्यांना
        दंडुक्याने मारावे, असे वाटून राग राग व्हायचा.&nbsp;
      </p>

      <p>
        एक गोष्ट मात्र सरकारी व्यवस्थेबद्दल प्रकर्षाने दिसून आली, ती म्हणजे
        नियोजनाचा आणि समन्वयाचा अभाव. झारखंडसाठी दुसऱ्या दिवशी ट्रेन जाणार आहे
        हे सांगायला आम्ही सगळ्यांनी मिळून एक हजार लोकांना कॉल केला. रात्री उशिरा
        सांगण्यात आले, की ट्रेन रद्द करण्यात आली आहे, लेबर डिपार्टमेंट एक
        सर्वेक्षण करून कोणाला पाठवायचे आणि कोणाला नाही हे ठरवणार आहे. रात्रीतून
        आम्ही परत त्या&nbsp; हजार लोकांना ट्रेन रद्द झाल्याचे फोन केले. काही लोक
        सामान बांधून दूरच्या गावांवरून निघालेदेखील होते. स्टेशनवर येऊन
        पोहोचल्यावर ते कुठे राहणार? काही लोकांनी कॉन्ट्रॅक्टरशी भांडण करून खोली
        सोडली होती. त्यांनी काय करावे? ट्रेन रद्द&nbsp; झाली हे सांगायला आम्ही
        फोन केले तेव्हा कित्येक लोक आमच्यावर भडकले. एवढे करून काही दिवसांनी
        जेव्हा ट्रेन खरेच गेली, तेव्हा स्टेशनवर जो येईल त्याला अधिकार्‍यांनी
        गाडीत बसवले. मग त्या सर्वेक्षणाचा काय उपयोग? आधी जी ट्रेन रद्द केली
        त्याने नक्की काय साध्य झाले? झारखंडचे नक्की किती श्रमिक पुण्यात उरले
        आहेत याबद्दलच्या आकड्यांमध्येदेखील वेगवेगळ्या विभागांमध्ये कमालीची तफावत
        दिसून आली.&nbsp;
      </p>

      <p>
        <strong>तंत्रज्ञानाची अडचण&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        तंत्रज्ञानाने आपले काम सोपे होते असे सहसा म्हटले जाते. इथे मात्र
        तंत्रज्ञानाने काम अधिक बिकट करून ठेवले होते. काही पोलीसचौक्यांमध्ये
        ‘श्रमिकांनी फक्त ऑनलाईन अर्ज करावा’ अशी पाटी लावली होती. आता प्रत्येक
        माणसाकडे स्मार्टफोन आणि इंटरनेट असते असा एक समज लोकांमध्ये निर्माण झाला
        आहे आणि तो साफ चुकीचा आहे हे या&nbsp; &nbsp; &nbsp; &nbsp; निमित्ताने
        समोर आले. अनेकांकडे तशी सोय नव्हती. अनेक लोकांना तर धड लिहिता-वाचताही
        येत नव्हते.&nbsp; दुसरे&nbsp; म्हणजे
        <a
          rel="noreferrer noopener"
          href="https://covid19.mhpolice.in/registration"
          target="_blank"
          >https://covid19.mhpolice.in/registration</a
        >
        या साईटवर गेल्यावर त्यावेळी एक ‘कॅपच्या’ यायचा. त्यात Please click on
        all the images containing – parking meters किंवा water hose किंवा
        airplanes असे संदेश असायचे. आता हे इंग्रजी वाक्य एखाद्या श्रमिकाला समजले
        तरी पार्किंग मीटर्स किंवा वॉटर होज ही भानगड कशी समजणार? पुणे पोलिसांच्या
        संकेतस्थळावर तेव्हा डॉक्टरचे प्रमाणपत्र जोडावे लागे. चार लोकांचा समूह
        जाणार असेल, तर चार लोकांची प्रमाणपत्रे कशी जोडणार? अपलोड केलेली फाईल
        साइझला कमी आहे/ जास्त आहे, त्यात बदल एखादा श्रमिक कसा करणार? इ-पाससाठीचा
        अर्ज फक्त इंग्रजीत भरता येईल हे बंधन का लादले होते? आपण तयार केलेले
        सॉफ्टवेअर कोण वापरणार आहे आणि त्या व्यक्तीच्या तांत्रिक साक्षरतेची पातळी
        किती याचा अजिबात विचार न करता निर्माण केलेली व्यवस्था ही सोय कमी आणि
        अडचणच जास्त ठरते हे दिसून आले. तंत्रज्ञानाचा वापर केलाच पाहिजे; पण ‘फक्त
        ऑनलाइनच करा’ हे म्हणण्यासारखी आपल्या देशातील लोकांची स्थिती आहे का हेही
        तपासून पाहायला हवे.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p><strong>गरिबी आणि निर्णयक्षमता</strong></p>

      <p>
        सुस्थितीत असणारे बरेच लोक मला म्हणायचे, की हे श्रमिक लोक उगीचच घाबरून
        जाऊन, एक चालला की त्याच्या मागे सगळे चालले असे करत पायी निघाले आहेत, खरे
        तर त्यांना इथे काही त्रास नाही. किंवा नंतर परत यायचेच आहे, तर उगाच
        जिवाला इतका त्रास का करून घेत आहेत. श्रमिक घरी जाण्यासाठी इतके हातघाईला
        का आले होते याची अनेक कारणे मी मागच्या लेखात लिहिली आहेत; पण त्या
        व्यतिरिक्तदेखील याला एक वेगळा पैलू आहे – निर्णयक्षमतेचा. काही संशोधनांचे
        निष्कर्ष सांगतात, की अनेकदा गरीब लोक हे दूरगामी विचार करू शकत नाहीत.
        बरेचदा त्यांचा सगळा विचार हा नजीकच्या काळात टिकून राहण्याभोवती फिरत
        राहतो. त्यामुळे भविष्यातील दूरचे पण फायद्याचे मोठे चित्र त्यांना पाहता
        येत नाही. त्याचीच प्रचीती या काळातही आली. परक्या राज्यात, कठीण प्रसंगी,
        हाती कामधंदा नसताना, जवळ पैसे नसताना, हे संकट किती दिवस चालेल याची
        कल्पना नसताना, बायका-मुलांना घेऊन कसे राहायचे? त्यापेक्षा हालअपेष्टा सहन
        करू, येईल त्याला सामोरे जाऊ पण आधी इथून बाहेर पडू असे वाटून जमेल त्या
        मार्गाने आपल्या घरी जाण्याचा प्रयत्न करणे हे समजण्याजोगे आहे. त्यांच्या
        राज्यातून इथे कामाला आलेले इतर लोकच जणू त्यांचे कुटुंब होते. त्यामुळे
        ‘सगळे म्हणतील तसे करू’ हे वाटणे अगदी साहजिक
        होते.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p><strong>स्पृश्यास्पृश्यता</strong></p>

      <p>
        कोविडकाळात सगळेच अस्पृश्य असले तरीही पांढरपेशा वर्गाच्या दृष्टीने श्रमिक
        हे विशेष अस्पृश्य समजले जातात हे समजले. झारखंड, छत्तीसगडच्या
        श्रमिकांसाठी आम्ही अगदी शेवटी सरकारला विनवणी करून शेवटच्या काही बस
        सोडणार होतो. ही माहिती कोणीतरी सर्वत्र पसरविली. झाले. चिन्मयला फोनवर फोन
        येऊ लागले. फोन करणारे विद्यार्थी, आयटी प्रोफेशनल्स इत्यादी होते. ‘श्रमिक
        आणि आम्ही एकाच बसमध्ये बसणार का?’ ‘आम्हाला वेगळी गाडी नाही का करून देता
        येणार?’ ‘आम्ही एकत्रच बसणार असू तर आम्हाला पीपीई किट तरी मिळेल का?’ अशा
        प्रश्नांनी त्याला भंडावून सोडले. यातून एकच चांगले झाले, श्रमिकांशेजारी
        बसण्याच्या कल्पनेने घाबरून जाऊन अनेक पांढरपेशे लोक आलेच नाहीत आणि
        त्यामुळे श्रमिकांसाठी गाडीत जागा उरली.&nbsp;&nbsp;
      </p>

      <p><strong>सिव्हिल सोसायटीचे महत्त्व</strong></p>

      <p>
        सिव्हिल सोसायटी आणि विशेषतः एनजीओंचे नाव गेली काही वर्षे जाणूनबुजून
        बदनाम करण्यात आले आहे. सरकारच्या कामात अडथळा आणतात, सगळी पैसे खाण्याची
        कामे असे त्यांच्या बाबतीत सर्रास म्हटले जाते. या प्रसंगाने सशक्त सिव्हिल
        सोसायटीची गरज पुन्हा एकदा अधोरेखित केली आहे. शेकडो संस्था आणि हजारो
        सवयंसेवकांनी पुढाकार घेतल्यामुळेच हे संकट थोड्याफार प्रमाणात आटोक्यात
        आले आहे. अनेक संस्थांनी एकत्र येऊन सरकारदरबारी खेटे मारून रेशनच्या आणि
        श्रमिक ट्रेन्सच्या नियमांमध्ये सूट मिळवून सोय करून दिली. एकट्या
        सरकारच्या जिवावर विसंबून राहणे हे भारतासारख्या मोठी लोकसंख्या असणाऱ्या
        देशाला परवडणारे नाही, हे या निमित्ताने पुन्हा एकदा सिद्ध झाले हे मला
        आवर्जून सांगावेसे वाटते.
      </p>

      <p><strong>गैरफायदा आणि फसवणूक: आमची</strong></p>

      <p>
        गरीब गरजू व्यक्ती कशी असते याबद्दल मध्यमवर्गाच्या मनात बहुतांश वेळा दोन
        प्रकारच्या प्रतिमा असतात. एक म्हणजे ‘यांना बदलायचेच नाहीये, तुम्ही
        कितीही काहीही करा’ किंवा दुसरी म्हणजे ‘अरे अरे! परिस्थितीने गांजलेले
        लोक, त्यांच्या हातात काहीही नाहीये.’&nbsp;
      </p>

      <p>
        आमच्या मनात पहिली प्रतिमा नक्कीच नव्हती आणि खरे तर दुसरीही नव्हती; पण
        परिस्थितीच इतकी बिकट होती, की दुसरी प्रतिमा सुप्तपणे मनात जागृत व्हायची.
        आणि गंमत म्हणजे लोक या प्रतिमेला तडा जाण्यासारखे वागले, की त्याचा त्रास
        व्हायचा. रेशन वाटप करताना काही माणसे सपशेल खोटे बोलायची. घरात असलेले
        रेशन दडवून ठेवायची. काही लोक ‘आईवडील किंवा मुले आमच्यासोबत राहत नाहीत,
        त्यांचे वेगळे घर आहे, त्यांना वेगळे रेशन द्या’ असे खोटेच सांगायचे. किंवा
        रेशनकार्ड असूनदेखील नाहीये असे भासवायचे. लॉकडाऊन कधी उठणार याची काहीच
        कल्पना नसल्याने लोक जमेल तितके धान्य साठवून ठेवत होते. एक बाई नेहमी
        रस्त्यावर बसलेली दिसायची, ती म्हणाली, ‘‘माझं घर इथेच मंडईपाशी आहे, पण मी
        इकडे येऊन बसते. तेवढीच कमाई.’’
      </p>

      <p>
        भात वाटप करताना ‘पोळी-भाजी नाही का?’ किंवा ‘चहा-साखर नाही का?’ असे लोक
        विचारायचे. तसे पाहता चहाची तलफ येणे किती नैसर्गिक होते; पण तरी क्षणभर एक
        सूक्ष्म आठी कपाळावर येऊन जायचीच.&nbsp; बुधवार पेठेत भात वाटप करून
        निघालोही नसू, तेवढ्यात वरून बायकांनी ‘चावल कच्चा हैं’ अशी तक्रार केली.
        ते ऐकूनदेखील क्षणभर त्रास झाला. ‘व्हिक्टिमने व्हिक्टिमसारखे वागले
        पाहिजे’ अशी जणू एक छुपी अपेक्षा माझ्या मनात होती हे मला जाणवले.&nbsp;
      </p>

      <p>
        काहीजण ‘आम्हाला तिकीट काढून द्या, आमच्याकडे पैसे नाहीत,’ म्हणायची आणि
        आम्ही तिकीट काढून दिले की ‘हे फार नंतरचं आहे, आम्हाला याच्या आधीच्या
        तारखेचं मिळालं आहे,’ असे म्हणून स्वतःचे तिकीट दाखवायची. शेल्टरमधल्या एका
        बाईने ती एकटी आहे, नवरा गरोदरपणातच वारला, तान्हे बाळ आहे पण पुरेसे खायला
        न मिळाल्याने अंगावरचे दूध सुटत नाही, असे आम्हाला सांगितले. आम्ही तिची
        पोषक आहारापासून समुपदेशनापर्यंत सगळी सोय केल्यावर कळले, की तिला नवरा आणि
        आणखी दोन मुले देखील आहेत. चिन्मयने गाडीत बसवून दिलेली एक व्यक्ती परत आली
        आणि तिने मदतीसाठी चिन्मयला फोन केला, तर अशीच दुसरी एक व्यक्ती नंतर
        अलंकार पोलीस स्टेशनजवळ फूटपाथवर बसलेली सापडली. ‘मला काम मिळवून द्या’ असे
        म्हणणाऱ्या व्यक्तीला एका हॉटेलशी संपर्क साधून काम मिळवून दिले आणि
        तिथपर्यंत पोहोचण्यासाठी पैसेदेखील दिले. संध्याकाळी कळले की तो माणूस तिथे
        पोहोचलाच नाही.
      </p>

      <p><strong>भेटलेली काही माणसे&nbsp;</strong></p>

      <p>
        या सगळ्या काळात काही प्रसंग आणि माणसे विशेष लक्षात राहिली. बससाठी याद्या
        करताना एक बाई आमच्यापाशी येऊन रडायला लागली. तिचा नवरा तिला खूप मारहाण
        आणि शिवीगाळ करत होता आणि ते असह्य होऊन ती घर सोडून निघून आली. खरे तर मी
        स्वतःला स्त्रीवादी वगैरे म्हणवून घेणारी; पण ‘भर लॉकडाऊनमध्ये घर सोडून
        येण्याची काय गरज होती? थोडे दिवस ‘अ‍ॅड्जस्ट’ करायचे ना,’ असे माझ्या मनात
        येऊन गेले. तिला जायचे होते वर्ध्याला; पण राज्यांतर्गत वाहतुकीला परवानगी
        नव्हती. तिची मुलगीही नवऱ्याने हिसकावून घेतली होती. ‘नॉट विदाऊट माय डॉटर’
        अशी तिची भूमिका होती. मग आम्ही त्या सगळ्या परिस्थितीमध्ये एक प्रोटेक्शन
        ऑफिसर आणि पोलीस घेऊन तिच्या नवऱ्याचा ठावठिकाणा काढत काढत एका ठिकाणाहून
        दुसरीकडे फिरत तिला तिच्या मुलीचा ताबा मिळवून दिला. खूप मुश्किलीने तिला
        वर्ध्याला घरी पाठवले तेव्हा तिच्या भावाचा आणि आईचा स्वर ‘ही आत्ता का
        आली, आम्हाला लोक हैराण करतायत’ असा होता.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        यवतमाळच्या एका माणसाच्या बायकोची प्रसूती ससूनमध्ये झाली आणि त्याची बायको
        कोविड पॉझिटिव्ह निघाली. तिला वेगळ्या इस्पितळात भरती केले. तो एकटा माणूस
        एकीकडे मूल आणि दुसरीकडे बायको अशा चकरा मारत होता. त्यात त्याला सांगितले
        गेले, ‘मुलाचा डिस्चार्ज घ्या कारण बेड रिकामा करावा लागणार आहे.’ पण आई
        बरी होईपर्यंत ते लहान बाळ घेऊन तो कुठे जाणार? आणि जाण्यासाठी पैसे कुठे
        होते? शेवटी आम्ही त्या तिघांना अ‍ॅम्ब्युलन्स करून घरी पाठवले.
      </p>

      <p>
        ओरिसाच्या एका माणसाच्या पायाचे हाड तुटले होते. त्या तुटलेल्या पायासकट
        गाडीत बसता यावे म्हणून तो खटपट करत होता. असे कितीतरी लोक होते –
        प्रत्येकाची वेगळी गोष्ट, वेगळी व्यथा.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p><strong>ताण आणि भीती: आमची</strong></p>

      <p>
        हा सगळा काळ खूप ताणाचा होता हे सांगणे न लागे. सुरुवातीचे बरेच दिवस मी
        घरी काहीही चांगले खायला करायचे टाळले. अन्नधान्य वाटून घरी जेवायला बसले,
        की हमखास ते लोक आठवायचे. आम्हीदेखील घरी साधेच जेवत होतो तरी हा आम्ही
        केलेला ‘चॉईस’ होता. इतर अनेकांना तो नव्हता. या सर्व कोविडकाळात
        माझ्यासारख्या स्वातंत्र्यप्रिय व्यक्तीसाठी मृत्यूइतकेच मोठे दुर्दैव
        ‘पर्याय नसणे’ हे होते. अर्थात, भारतातल्या कित्येक गरीब समुदायांना
        इतरवेळीदेखील किती पर्याय असतो हा प्रश्न विचारताच येईल. किंबहुना गरिबीची
        खरी व्याख्याच कदाचित ‘पर्याय नसणे’ अशी आहे असे मला वाटते. त्यावेळी चुकून
        फेसबुक उघडले, की कुणी केक करताना तर कुणी साड्यांतील फोटो टाकण्याचे
        ‘चॅलेंजेस’ घेताना दिसायचे. एकदम डोक्यात तिडीक जायची. खरे तर प्रत्येकजण
        स्वतःचे मन रमवत होता आणि ते अगदी साहजिकही होते. त्यात चिडण्यासारखे काही
        नव्हते आणि हे मला जाणवत होते. मी हे काम करत नसते तर, किंवा हे काम
        झाल्यानंतर कदाचित असेच चॅलेंजेस पोस्ट करेन हेही मला जाणवत होते; पण
        चिडचिड व्हायची खरी.&nbsp;
      </p>

      <p>
        या काळात आम्हाला मोठा त्रास झाला तो आमच्या हतबलतेचा. रेशन आणि अन्न वाटणे
        तरी सोपे काम होते; पण श्रमिकांना घरी पाठवण्याचे काम फार ताणाचे होते.
        लोकांना अमरावती, बुलढाणा, मुंबई या शहरांत पाठवायला तेव्हा आम्ही काहीच
        करू शकत नव्हतो कारण बसची सोयच नव्हती. खाजगी वाहन तरी किती लोकांना करून
        देणार? आमच्याकडे कोणी काही समस्या घेऊन आले की त्या समस्येची ‘ओनरशिप’
        आमची व्हायची. आपण काम पूर्ण करू शकलो नाही तर समोरच्याची आणि स्वतःचीदेखील
        स्वतःबद्दल निराशा होईल असे वाटायचे. खरे तर त्या समस्या सोडविणे ही काही
        आमची जबाबदारी नव्हती. पण तरी त्यांचे ओझे जाणवायचे. एका दिवशी मला चार
        लोकांनी चार समस्या सांगून विनवणी केली. त्या रात्री मला झोप लागली नाही.
        सकाळी उठले तर डोळ्यातून घळघळ अश्रू वाहायला लागले. आपण त्या लोकांना कसे
        तोंड दाखवणार अशी भीती वाटायला लागली आणि खूप ताण आला. त्या दिवशी मी
        स्टेशनला गेलेच नाही. फोन वाजला की धस्स व्हायचे. वाटायचे, कोणीतरी ‘माझे
        काम झाले का?’ असे विचारेल. आम्ही काही ‘सुपर ह्युमन’ नव्हतो; पण तरी आपण
        मदत करू शकलो नाही, तर स्वतःच्याच नजरेत आपण पडू अशी अविवेकी भीती वाटायची.
      </p>

      <p><strong>काही प्रश्न</strong></p>

      <p>या काळात काही प्रश्न सातत्याने पुढे येत होते –&nbsp;</p>

      <p>
        –&nbsp;&nbsp;&nbsp; कम्युनिटी स्प्रेड नसताना, कोविड हा उच्चभ्रू
        लोकांमध्ये सीमित असताना मजुरांना आपापल्या गावी जाऊ द्यायला काय हरकत होती
        ?&nbsp;
      </p>

      <p>
        –&nbsp;&nbsp;&nbsp; कोणत्याही आपत्कालीन परिस्थितीत स्त्रिया, मुले,
        म्हातारी माणसे यांना प्रथम बाहेर काढले जाते कारण ते सर्वात vulnerable
        असतात. मग शासकीय पातळीवरील कोणताही मोठा निर्णय घेताना सगळ्यात vulnerable
        असणाऱ्या श्रमिकांचा सर्वप्रथम विचार करणे गरजेचे नाही का?&nbsp;
      </p>

      <p>
        –&nbsp;&nbsp;&nbsp; आपण आज आहोत तसे असण्यामागे आपले कर्तृत्व किती आणि
        पूर्वपुण्याई/ सुदैव किती? आपल्यामध्ये आणि श्रमिकांमध्ये असा कोणता फरक
        आहे, की त्यांना इतके कष्ट सोसावे लागले? आणि हा फरक कशामुळे निर्माण झाला,
        याचा आपण विचार केला आहे का?&nbsp;
      </p>

      <p>
        शेवटी या सगळ्या कामाच्या अनुभवातून मला एक गोष्ट पुन्हा-पुन्हा जाणवली.
        चांगल्या इच्छा, चांगला हेतू, सद्भावना असणे गरजेचे आहे, पण पुरेसे
        नाही.&nbsp;&nbsp;
      </p>

      <blockquote
        class="wp-block-quote is-layout-flow wp-block-quote-is-layout-flow"
      >
        <p>
          Love alone can’t change this world, it also needs your
          time.&nbsp;&nbsp;&nbsp;
        </p>
      </blockquote>

      <p>(समाप्त)</p>

      <div class="wp-block-image">
        <figure class="alignleft size-large is-resized">
          <img
            decoding="async"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ये-दुख-काहे-खतम-नही-होता-बे-2-0-sayali-e1560967288474.jpg"
            alt="ये दुख काहे खतम नही होता बे – भाग 2"
            class="wp-image-1167"
            width="154"
            height="146"
          />
        </figure>
      </div>

      <p><strong>सायली ताम्हणे</strong> | sayali.tamane@gmail.com</p>

      <p>
        लेखिका पालकनीतीच्या संपादकगटाच्या सदस्य असून त्यांनी शैक्षणिक क्षेत्रात
        पदव्युत्तर शिक्षण घेतलेले आहे. त्या सध्या विविध सामाजिक संस्थांसाठी
        शैक्षणिक साहित्यनिर्मितीचे काम करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,aug-sep-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="ये दुख काहे खतम नही होता बे – भाग 2"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ये दुख काहे खतम नही होता बे – भाग 2",
    english: "",
  },
  short: {
    marathi:
      "ये दुख काहे खतम नही होता बे - भाग 1 बसची धावपळ श्रमिकांची घरी जायची सोय करणे हे रेशन वाटपापेक्षा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ये-दुख-काहे-खतम-नही-होता-बे-2.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
