import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2259"
  class="post-2259 post type-post status-publish format-standard has-post-thumbnail hentry category-aug-sep--- category-masik-article tag-tribute"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        छत्तीसगडच्या इतिहासात विशेष स्थान असलेल्या आणि सर्वांसाठी प्रेरणास्रोत
        असलेल्या डॉ. इलीना सेन ह्यांचे प्रदीर्घ आजारानंतर नुकतेच निधन झाले.
        1980-81 च्या दरम्यान त्या दल्लीराजेरा येथे आल्या. शंकर गुहा नियोगी
        ह्यांच्याबरोबर खाणकामगारांच्या आंदोलनात सहभागी होत त्यांनी आपल्या कामाला
        प्रारंभ केला. तेथील पितृसत्ताक व्यवस्थेच्या हुकमत गाजवण्याला विरोध
        करायला हवा याची जाणीव महिलांमध्ये निर्माण करत त्यांनी त्या महिलांची
        संघटना बांधली आणि संपूर्ण दारूबंदी राबवण्यात यश मिळवले.&nbsp;
      </p>

      <p>
        डॉ. इलीना ह्यांना सांस्कृतिक कार्याची विशेष आवड होती. त्यांचे पती डॉ.
        बिनायक सेन ह्यांच्यासह त्यांनी ‘रूपांतर’ ही संस्था सुरू केली. छत्तीसगडी
        बोली, संगीत, वेशभूषा करून ह्या संस्थेमार्फत कार्यक्रम सादर केले जात.
        एकंदरच त्या छत्तीसगडच्या संस्कृतीशी एकरूप झाल्या होत्या.&nbsp;
      </p>

      <p>
        संघटनात्मक कार्य करताना येणाऱ्या अडचणींना भिडण्याची दुर्दम्य ताकद
        असणाऱ्या इलीना ह्यांच्यातील मार्दवही कमालीचे होते. दल्लीराजेरा येथे
        मजुरांसाठी ‘शहीद अस्पताल’च्या उभारणीत अगदी विटा उचलण्यापासून ते
        इस्पितळाची कागदपत्रे तयार करण्यापर्यंतची सर्व कामे त्यांनी एकाच निष्ठेने
        केली. छत्तीसगड मुक्ती मोर्चाशीही त्या जोडलेल्या होत्या. 1984 मध्ये
        नियोगी ह्यांच्या नेतृत्वात राजनांदगाव येथे बंगाल कॉटन मिल्समध्ये
        झालेल्या कामगारांच्या आंदोलनात स्त्रियांना संघटित करण्यात त्यांनी
        महत्त्वाची भूमिका पार पाडली. डॉ बिनायक आणि डॉ. इलीना सेन ह्यांनी
        ‘रूपांतर’च्या माध्यमातून नगरी-सिहावा येथे आरोग्य आणि शिक्षणासाठी
        दीर्घकाळ काम केले. रायपूरच्या बीरगाव परिसरात मजुरांच्या मुलांसाठी शाळा
        उभारण्यात त्यांचा सहभाग होता.&nbsp;
      </p>

      <p>
        बस्तर येथे सरकारने आयोजित केलेल्या सलवा जुडूम अभियानाला त्यांनी कडाडून
        विरोध केला. सलवा जुडूमच्या आडून महिलांवर होणाऱ्या अन्यायाला वाचा
        फोडण्यासाठी त्यांनी ऑल इंडिया फॅक्ट फाइंडिंगचे आयोजन केले होते.
        छत्तीसगडमध्ये आरोग्य आणि स्त्रियांच्या अधिकारांसाठी जे यशस्वी संघर्ष
        झाले, त्यात इलीना ह्यांचा उल्लेखनीय वाटा होता.
      </p>

      <p>
        2007 साली पीयूसीएलच्या छत्तीसगड शाखेचे तत्कालीन अध्यक्ष असलेल्या डॉ.
        बिनायक सेन ह्यांना माओवाद्यांना मदत करत असल्याच्या आरोपावरून अटक करण्यात
        आली. त्यांच्या सुटकेसाठी डॉ. इलीना ह्यांनी देशभरात तसेच परदेशातही एक
        अभियान सुरू केले. ह्या अभियानाच्या माध्यमातून सलवा जुडूम आणि जनसुरक्षा
        कायद्याला विरोध करण्यात आला.&nbsp;
      </p>

      <p>
        डॉ. इलीना ह्यांनी महात्मा गांधी आंतरराष्ट्रीय हिंदी विद्यालयात अनेक
        वर्षे अध्यापन केले तसेच मुंबईच्या टाटा इन्स्टिट्यूट ऑफ सोशल सायन्सेसच्या
        महिला अध्ययनकेंद्रात संशोधनही केले.
      </p>

      <p>
        त्यांच्या निधनाने केवळ निरनिराळ्या जनआंदोलनांचेच नव्हे, तर एकंदरच
        छत्तीसगडच्या जनतेचे न भरून येणारे नुकसान झाले आहे.&nbsp;
      </p>

      <p>
        पालकनीती परिवारातर्फे डॉ. इलीना सेन ह्यांना भावपूर्ण आदरांजली!&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="aug-sep-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="आदरांजली: डॉ. इलीना सेन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आदरांजली: डॉ. इलीना सेन",
    english: "",
  },
  short: {
    marathi:
      "छत्तीसगडच्या इतिहासात विशेष स्थान असलेल्या आणि सर्वांसाठी प्रेरणास्रोत असलेल्या डॉ. इलीना सेन ह्यांचे प्रदीर्घ आजारानंतर नुकतेच निधन झाले. 1980-81 च्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["aug-sep-ऑगस्ट-सप्टेंबर-२०२०"],
    TAGS["masik-article"],
    TAGS["tribute"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
