import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["Book Introduction"],
    TAGS["June-July - जून-जुलै २०२०"],
    TAGS["masik-article"],
  ],
  content: {
    marathi: `<article
  id="post-2148"
  class="post-2148 post type-post status-publish format-standard has-post-thumbnail hentry category-june-july--- category-masik-article tag-book-introduction"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        एखाद्या गोष्टीकडे बघण्याची प्रत्येकाची वेगळी तर्‍हा असते. त्या बघण्याकडे
        बघण्याच्या तर्‍हा तर आणखी कितीतरी!&nbsp;
      </p>

      <p>तुम्ही मांजर पाहिलं आहे का?</p>

      <p>एखाद्या छोट्या मुलाला मांजर पाहताना तुम्ही पाहिलं आहे का?</p>

      <p>आणि कुत्र्याला मांजर पाहताना?&nbsp;</p>

      <p>
        बरं असूदे, तुम्ही माशाला, उंदराला किंवा माशीला मांजर पाहताना पाहिलं आहे
        का?
      </p>

      <figure class="wp-block-image size-large">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/2148-2-0-theyallsaw4.jpg"
          alt="पुस्तक परिचय- दे ऑल सॉ अ कॅट"
          class="wp-image-2191"
        />
      </figure>

      <p>
        पाहायचंय? त्यासाठी तुम्हाला ‘दे ऑल सॉ अ कॅट’ हे ब्रेन्डन वेन्झेलचं
        पुस्तक वाचलं पाहिजे.
      </p>

      <p>
        ‘आपल्या मिश्यांचे केस, आपले कान आणि आपले पंजे मिरवत ते मांजर ऐटीत
        चालतचालत गेलं, तेव्हा आजूबाजूच्या सर्व प्राणीमात्रांनी पाहिलं. मांजर तर
        तेच होतं; पण प्रत्येकाला ते वेगवेगळं दिसलं. आणि मग, मांजरानंही पाहिलं,
        आपल्या प्रतिबिंबाला.’
      </p>

      <p>
        ह्या पुस्तकानं माझ्यावर एक कमाल गारूड केलंय, त्याची सुरुवात वरील
        वाक्यानं झाली. आता हे सगळं सांगताना वाचकाच्या डोळ्यासमोर ते चित्र उमटावं
        अशी अपेक्षा चांगले लेखक करत नाहीत, ते अशा गोष्टींना चित्रासह सादर करतात.
        त्यामुळे तुमच्याजवळ हे पुस्तक नसेल, तर माझ्या बोलण्याला काही अर्थच उरणार
        नाही. मग तुम्ही ते काना-मनाआड करणंच उत्तम.&nbsp;&nbsp;
      </p>

      <p>
        मला मात्र या पुस्तकातून खूप काही गवसलं. म्हणजे एकूणच जगण्याकडे बघण्याचा
        दृष्टिकोणच म्हणा, मला या पुस्तकामुळे उमगला.&nbsp;
      </p>

      <p>
        लोक मला का समजून घेऊ शकले नाहीत, आणि अनेक लोकांना मी का समजून घेऊ शकले
        नाही हे कळायला मला हे पुस्तकच वाचावं लागलं. आणि हो, त्या प्रयत्नात
        एकमेकांना समजून घेणं माणसांना इतकं अवघड का वाटतं हेही उमगलं.&nbsp;
      </p>

      <p>
        मग मला या पुस्तकाबद्दल आदरच वाटायला लागला. इतका अवघड विषय, एवढ्या सहजी
        पोचवणं म्हणजे काही सोपी गोष्ट नाही.&nbsp;&nbsp;
      </p>

      <figure class="wp-block-image size-large">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/2148-2-1-9781452150130_03-e1598608617824.png"
          alt="पुस्तक परिचय- दे ऑल सॉ अ कॅट"
          class="wp-image-2190"
        />
      </figure>

      <p>
        ‘आपण सगळे गोष्टींकडे वेगवेगळ्या प्रकारे पाहतो.’ अलिबाबाची गुहा उघडून
        द्यावी तसं हे पुस्तक आपल्याला थेटपणे सांगतं आणि ह्या धक्क्यातून सावरतोय
        तोच दुसरा धक्का बसतो, ‘अरे खरंच की, आपण सगळे गोष्टींकडे फारच वेगवेगळ्या
        प्रकारे पाहतो.’
      </p>

      <p>
        ‘लोक आपल्याकडे कसं पाहतात’ ते आपल्याला समजावून देणारं हे पुस्तक, ‘आपला
        स्वत:कडे बघण्याचा दृष्टिकोण असाअसा असतो,’ हेही सांगून टाकतं.
      </p>

      <p>
        पुस्तक म्हणतं, ‘आपले मिशीचे केस, कान आणि पंजे मिरवत मांजर ऐटीत इकडून
        तिकडे जातं.’ म्हणजे काय हे आपल्याला समजतं तोवर आकलनाच्या पुढच्या पायरीवर
        आपल्याला घेऊन जात पुस्तक म्हणतं, ‘मांजर म्हणजे काही केवळ त्याचे मिशीचे
        केस, कान, आणि पंजे एवढंच नाही.’&nbsp;
      </p>

      <p>
        या चक्रव्यूहासारख्या हरवून टाकणार्‍या जगात तर्‍हातर्‍हांच्या गोष्टी आहेत
        हे समजणंच दिलासा देणारं आहे आणि आपल्याला जे समजलंय तेच एकमेव सत्य नसून
        त्याहून बर्‍याच जास्त समजण्याच्या रीती इथे उपलब्ध आहेत. आपल्याला समजतं
        म्हणजे नक्की काय होतं या कल्पनांच्याच हे पुस्तक अक्षरश: चिंध्या करून
        टाकतं. मांजर इकडून तिकडे जातं तसे आपणही या जगात फिरू, आजूबाजूची माणसं,
        प्राणीपक्षी त्यांच्यात्यांच्या पद्धतीनं आपल्याकडे बघतील. त्या अनेक
        प्रतिमांच्या शोभादर्शकातून पाहण्यानं आपल्याला अवतीभवतीच्या जीवमात्रांसह
        आणि आपल्या स्वत:सोबत देखील शांतसुखानं आश्वस्त होऊन जगण्याची हिंमत
        येते.&nbsp;&nbsp;
      </p>

      <p>
        मला सापडलं ते हे; पण ह्या पुस्तकातून तुम्हाला आणखीही काही सापडावं, अशी
        माझी इच्छा तर आहेच, शिवाय हा लेख लिहिण्यामागचं प्रयोजनही आहे. तुम्हाला
        काय सापडलं, हे जाणून घ्यायला मी उत्सुक आहे.&nbsp;&nbsp;
      </p>

      <figure class="wp-block-image size-medium">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/2148-2-2-swetha.jpg"
          alt="पुस्तक परिचय- दे ऑल सॉ अ कॅट"
          class="wp-image-2188"
        />
      </figure>

      <p><strong>श्वेता नांबियार </strong>| summeryellowleaf@gmail.com</p>

      <p>अनुवाद: संजीवनी कुलकर्णी</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="june-july-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="पुस्तक परिचय- दे ऑल सॉ अ कॅट"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पुस्तक परिचय- दे ऑल सॉ अ कॅट",
    english: "",
  },
  short: {
    marathi:
      "एखाद्या गोष्टीकडे बघण्याची प्रत्येकाची वेगळी तर्‍हा असते. त्या बघण्याकडे बघण्याच्या तर्‍हा तर आणखी कितीतरी!  तुम्ही मांजर पाहिलं आहे का? एखाद्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/2148-2.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
