const articleData = {
  content: {
    marathi: `<article
  id="post-1917"
  class="post-1917 post type-post status-publish format-standard hentry category-march-- category-masik-article tag-slow-food tag-slow-movement"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘स्लो फूड’ हे शब्द वाचल्यावर तुमच्या मनात काय आलं? एक घास सावकाशपणे 32
        वेळा चावून खाण्याची शिकवण, रात्रभर मंद आचेवर अन्न शिजवत ठेवण्याची
        पाककृती, किंवा जेवताना नेहमी दोन घास कमी खावेत हा नियम? अन्नाच्या बाबतीत
        ‘स्लो’ हे विशेषण विविध अर्थांनी वापरलं जातं खरं; पण ‘स्लो फूड’ म्हणजे वर
        दिलेल्यांपैकी काहीच नाही. स्लो फूड हा, मागील अंकात पाहिलेल्या ‘कमी, हळू,
        खरं’ म्हणजेच ‘स्लो’ तत्त्वज्ञानाचाच एक पैलू. स्लो तत्त्वज्ञान
        अंगिकारण्याचं महत्त्व आपण मागील लेखात पाहिलं. आता स्लो मुव्हमेंटमधील
        एक-एक पैलू उलगडून, अधिक जवळून बघूया. सुरुवात करूया स्लो फूडपासून.
      </p>
      <p>
        जगभरातील विविध संस्कृतींमध्ये अन्नाला खूप महत्त्व दिलेलं आहे. मात्र
        आजच्या धकाधकीच्या आयुष्यात ढासळलेल्या जीवनपद्धतीची जाणीव प्रथम अन्नाच्या
        संबंधात झाली नसती तरच नवल. स्लो चळवळीची सुरुवातच खरंतर स्लो फूडनं झाली.
        कार्लो पेट्रिनी या व्यक्तीच्या प्रयत्नांमुळे 1986 साली ‘स्लो फूड’ ही
        चळवळ जन्माला आली. निमित्त अगदी साधं होतं. रोममधील
        ‘पियाझा-डी-स्पॅग्ना’समोर (प्रसिद्ध स्पॅनिश स्टेप्स) जगातील सर्वात मोठं
        मॅकडॉनाल्डस दुकान उघडलं. इटालियन लोक आपल्या संस्कृतीबद्दल विशेषत:
        खाद्यसंस्कृतीबद्दल रास्त अभिमान बाळगणारे. त्यामुळे ‘पियाझा-डी-स्पॅग्ना’
        या रोमच्या सांस्कृतिक, ऐतिहासिक स्मारकासमोर उघडणारं, अमेरिकन संस्कृतीचं
        प्रतीक असणारं मॅकडॉनाल्डस हा इटालियन लोकांना जणू आपल्या संस्कृतीवर थेट
        हल्ला वाटला. आपल्या जीवनपद्धतीचं ‘अमेरिकीकरण’ होऊ घातलं आहे आणि आपण
        त्याला कडाडून विरोध केला पाहिजे अशी त्यांची भूमिका होती. इथे एक गोष्ट
        लक्षात घेण्यासारखी आहे, की इटालियन लोकांनी केलेला विरोध हा केवळ
        अस्मितेचा मुद्दा नव्हता. मॅकडॉनाल्डस हे केवळ एक दुकान नाही. एका
        विचारसरणीचं, जीवनपद्धतीचं ते प्रतीक आहे. झटपट तयार होणारं, ढोबळ चवीचं,
        तळकट, आरोग्याला अपायकारक, जगभरात कुठेही गेलं, तरी तशीच चव असणारं अन्न
        खाणं हे अन्न ह्या पूर्णब्रह्माचं ‘फॅक्टरी’करण किंवा बाजारीकरण करणारं
        आहे. या बाजारीकरणाला केलेला हा विरोध होता. या लढ्याच्या शेवटी
        मॅकडॉनाल्डस आहे तसेच राहिलं; पण त्यातून स्लो फूड चळवळीची सुरवात झाली.
        तीस-पस्तीस वर्षांनंतर ही चळवळ आता 160 हून अधिक देशांमध्ये पसरली आहे.
      </p>
      <p>
        स्लो फूडचं तत्त्वज्ञान हे परत ‘कमी, हळू, खरं’ याच तीन स्तंभांच्या आधारे
        उभं आहे. तरीदेखील, स्लो फूडच्या संदर्भात या तिन्ही शब्दांच्या छटा थोड्या
        वेगळ्या आहेत. ‘कमी’ म्हणजे पर्यावरणाला कमीतकमी हानी पोहोचविणारं, शेतकरी,
        उत्पादक ह्यांचं कमीतकमी शोषण करणारं. ‘हळू’ म्हणजे शेतकरी आणि ग्राहक
        यांच्यामध्ये स्नेहबंध निर्माण करणारं, जैवविविधता जोपासायला प्रोत्साहन
        देणारं आणि ‘खरं’ म्हणजे सकस, सेंद्रिय, निसर्गनियमाला अनुसरून,
        ऋतुचक्रानुसार.
      </p>
      <p>
        अन्नग्रहण करण्यातील आनंद सामाजिक आणि पर्यावरणीय हिताशी जोडणारी ही चळवळ
        आहे. या चळवळीतील एक तत्त्व असं, की प्रत्येकानं उत्कृष्ट दर्जाच्या
        अन्नधान्यापासून किंवा प्राण्यांपासून, चांगल्या भावनेनं तयार केलेलं अन्न
        ग्रहण करावं आणि त्यामार्फत, अन्न हे समाज निर्माण करण्याचं, आपली संस्कृती
        जतन करण्याचं, साजरी करण्याचं आणि स्थानिक वैविध्य जपण्याचं साधन व्हावं.
        आपण काय खातो, ते कुठून येतं, कसं तयार होतं आणि आपण ते कोणासोबत खातो,
        याबद्दल लोकांनी सजग राहावं आणि ते करताना या सगळ्या साखळीतल्या समाज आणि
        निसर्गाचा सन्मान होतोय ना याबद्दल दक्ष राहून त्यानुसार आपल्या अन्नाची
        निवड करावी. हे सगळं कसं साध्य करता येईल? काही लहानलहान उदाहरणांतून समजून
        घेऊयात.
      </p>
      <p>
        सकस, सेंद्रिय अन्न ग्रहण करणं हे केवळ आपल्या आरोग्यासाठीच नव्हे, तर
        जमिनीचा कस अबाधित ठेवण्यासाठी देखील महत्त्वाचं आहे. पिकांवर मारली जाणारी
        कीटकनाशकं, रासायनिक खतं ही पाण्यात झिरपून, अनेकदा, माणसालाच नव्हे, तर
        इतर पशूपक्ष्यांना देखील हानीकारक ठरतात. युरोपमधील अनेक देशांमध्ये जनुकीय
        परिवर्तन केलेल्या पिकांवर बंदी आहे. बाजारात गेल्यावर मोठी आणि एकसारख्या
        आकाराची, सदैव ताजी दिसणारी सिमला मिरची आपल्याला साहजिकच खुणावते. तिच्या
        बाह्यरूपाकडे पाहून ती सकस असल्याचा आपला समज होतो; पण अशा प्रकारची भाजी
        खूप कीटकनाशकं, रासायनिक खतं वापरून पिकविलेली आणि पोषक तत्त्वांच्या
        दृष्टीनं पोकळ असण्याची शक्यता नाकारता येत नाही. फळं देखील नियोजित
        ऋतूच्या आधीच बाजारात दाखल करण्याची कोण चढाओढ चाललेली असते. रसायनांचा
        वापर करून कृत्रिमरित्या पिकवून आंब्याची पहिली पेटी फेब्रुवारी महिन्यातच
        बाजारात आल्याचं आपण बातम्यांमध्ये नेहमीच बघतो. याला पर्याय म्हणून काही
        शहरांमध्ये आता सेंद्रिय शेती करणार्‍या शेतकर्‍यांनी आठवडी बाजार भरवायला
        सुरुवात केली आहे. तसेच शेतकर्‍यांना थेट ग्राहकांशी जोडणार्‍या नवीन
        व्यवस्था देखील निर्माण झाल्या आहेत, जेणेकरून मधल्या दलालांना जाणारा पैसा
        थेट शेतकर्‍याला मिळतो. अन्न पिकविणारे आणि अन्न ग्रहण करणारे यांचे संबंध
        सुधारावेत, त्यांनी एकमेकांच्या गरजा आणि मर्यादा समजून घ्याव्यात, हा
        देखील स्लो फूड चळवळीचा एक उद्देश आहे. त्याचबरोबर शेतकरी, कोळी, पशुपालन
        करणारे लोक, ही केवळ बिनचेहर्‍याची, पुस्तकी संकल्पना नसून ती आपल्यासारखीच
        कष्ट करणारी हाडामासाची माणसं आहेत, याचं भान येणं आणि त्यांच्याबद्दल
        कृतज्ञता वाटणं, हे ह्या चळवळीचं एक महत्त्वाचं साध्य आहे. कष्टकर्‍यांना
        त्यांच्या कामाचा योग्य मोबदला मिळवून देणं यात महत्त्वाचं मानलं गेलं आहे.
      </p>
      <p>
        ग्राहकांनी सेंद्रिय अन्नाचा आग्रह धरला, तर बाजारातील विविध घटकांना
        त्याप्रमाणे बदल करणं भाग पडू शकतं आणि संपूर्ण बाजारव्यवस्थाच त्याला पूरक
        होऊ शकते. सेंद्रिय उत्पादनाबाबत एक टीका नेहमी केली जाते, की ही उत्पादनं
        तुलनेनं महाग असतात आणि ते खरं देखील आहे. सेंद्रिय शेतीतून मिळणारं
        उत्पादन रासायनिक शेतीएवढं नसल्यामुळे सेंद्रिय धान्याचा, भाजीपाल्याचा भाव
        जास्त असतो; पण आपण यात काही गोष्टींचा विचार करत नाही. रासायनिक शेतीच्या
        उत्पादनाचा भाव कमी असतो कारण त्याची पर्यावरणीय किंमत आपण मोजत नाही. अशा
        शेतीमुळे होणारं पर्यावरणाचं नुकसान लक्षात घेतलं आणि ते भरून काढायचं
        म्हटलं, तर त्यातील शेतमालाचे भाव गगनाला भिडतील. आपण या छुप्या खर्चाकडे
        काणाडोळा करतो आणि म्हणून ही उत्पादनं स्वस्त भासतात. दुसरा महत्त्वाचा
        मुद्दा म्हणजे रासायनिक खतं, कीटकनाशकं यांवर ते बनविणार्‍या कंपन्यांना
        सरकार अनुदान देतं; पण सेंद्रिय उत्पादनांना, देशी बियाणांना अशी सवलत मिळत
        नाही, म्हणून देखील सेंद्रिय उत्पादनं महाग ठरतात. आणखी एक मुद्दा म्हणजे
        औषधं, सौंदर्य प्रसाधनं, एवढंच काय डॉक्टरच्या बिलावर देखील आपण यापेक्षा
        कित्येक पटीनं जास्त पैसे खर्च करतो. आपण आहाराबद्दल जागरूक असलो, तर
        यापैकी बरेच खर्च कमी होण्याची शक्यता आहे. या सगळ्याचा विचार करता
        सेंद्रिय उत्पादनं खरंच महाग आहेत का? आपल्यालाच या टीकेतील चूक लक्षात
        येईल.
      </p>
      <p>
        तिसरा मुद्दा आहे ऋतुचक्राला अनुसरून आहार असण्याचा. यामागे आयुर्वेदात
        विविध कारणं सांगितलेली आहेतच; पण याचं एक पर्यावरणीय कारण देखील आहे. बारा
        महिने आमरस खाण्याचा आपण आग्रह धरत असू, तर हा आमरस कुठून येत असेल असा
        साधा विचार करता येईल. कधीतरी घेतलेलं पीक आणि भाज्या खूप अन्नपरिरक्षक
        (प्रिझर्व्हेटीव्ह) वापरून टिकवून ठेवणं आलं, त्याचं पॅकिंग, वाहतूक आली
        आणि या सगळ्या प्रक्रियेत त्याचा दर्जा खालावला ते वेगळंच. मनात आलं, की
        एखादी गोष्ट स्थळ-काळ-वेळाचा विचार न करता आपल्याला मिळालीच पाहिजे हा
        अट्टहास सोडला, तरच या सगळ्यातून आपली सुटका आहे.
      </p>
      <p>
        स्लो फूड चळवळ जसा सकस आहाराचा मुद्दा उचलून धरते, तसाच ताज्या, कमीतकमी
        प्रक्रिया केलेल्या अन्नाचा विचार देखील पुढे आणते. बरेचदा अन्नावर जितकी
        जास्त प्रक्रिया केली जाते, तितकं त्याचं पोषणमूल्य कमी होतं. उदा. एक कप
        कच्च्या शेंगदाण्यांमध्ये 37.7 ग्रॅम प्रथिनं आणि 134 मिग्रॅ कॅल्शियम
        असतं, तर भाजलेल्या शेंगदाण्यांमध्ये 34.6 ग्रॅम प्रथिनं आणि 78.8 मिग्रॅ
        कॅल्शियम असतं. इथे हा फरक फार वाटत नाही; पण गोठवणं, वाळवणं, तापवणं,
        पुन्हापुन्हा तापवणं, तळणं या प्रक्रियांमुळे अन्नातील अनेक जीवनसत्त्वं
        अगदी पंचवीस ते पन्नास टक्क्यांपर्यंत कमी होतात. आपण बाजारातून आणलेल्या
        अन्नावर तर अशा प्रक्रिया कित्येक वेळा झालेल्या असतात. प्लॅस्टिकच्या
        पिशवीत किंवा डब्यात दिवसेंदिवस बंद असलेले रेडी टु ईट खाद्यपदार्थ
        आरोग्याला तर वाईट असतातच; पण त्यांच्यावर प्रक्रिया करणं, त्यांना हवाबंद
        करणं, पुढे त्यांची साठवणूक, वितरण, अशा गोष्टींसाठी आपण कितीतरी प्लॅस्टिक
        आणि रसायनं सृष्टीत निर्माण करत असतो. अगदी साधा सोललेला लसूण देखील
        स्वतःसोबत एक प्लॅस्टिकची पिशवी घेऊन घरात येतो. दही, चक्का, ताक, लोणी
        वगैरे पूर्वी घरी केल्या जाणार्‍या गोष्टी आता आपण राजरोसपणे बाहेरून आणतो.
        वेळ वाचवण्याच्या नादात या जगात आपण नक्की किती कचरा निर्माण करतो याचा
        हिशेब केला, तर आपल्यालाच घेरी येईल.
      </p>
      <p>
        मासेमारीच्या क्षेत्रात देखील स्लो फूडची तत्त्वं लागू पडतात. मासेमारी
        करणारे कोळी पूर्वी पावसाळ्याच्या सुमारास मासेमारी करायला समुद्रात जात
        नसत. पावसाळा हा माशांच्या प्रजननाचा ऋतू. प्रजनन झालं नाही, तर आपल्यालाच
        पुढे पुरेसे मासे मिळणार नाहीत हे शहाणपण त्यांना अनुभवानं आलं होतं. मात्र
        मोठमोठ्या विदेशी कंपन्यांना मासेमारीसाठी आपला समुद्रकिनारा खुला करून
        दिल्यापासून सागरी जैवविविधता कित्येक पटीनं खालावली आहे, असं जाणकार
        सांगतात. एक म्हणजे केवळ नफा कमावणं, हा या कंपन्यांचा उद्देश असल्यामुळे
        काळवेळ न पाहता, कोणताही विधिनिषेध न बाळगता बेसुमार मासेमारी केली जाते.
        दुसरं म्हणजे पारंपरिक कोळ्यांकडे मासे पकडण्याची आणि त्यांची साठवणूक
        करण्याची साधनं मर्यादित असल्यामुळे एका मर्यादेपलीकडे मासेमारी करणं
        त्यांना शक्य नसे. मासे पकडल्यावर ते शिळे व्हायच्या आत किनार्‍यावर येणं
        भाग पडे. कंपन्यांना मात्र तशी काहीच अडचण नाही. मासेमारीसाठीचे मोठमोठे
        ट्रॉलर (जहाज) वापरून प्रचंड मासेमारी करायची, मासे बर्फात साठवून ठेवायचे,
        पॅक करून जगभरात पाठवायचे, हे ते नित्यनेमानं करतात. अशा वेळी ग्राहक
        म्हणून आपण कोणाला प्रोत्साहन द्यायचं, हे उघड आहे.
      </p>
      <p>
        मांसाहार किंवा दुग्धजन्य पदार्थांबाबत देखील हे लागू आहे. पाश्चात्त्य
        देशांप्रमाणे भारतात आजच्या घडीला प्राणिजन्य उत्पादनांचं, म्हणजे दूध, इतर
        दुग्धजन्य पदार्थ, मांस, ह्यांचं कदाचित इतक्या मोठ्या प्रमाणावर
        ‘औद्योगिकीकरण’ झालेलं नसलं, तरी आपण लवकरच त्यांना गाठू अशी चिन्हं आहेत.
        तिथे हे व्यवसाय प्राण्यांसाठी मरणयातनांनी भरलेले आहेत. तेथील वासरांचं
        आयुष्य असतं जास्तीतजास्त सहा महिने. या सहा महिन्यांतही त्यांना एकाच जागी
        बांधून ठेवलं जातं. का, तर त्यांची हाडं, स्नायू मऊ आणि कोवळी राहावीत
        म्हणून. फ्रान्समध्ये कोंबड्यांना जिवंतच श्रेडरमध्ये (श्रेडर: आपल्याकडे
        गुराढोरांना खाण्यासाठीची कुट्टी ह्या यंत्रावर केली जाते) टाकलं जायचं.
        त्यावर आत्ता बंदी आणली गेली आहे. हा झाला प्राण्यांवरील अत्याचाराचा भाग,
        तर एकूणच गाई, शेळ्या-मेंढ्या, घोडे ह्यांच्या मलमूत्रामुळे हवेत प्रचंड
        प्रमाणात मिथेन वायू मिसळतो. तसेच त्यांच्या श्वासोच्छ्वासानं खूप प्रमाणात
        कार्बनडायऑक्साईड वायू वातावरणात सोडला जातो. जागतिक तापमानवाढीचं हेही एक
        मोठं कारण मानलं जातं. एक जर्सी गाय वर्षभरात 120 किलो कार्बनडायऑक्साईड
        वातावरणात सोडते, तर माणसाच्या बाबतीत हेच प्रमाण आहे 0.12 किलो. यावर उपाय
        म्हणून मग अशा प्रकारच्या मांसाहाराचं किंवा दुग्धजन्य पदार्थांचं आहारातलं
        प्रमाण कमी करायचं सुचवलं जातं आहे. म्हणजे ह्या पदार्थांची मागणीच कमी
        झाली, तर पशुपालनाचं आज जे औद्योगिकीकरण झालं आहे, त्याला आपोआपच आळा बसेल.
      </p>
      <p>
        स्लो फूडचा अजून एक भर हा वैविध्य जतन करण्यावर आहे. म्हणून कुठेही गेलं
        तरी एकच एक चव देणार्‍या मॅकडॉनाल्डससारख्या आंतरराष्ट्रीय फूड-चेनवर
        त्यांचा विशेष राग आहे. भारतासारख्या बहुसांस्कृतिक देशासाठी तर ही विविधता
        जपली जाणं अधिक महत्त्वाचं आहे. विविधता फक्त पाककृतींमध्येच नाही, तर
        धान्याच्या जातींमध्ये, त्यांवर प्रक्रिया करण्यामध्ये देखील असते. तिची
        नोंद होणं महत्त्वाचं आहे. आपल्या देशातील भाताच्या, ज्वारीच्या, नाचणीच्या
        हजारो जाती जागतिकीकरणाच्या ओघात लुप्त झाल्या आणि शेतकर्‍यावर बाजार आणि
        बियाणेकंपन्यांवर अवलंबून राहण्याची वेळ आली. यात शेतकर्‍यांचं नुकसान तर
        झालंच; पण ग्राहकाचं देखील झालं. फक्त चवीतलं वैविध्यच हरवलं, असं नव्हे,
        तर त्यासोबत येणारे औषधी गुणधर्म देखील हरवले. म्हणून बियाण्यांची बँक
        बनवण्याचं कार्य मोठ्या प्रमाणावर हाती घेतलं जाणं गरजेचं आहे.
        महाराष्ट्रातील काही लोकांचा ह्यासाठी विशेष उल्लेख केला पाहिजे. जव्हार
        भागात संजय पाटील बायफ संस्थेमार्फत हे काम करत आहेत. सीडबँक बनवणार्‍या
        राहीबाईंना मिळालेला पद्मश्री पुरस्कार अशा प्रयत्नांची गरज अधोरेखित करतो.
        ‘आर्क फूड प्रोजेक्ट’ ह्या नावानं जगभरातली जुनी आणि काळाच्या ओघात हरवून
        गेलेली विविध धान्यं, पिकं, खाद्यपदार्थांचं नव्यानं पुनरुज्जीवन करून
        त्यांची नोंद (डॉक्युमेंटेशन) करणं सुरू आहे.
      </p>
      <p>
        आता प्रश्न उरतो, की या सगळ्यात व्यक्ती किंवा पालक म्हणून आपण काय करू
        शकतो? प्रथमदर्शनी असं वाटून जातं, की हा प्रश्न खूप मोठा आणि आपल्या
        आवाक्याच्या बाहेरचा आहे; पण ते तसं नाहीय. एक लक्षात ठेवलं पाहिजे, की
        बाजार हा मागणी आणि पुरवठा या तत्त्वावर चालतो. बाजाराच्या नियमांनी खेळूनच
        हा डाव उलटवायचा असेल, तर प्रथम मागणीचं स्वरूप बदललं पाहिजे, तिची
        पुनर्रचना केली पाहिजे. आम्ही फक्त सेंद्रिय, कमीतकमी प्रक्रिया केलेलं
        अन्नधान्यच घेऊ, असा आग्रह धरला पाहिजे. तसेच एखादी कंपनी आपला कारभार कसा
        चालवते, हे समजून घेण्याचा आग्रह धरला पाहिजे. जिथे माणसांचं किंवा
        पर्यावरणाचं शोषण होतं, अशा कोणत्याही कंपनीचा माल आपण विकत घेणार नाही
        याबद्दल ठाम राहिलं पाहिजे. ‘लहान’ भाजीविक्रेते, दुकानदार, गोठेवाले,
        हातानं काम करणारे व्यावसायिक यांना प्रोत्साहन दिलं पाहिजे, म्हणजेच
        त्यांच्याकडे खरेदी केली पाहिजे. मुलांसोबत ‘स्टोरी ऑफ स्टफ’सारखे व्हिडिओ
        बघून त्यावर चर्चा केली पाहिजे. बिसलेरीचं पाणी न वापरता स्वतःची पाण्याची
        बाटली जवळ ठेवायची सवय लावून घेतली पाहिजे. आपल्या मुलांना विविध चवींचे
        अनुभव देऊन त्याबद्दल रुची निर्माण केली पाहिजे. आपल्या ताटात येणारं अन्न
        कुठून आणि कसं येतं, त्यात कोणाकोणाचा सहभाग आहे, ते जाणून घ्यायला, त्या
        लोकांशी संवाद साधायला मुलांना प्रोत्साहन दिलं पाहिजे; आपणही ते केलं
        पाहिजे. शेवटी ‘पर्सनल इज पॉलिटिकल’ हे लक्षात ठेवून, म्हणजेच वैयक्तिक
        आयुष्यात केलेल्या लहानलहान कृतींनीच सामाजिक, राजकीय बदल आकाराला येतात,
        यावर विश्वास ठेवून कृती करत राहिली पाहिजे.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1167"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/वदनी-कवळ-घेता-0-sayali-e1560967288474.jpg"
          alt="Sayali"
          width="111"
          height="105"
        />
      </p>
      <p><strong>सायली तामणे</strong> |&nbsp;sayali.tamane@gmail.com</p>
      <p>
        लेखिकेने शैक्षणिक तंत्रज्ञानाच्या क्षेत्रात पदव्युत्तर शिक्षण घेतले असून
        त्या सध्या विविध सामाजिक संस्थांसाठी शैक्षणिक साहित्यनिर्मितीचे काम
        करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="वदनी कवळ घेता…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वदनी कवळ घेता…",
    english: "",
  },
  short: {
    marathi:
      "‘स्लो फूड’ हे शब्द वाचल्यावर तुमच्या मनात काय आलं? एक घास सावकाशपणे 32 वेळा चावून खाण्याची शिकवण, रात्रभर मंद आचेवर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/वदनी-कवळ-घेता.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
