import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2271"
  class="post-2271 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-aug-sep--- category-masik-article tag-ecology tag-economy tag-environment tag-nature"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        इ.स.पू. 1347 ते 1352 दरम्यान युरोपमध्ये प्लेगचा ‘न भूतो न भविष्यती’ असा
        प्रादुर्भाव झाला. याला इतिहासात ‘ब्लॅक डेथ’ म्हटले जाते. युरोपमध्ये हा
        आजार बहुधा सिल्क रूटद्वारे (रेशीम मार्ग) आणि जहाजातून आला. ब्लॅक डेथ ही
        मानवी इतिहासातील सर्वात विनाशकारी महामारी होती. इतिहासकारांच्या
        अंदाजानुसार युरोपमध्ये सुमारे एक तृतीयांश लोक यात बळी पडले आणि जागतिक
        लोकसंख्या 47.5 कोटींवरून 35 ते 37.5 कोटींपर्यंत कमी झाली. ब्लॅक डेथ
        येण्याआधीचा काळ युरोपियन इतिहासात ‘डार्क एज’ म्हणून ओळखला जातो. याचे
        कारण या काळात वैचारिक स्वातंत्र्य, साहित्य, कला अशा गोष्टींवर
        धर्मगुरूंकडून निर्बंध लादले गेले होते. समाजात अंधश्रद्धा आणि अवैज्ञानिक
        प्रथा प्रचलित होत्या. सुमारे चार ते पाच शतके ख्रिश्चन आणि मुसलमान
        यांच्यात क्रुसेड्स नावाने ओळखले जाणारे युद्ध चालू होते. त्याचबरोबर अनेक
        ठिकाणी मोंगोल आणि बार्बेरियन आक्रमणे चालू होती. युरोप अशा परिस्थितीतून
        जात असताना तिथे प्लेगची महामारी येऊन ठेपली. यामुळे व्यापार बंद झाले,
        बेरोजगारी वाढली आणि समाजव्यवस्था बिघडत गेली. ही महामारी मानवी इतिहासातील
        शोकांतिका तर होतीच; पण यामुळे येणाऱ्या काळात युरोपमध्ये सामाजिक कायापालट
        होणार होता.
      </p>

      <p>
        मृतांमध्ये श्रमिक वर्ग सर्वाधिक असल्यामुळे शेती आणि लढाया कमी झाल्या.
        डार्क एजच्या काळात समाजव्यवस्था सरंजामशाहीवर आधारलेली होती; पण प्लेगने
        सरंजामशाहीला खीळ बसली. त्यामुळे सामाजिक वर्गीकरण गौण होत धर्मगुरूंचे
        वर्चस्व कमी झाले. इटलीच्या फ्लोरेन्स गावात राहणारा बँकर कुटुंबातील
        धनाढ्य व्यापारी लॉरेंझो दी मेडीचीने मायकल एंजलो, राफेल आणि लियोनार्डो द
        विंचीसारख्या चित्रकारांना राजाश्रय दिला. शास्त्र, गणित, तत्त्वज्ञान,
        साहित्य, कला, संगीत, स्थापत्यशास्त्र अशा गोष्टींचा श्रीमंतांकडून
        पुरस्कार झाला. भव्यदिव्य इमारती, सामाजिक ठिकाणे, ह्यांचे सुशोभीकरण होत
        गेले. यातून अभूतपूर्व वैचारिक आणि सामाजिक बदल सुरू झाले आणि प्लेगच्या
        महामारीने युरोपीय समाजाला डार्क एजमधून ‘रेनायसन्स’कडे वळण्यास प्रवृत्त
        केले. रेनायसन्स म्हणजे पुनरुद्धार किंवा सामाजिक कायाकल्प. मानवी इतिहासात
        अशी अनेक संकटे येऊन गेली. त्यांतून बाहेर पडताना मानवाने आपल्या
        पूर्वीच्या सवयी, चुकीच्या प्रथा आणि अवैचारिक उपभोगाचा त्याग करून अधिक
        शाश्वत मार्ग पत्करल्याचे दिसते.&nbsp;
      </p>

      <p>
        आज जगाला ग्रासलेल्या कोरोना-व्हायरस महामारीतून बाहेर पडल्यावर आपण आपल्या
        पूर्वापार चालत आलेल्या जीवनशैलीचा त्याग न करता निसर्गासाठी अयोग्य
        ठरलेल्या सवयी आणि संसाधनांचा अशाश्वत उपभोग घेत राहणार, का आपणही एक
        ‘रेनायसन्स’ घडविणार? आपल्या पुढच्या पिढ्यांसाठी हा कळीचा प्रश्न
        असेल.&nbsp;
      </p>

      <p>
        <strong>आधुनिक डार्क एज- कोरोनापूर्व अर्थव्यवस्था&nbsp;&nbsp;</strong>
      </p>

      <p>
        मानवी जीवनात नव्याने येणारे विषाणू हे निसर्गाचे बिघडलेले स्वास्थ्य
        दर्शवितात. नैसर्गिक संसाधनांचा अतिवापर, खनिज उत्खनन, प्रदूषण, शहरीकरण
        असे अनेक मानवी हस्तक्षेप याला मुख्यतः कारणीभूत आहेत, यावर जगभरातील
        शास्त्रज्ञांत एकवाक्यता आहे.&nbsp;
      </p>

      <p>
        अर्थव्यवस्थेत सर्वाधिक भर आर्थिक वृद्धीवर असतो. यातून सतत आर्थिक वाढ होत
        राहिली पाहिजे हा एक अलिखित नियमच आहे. असे झाले तरच देशाची प्रगती होऊन
        समाज समृद्ध होईल, असा अभिजात अर्थशास्त्रज्ञांचा विश्वास असतो. आर्थिक
        वृद्धीचे मापन जी.डी.पी., म्हणजे सकल राष्ट्रीय उत्पन्न मोजून केले जाते.
        आपल्या देशात जी.डी.पी.वर सारखी चर्चा होत असते. जी.डी.पी.त वाढ होण्यासाठी
        बाजारपेठेत वस्तू आणि सेवांची मागणी सतत वाढायला हवी. याला ‘कंझम्प्शन
        ड्रिव्हन ग्रोथ’ म्हणजे ‘उपभोगातून आर्थिक वृद्धी’ असे म्हणतात. वाढती
        मागणी अर्थव्यवस्थेसाठी पोषक आहे असे मानून सरकार त्यास पुष्टी देत असते.
        त्यामुळे ग्राहकांवर नवनवीन वस्तूंचा मारा होत असतो. बाजारमागणी वाढत जाते,
        तसा जी.डी.पी.पण वाढत जातो.&nbsp;
      </p>

      <p>
        प्रत्येक औद्योगिक उत्पादनात नैसर्गिक संसाधनांचा वापर होतो. इंधन, खनिज,
        धातू, पाणी, वायू, लाकूड, जमीन यांचा वापर करूनच उत्पादन होते आणि
        उत्पादनातून जी.डी.पी.त वाढ होते. औद्योगिक प्रक्रियेत आणि वस्तू व सेवांचा
        उपभोग घेताना प्रदूषण होत असते. त्यामुळे जी.डी.पी. वाढीचा पाठपुरावा
        करताना निसर्गातील मर्यादित संसाधनांचा साठा कमी होत जाणार आणि
        नूतनीकरणक्षम (रिन्यूएबल) संसाधने प्रदूषित होत राहणार हे अधोरेखित असते,
        फक्त त्याची कुठे चर्चा होत नाही. औद्योगिक क्षेत्राची वाढती मागणी
        पुरविण्यासाठी खनिज तेल आणि धातूंच्या उत्खननासाठी खाणी, वीजनिर्मितीसाठी
        इंधनवापर, पाणी पुरवठ्यासाठी धरणे, दळणवळणासाठी रस्ते आणि रेल्वे व
        शहरीकरणासाठी जंगलतोड अशा गोष्टीतून निसर्गाचा र्‍हास मोठ्या प्रमाणात
        वाढतो आहे. जागतिक तापमानवाढ ही ‘उपभोगातून आर्थिक वृद्धी’ या प्रारूपाचीच
        निष्पत्ती आहे. चक्रीवादळ आणि त्सुनामीसारखी नैसर्गिक संकटे, घटती
        जैवविविधता, समुद्रांचे आम्लीकरण, वितळणाऱ्या हिमनद्या अशा गोष्टीतून
        हवामान बदलाचे परिणाम जाणवत आहेत. यामुळे सजीवसृष्टी पोसण्याची पृथ्वीची
        क्षमता घटत चालली आहे; पण आरामदायी जीवनशैली लाभलेल्या सुखवस्तू कुटुंबांना
        मात्र याची जाणीव होत नाही. याची झळ पोचते ती गोरगरीब, अल्पभूधारक आणि
        भूमिहीन शेतकरी, विस्थापित आदिवासी आणि मानवेतर सजीवांना. बाजारपेठेच्या
        झगमगाटात त्यांचा आवाज सरकारपर्यंत पोचतच नाही.
      </p>

      <p>
        जी.डी.पी.च्या वाढीचा पाठपुरावा करताना चैनीच्या वस्तू आणि सेवांची अधिक
        निर्मिती होत असते. याचे कारण आपण पाहू. वस्तू आणि सेवांचे तीन प्रकारात
        वर्गीकरण होते. ‘नेसेसिटीज’ म्हणजे जीवनावश्यक वस्तू- अन्न, वस्त्र, निवारा
        व काही मूलभूत सुखसोयी, यांच्याशी निगडीत असलेल्या वस्तू. दुसरा वर्ग
        ‘डिस्क्रिशनरी वस्तू’ म्हणजे ऐच्छिक वस्तू. या गरजेच्या नसतात; पण
        ग्राहकांना दैनंदिन जीवनात सोयीच्या किंवा आरामदायी असतात. ऐच्छिक वस्तू
        विकत घ्यायच्या की नाही हे ग्राहक ठरवतो. तिसरा वर्ग ‘इंटरमिडिएट वस्तू’-
        या वस्तू ग्राहकांसाठी नसून इतर उद्योगधंद्यांना त्यांच्या उत्पादनात
        लागणारा माल असतो. उदाहरणार्थ यंत्रे, यंत्रांचे सुटे भाग, कच्चा औद्योगिक
        माल आणि सॉफ्टवेअरसारखी उत्पादने. यांचा वापर करून पुढली उत्पादने तयार
        होतात. गरजेच्या वस्तू आणि ऐच्छिक वस्तूंमध्ये काटेकोर फरक नाही.
        ग्राहकाच्या आर्थिक परिस्थितीनुसार त्यांच्यात बदल होऊ शकतो. उदाहरणार्थ,
        मुंबईच्या हवेला विजेचा पंखा गरजेचा आहे; पण एखाद्या गरीब ग्रामीण
        कुटुंबासाठी तो ऐच्छिक वस्तूंमध्ये मोडतो.&nbsp;
      </p>

      <p>
        गरजेच्या वस्तू ग्राहक आपल्या गरजेपुरत्या विकत घेतात. त्या काही
        मिरवायच्या नसतात कि त्याचा उगीचच साठा करायचा नसतो. ऐच्छिक वस्तूंचे मात्र
        तसे नाही. नको असतानाही अशा वस्तू आपण सहज विकत घेतो. याची दोन कारणे आहेत.
        आधुनिक जीवनशैलीमध्ये ‘कम्पॅरिझन’ आणि ‘कॉम्पिटिशन’ म्हणजे तुलना आणि
        स्पर्धा याचे वर्चस्व असते. आपण आपल्या मित्रमंडळींशी नकळत तुलना करीत असतो
        आणि दैनंदिन व्यवहार तर स्पर्धेवरच चालतो. ऐच्छिक वस्तू आपल्याकडे असल्याने
        समाधान मिळते, चारचौघात दाखविता येतात. त्यामुळे कंपन्या अशा वस्तूंच्या
        जाहिरातीवर मोठा खर्च करतात. बहुतांश जाहिरातीतून ‘कम्पॅरिझन’ आणि
        ‘कॉम्पिटिशन’ या भावनांचा वापर केला जातो आणि बाजारमागणी वाढविण्यात त्या
        यशस्वी होतात. गरजेच्या वस्तूंना कितीही आकर्षक केले, तरी त्याची मागणी एका
        ठरावीक संख्येच्या पुढे जात नाही. त्यामुळे गरजेच्या वस्तूंपेक्षा ऐच्छिक
        वस्तूंमधून कंपन्यांना जास्त फायदा होतो. फॅशनचे कपडे, दागिने, मोबाईल फोन,
        टीव्ही, फ्रीज, वॉशिंग मशीन, शोभेच्या वस्तू, मोटरगाड्या अशा वस्तू ऐच्छिक
        वर्गात मोडतात. त्यांच्या मागणीत सतत वाढ होत राहावी म्हणून दोन युक्त्या
        वापरल्या जातात. वस्तूचे आयुष्य मर्यादित ठेवायचे, त्यामुळे ग्राहक त्या
        वस्तू पुन्हा लवकर घेतील, किंवा वस्तूंमध्ये नावीन्य आणत राहायचे- जसे
        मोबाइल फोन, फॅशनचे कपडे, इलेक्ट्रॉनिक वस्तू इत्यादी. आज जगभरात ऐच्छिक
        वस्तूंचे अतिउत्पादन झाले आहे. शेकडो प्रकारचे शांपू, टूथपेस्ट, बिस्किटे,
        कपड्यांचे ब्रँड, मोबाइल फोनचे मॉडेल, घरगुती वस्तूंचे प्रकार अशा
        गोष्टींनी सुपरमार्केटचे रॅक सतत भरलेले असतात.&nbsp;
      </p>

      <p>
        आपल्या देशात 30 टक्के जनता गरिबीत असताना चैनीच्या वस्तूंचे उत्पादन वाढत
        गेले, की समाजात नैसर्गिक संसाधनांचे वितरण असमतोल होत जाते. आज विजेचा
        सर्वाधिक वापर औद्योगिक क्षेत्रासाठी, शहरी जनतेच्या सुखसोयींसाठी आणि
        मनोरंजनासाठी केला जातो. ग्रामीण भागात वीजपुरवठा बेभरवशाचा असल्यामुळे
        शेतकर्‍यांना सिंचनासाठी पंप चालवायला किंवा उन्हाळ्यात रात्री पंखा
        लावायलाही वीज मिळत नाही. जंगले साफ करून उत्खनन होणाऱ्या प्रत्येक नवीन
        खाणीतील संसाधने ऐच्छिक वस्तूंच्या उत्पादनात अधिकाधिक वापरली जातात.
        म्हणजेच वस्तूंचा अविचारी उपभोग घेणारा ग्राहक हा निसर्गर्‍हासाला जास्त
        जबाबदार आहे!&nbsp;
      </p>

      <p>
        उपभोगावर आधारित अर्थव्यवस्था उपसा-बनवा-टाका या तत्त्वावर चालते.
        निसर्गातून संसाधने उपसा, त्यातून वस्तू बनवा आणि काम झाले की टाकून द्या.
        चिंताजनक बाब ही आहे, की उपभोगातून वृद्धीचा पाठपुरावा करणाऱ्या
        अर्थव्यवस्थेत नैसर्गिक संसाधने आणि प्रदूषण याचा हिशेब लावला जात नाही.
        अशी अर्थव्यवस्था शाश्वत तर नाहीच; पण येणाऱ्या पिढ्यांना धोकादायक आहे,
        कारण आजच्या फायद्यासाठी आपण त्यांच्या वाट्याच्या संसाधनांचा वापर करीत
        आहोत. तरीही कोणताही देश आर्थिक वृद्धीच्या शर्यतीतून बाहेर पडलेला
        नाही.&nbsp;
      </p>

      <p><strong>आज ‘रेनायसन्स’ कसा असेल?</strong></p>

      <p>
        पृथ्वीचा इतिहास सांगतो की निसर्गाचा र्‍हास झाला तरी निसर्ग त्यातून वाट
        काढत असतो; पण यामध्ये मानवाचे अस्तित्व टिकून राहील का, याची मात्र खात्री
        नाही. निसर्गसंवर्धन करून पर्यावरणीय सेवा कार्यक्षम करणे इतकेच आपल्या
        हातात आहे. फक्त ‘झाडे लावा झाडे जगवा’ घोषणा देऊन ते होणार नाही, तर
        त्यासाठी अर्थव्यवस्थेत मोठे बदल करणे अत्यावश्यक आहे. यातील काही बदल
        सरकारच्या हातात आहेत; पण सर्वात मोठा बदल ग्राहकाच्या भूमिकेतून आपण पालक
        घडवून आणू शकतो. पहिल्यांदा सरकारची भूमिका पाहूया.&nbsp;
      </p>

      <p>
        उपसा-बनवा-टाका ही रेषात्मक अर्थव्यवस्था चक्रीय अर्थव्यवस्थेकडे
        नेण्यासाठी सरकारचा हस्तक्षेप अनिवार्य आहे. यामध्ये नवीन संसाधनांचा
        कमीतकमी वापर करून उत्पादनात असलेल्या संसाधनांचा पुनर्वापर करण्यास
        प्राधान्य दिले जाते. याला ‘सर्क्युलर इकॉनॉमी’ (चक्रीय अर्थव्यवस्था) असे
        म्हणतात. भारतातील करप्रणाली, औद्योगिक अनुदानाच्या पद्धती, पाणी, ऊर्जा
        आणि इतर नैसर्गिक संसाधनांच्या किमती या सर्व गोष्टी चक्रीय
        अर्थव्यवस्थेसाठी बाधक आहेत. यामध्ये बदल केला तरच उत्पादकांना
        ग्राहकांकडून वस्तू परत घेण्यास आणि त्यातील संसाधनांचा पुनर्वापर करण्यास
        प्रोत्साहन मिळेल. उदाहरणार्थ, आज औद्योगिक वापरासाठी पाण्याची किंमत इतकी
        कमी आहे, की कंपन्यांना पाण्याचा पुनर्वापर करणेही महाग पडते! देशात
        ‘एसईझेड’ सारखे ‘जीईझेड’ म्हणजे ‘ग्रीन इकॉनॉमिक झोन’ बनवून चक्रीय
        अर्थव्यवस्थेचे प्रयोग करता येणे शक्य आहे. वापरून टाकलेल्या कोट्यवधी
        मोबाइल फोनचा कचरा दरवर्षी तयार होतो. यातून सोने, प्लॅटिनम, झिर्कोनियम
        अशा निसर्गात अत्यल्प साठा असलेल्या खनिजांचा आपण कचरा करून टाकून देतो.
        त्याचबरोबर फोनच्या कोट्यवधी बॅटऱ्या जमिनीवर येऊन पडतात. यापैकी फार
        थोड्या फोनवर पुनर्प्रक्रिया होते, बहुतांश फोनचा निसर्गात दररोज कचरा होऊन
        बसत आहे. मोबाईल फोन कंपन्यांना त्यांचे आधीचे मॉडेल परत घेऊन त्यावर
        पुनर्प्रक्रिया करणे बंधनकारक केल्यास सर्क्युलर इकॉनॉमीला मोठी चालना
        मिळेल. तसेच दरवर्षी लाखो मोटरगाड्या, टायर, फर्निचर, बाटल्या, अवजारे
        इत्यादी, कचऱ्यात जातात आणि त्यांच्याबरोबर संसाधनेही. प्लास्टिक
        कचरासमस्या तर आज राक्षसी प्रमाणात आहे. युनिवर्सिटी ऑफ कॅलिफोर्नियाच्या
        संशोधनात असे आढळले, की 1950 सालापासून आजपर्यंत जगात 8.3 अब्ज टन
        प्लास्टिकचे उत्पादन झाले आणि त्यापैकी 6.3 अब्ज टन प्लास्टिक कचरा-अवस्थेत
        आहे. यापैकी फक्त 9 टक्के प्लास्टिकवर पुनर्प्रक्रिया केली गेली आणि 12
        टक्के जाळले गेले. म्हणजेच आज पृथ्वीवर 4.9 अब्ज टन प्लास्टिक कचरा पडून
        आहे!&nbsp;
      </p>

      <p>
        जबाबदार पालक म्हणून सर्वात मोठा बदल आपण केला पाहिजे, तो म्हणजे सजग आणि
        विवेकी उपभोग. आज शहरी जीवनशैलीचा निसर्गावर मोठा भार पडतो आहे. घरटी दोन
        टी.व्ही., गाड्या, स्कूटर, ए.सी. अशा वस्तू वापरल्या जातात. आपल्या गरजा
        कमी करून ऐच्छिक वस्तूंचा उपभोग संयमी ठेवला, आणि वीज, पाणी व नैसर्गिक
        संसाधनांची जाणीव ठेवून प्रत्येक वस्तू त्याचे जीवनचक्र पूर्ण होईपर्यंत
        वापरली, तर निसर्गाला घातक असलेल्या वस्तूंची बाजार-मागणी कमी होईल आणि
        त्याचे उत्पादन कमी होईल. काही वस्तूंचा वापर आपल्याला नाकारता येईल.
        त्यांना पर्यायी वस्तू वापरता येतील. रसायन-युक्त साबण, शाम्पू आणि कपडे
        धुण्याची पावडर, प्लास्टिक पिशव्या, बाटलीबंद पाणी, पामतेलात केलेले
        पाकीटबंद खाऊ, फटाके अशा गोष्टी नक्कीच नाकारता येतात. सातासमुद्रापलीकडून
        आयात केलेल्या वस्तूंपेक्षा स्थानिक उत्पादनांची निवड पर्यावरणाला अधिक
        योग्य असते. उदाहरणार्थ जेवणात आपल्या भागात उगविणारी फळे आणि भाज्या असणे
        किंवा परदेशी उत्पादनांपेक्षा स्थानिक उद्योजकांना प्रोत्साहन देणे, असे
        पर्याय निवडून वस्तूंच्या वाहतुकीमुळे होणारे कार्बनचे उत्सर्जन आपण कमी
        करू शकतो. ज्या वस्तू पूर्णपणे नाकारता येत नाहीत त्यांचा वापर कमी करता
        येतो. पाणी, कागद, वीज, पेट्रोल, शीतपेये, साफसफाई करण्यासाठी लागणाऱ्या
        रासायनिक वस्तू, यांचा वापर ठरवून कमी करता येतो. आठवड्यातील एक-दोन दिवस
        तरी बस किंवा सायकलने प्रवास करणे, एका घरात एक टी.व्ही. असणे, गार
        पाण्यासाठी माठाचा वापर, अंघोळीसाठी सोलर हिटर वापरणे अशा काही गोष्टी शक्य
        असतात. कम्प्युटर, मोबाईल, गाड्या, टी.व्ही. अशा वस्तू वरचेवर न बदलता, आहे
        त्याच अधिक काळ वापरून त्यांची मागणी कमी करता येते. काही पर्यावरणपूरक
        गोष्टींचा वापर वाढवून त्यांच्या उत्पादनास प्रोत्साहन देता येते. सेंद्रिय
        अन्नधान्य, घरगुती वापरातील रसायनविरहित वस्तू, स्थानिक खाद्यपदार्थ अशा
        वस्तूंची निवड योग्य ठरेल. घरातील घनकचऱ्याचे व्यवस्थापन, सेंद्रिय
        कचऱ्याचे कम्पोस्टिंग, प्लास्टिक कचरा पुनर्प्रक्रियेस पाठवणे,
        इलेक्ट्रॉनिक कचरा वेगळा साठवणे हे काहीच अवघड नसते. आज आपल्या अवतीभोवती
        अनेक कुटुंबे आपल्या जीवनशैलीत असे विधायक बदल करत आहेत. सगळ्यांना सगळे
        एकदम शक्य नसते; पण छोटी सुरवात केली तर पुढला मार्ग सोपा होत
        जातो.&nbsp;&nbsp;
      </p>

      <p>
        अशा विचाराचे अनेक सुजाण नागरिक आपल्या देशात आहेत. त्यांना निसर्गाची
        काळजी घेऊन तयार केलेली उत्पादने वापरण्याची इच्छा आहे; पण केवळ वस्तूच्या
        उत्पादनाची संपूर्ण माहिती नसल्यामुळे ते शक्य होत नाही. एखादी वस्तू
        निर्माण होताना आजूबाजूच्या पर्यावरणावर आक्रमण होऊन तेथील परिसंस्था नष्ट
        होऊ शकते. अशी वस्तू विकत घेताना त्याची आपल्याला जाणीव असेलच असे नाही,
        म्हणजे अनवधानाने पर्यावरणाला हानिकारक वस्तूंची मागणी आपण वाढवत राहतो.
        प्रत्येक उत्पादनाचे कार्बन पदचिन्ह (कार्बन फूटप्रिंट) आणि जलपदचिन्ह
        (वॉटर फूटप्रिंट) काढून त्याची माहिती लेबलवर छापणे बंधनकारक केले, तर
        ग्राहकांना पर्यावरणपूरक पर्याय दिसू शकतील. निसर्गाची कमीतकमी हानी करून
        तयार झालेल्या वस्तू ग्राहकांना घेता न येण्याचे मूळ कारण बाजारपेठेमध्ये
        माहितीची असमान रचना हेच आहे. ही रचना बदलण्याची जबाबदारी सरकारने घेणे
        आवश्यक आहे.&nbsp;
      </p>

      <p>
        निसर्गात कुठलाही निश्चित आकृतीबंध नाही हे पृथ्वीच्या इतिहासाने आपल्याला
        शिकविले आहे. उत्क्रांतीच्या अभ्यासातून असे दिसते, की ज्या प्रजाती
        वातावरणाशी आणि निर्माण झालेल्या परिस्थितीशी सर्वाधिक जुळवून घेतील, त्या
        प्रजातींचे भविष्य काही प्रमाणात तरी सुरक्षित राहू शकेल. आजच्या
        परिस्थितीत कोरोनाविषाणूने तग धरून स्वत:चा झपाट्याने प्रसार केला आहे.
        येणाऱ्या काळात मानवावर मात करण्याची क्षमता असलेले जीवजंतू निश्चितच
        असतील. याचे मुख्य कारण म्हणजे निसर्गात झालेले बदल. आणि या बदलांचा
        शिल्पकार मानवच आहे. आपल्या उपभोगात आणि आर्थिक आचरणात तत्काळ आणि मोठे बदल
        केले नाहीत, तर येणाऱ्या काळात आपल्याला आजच्यापेक्षाही जास्त हाल सोसावे
        लागतील याची शक्यता नाकारता येत नाही.
      </p>

      <div class="wp-block-image">
        <figure class="alignleft size-large is-resized">
          <img
            decoding="async"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पुन्हा-घडवूया-रेनायसन्स-0-gurudas-nulkar.jpg"
            alt="पुन्हा घडवूया रेनायसन्स"
            class="wp-image-2290"
            width="117"
            height="117"
          />
        </figure>
      </div>

      <p></p>

      <p></p>

      <p></p>

      <p><strong>डॉ. गुरुदास नूलकर&nbsp;&nbsp;</strong> | gurudasn@gmail.com</p>

      <p>
        लेखक शाश्वत विकास मार्गाचे अभ्यासक असून सिंबायोसिस विद्यापीठात
        प्राध्यापक आणि इकॉलॉजिकल सोसायटीचे विश्वस्त आहेत.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,aug-sep-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="पुन्हा घडवूया रेनायसन्स"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पुन्हा घडवूया रेनायसन्स",
    english: "",
  },
  short: {
    marathi:
      "इ.स.पू. 1347 ते 1352 दरम्यान युरोपमध्ये प्लेगचा ‘न भूतो न भविष्यती’ असा प्रादुर्भाव झाला. याला इतिहासात ‘ब्लॅक डेथ’ म्हटले जाते....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2020"],
    TAGS["aug-sep-ऑगस्ट-सप्टेंबर-२०२०"],
    TAGS["masik-article"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पुन्हा-घडवूया-रेनायसन्स.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
