import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2390"
  class="post-2390 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-masik-article category-oct-nov--- tag-language tag-mother-tongue tag-multi-lingual-environment"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        भाषा हे केवळ संवादाचे माध्यम नसून ती एक अभिव्यक्ती आहे, एक महत्त्वाचे
        साधन आहे – माहिती मिळवण्याचे आणि नवनवीन नाती जोपासण्याचे. सर्वस्वी
        भिन्नभाषिक ठिकाणी गेल्यानंतर संवाद ही अशक्यप्राय गोष्ट होऊन बसते, तेव्हा
        आपल्याला भाषेचे महत्त्व लक्षात येते. आम्ही कर्नाटकात आजीच्या गावी गेलो
        होतो तेव्हा माझेदेखील काहीसे असेच झाल्याचे मला आठवते. घरी तर आम्ही आमची
        कोंकणी भाषा बोलत असू; पण दुकानात गेल्यावर दुकानदाराशी कोणत्या भाषेत
        बोलावे हे काही कळेना. शेवटी हातवारे करून वेळ निभावून नेली. मला खात्री
        आहे, परराज्यातल्या नातेवाईकांकडे किंवा फिरायला म्हणून गेल्यावर
        आपल्यापैकी बहुतेकांनी हा अनुभव घेतला असेल.
      </p>
      <p style="text-align: justify">
        असाच एक अनुभव जर्मनीमध्ये माझी वाट पाहत होता. तिथे सगळे त्यांच्या
        मातृभाषेत बोलतात, कुणीही इंग्रजी बोलत नाही. सुदैवाने मला थोडेफार जर्मन
        येत होते, म्हणजे मी जर्मन वाचू शकत होते आणि वाचलेले मला समजू शकत होते,
        एवढेच. बाकी बोलण्याच्या किंवा बोललेले समजण्याच्या आघाडीवर आनंदच होता.
        मला अजूनही माझे सुरुवातीचे दिवस आठवतात. निरनिराळ्या सेवा पुरवणाऱ्या
        दुकानदारांचे फोन येत; मात्र त्यांचे बोलणे न समजल्याने घाबरून मी पट्दिशी
        फोन ठेवून द्यायचे. अर्थात, हळूहळू जमू लागले.
      </p>
      <p style="text-align: justify">
        आमच्या मुलीच्या जन्मानंतर आम्ही तिच्याशी कोंकणी भाषेतच बोलायचो, कारण
        घराबाहेर कोठेही ती तिला शिकायला मिळाली नसती. विशेषतः आपण भारताबाहेर राहत
        असू तर हा प्रश्न उभा राहतो. आपली मातृभाषा बोलणारी माणसे क्वचितच कुणी
        भेटतात. भारतामध्ये असताना कधी नातेवाईकांच्या भेटी होतात, किंवा आपली
        मातृभाषा बोलणारी मित्रमंडळी भेटतात. आपोआपच विनासायास मुलांच्या कानावर
        भाषा पडत राहते. इथे तिला कोंकणी भाषेची ओळख करून द्यायला आमच्याशिवाय
        दुसरे कोणीच नव्हते. मग आम्ही घरीच कोंकणीत बोलण्यावर अधिक भर दिला. त्याचा
        फायदा असा झाला, की वर्षातून एकदा होणाऱ्या भारतभेटीदरम्यान आमच्या मुलीला
        आमच्या घरच्यांशी बोलताना अडचणी आल्या नाहीत. टी.व्ही. बघून आणि आमचे
        इथल्या मित्रांशी बोलणे ऐकून ती इंग्रजी भाषा शिकली. त्यामुळे घरी कोंकणी
        आणि बाहेर इंग्रजी बोलायचे आहे हे तिला आपसूकच कळले. मात्र आम्ही भारतात
        गेल्यावर तिचे सुरुवातीला दोन दिवस आणि इथे परत आल्यावर दोन दिवस गोंधळात
        जायचे. आजीआजोबांशीही कोंकणीत बोललेले चालणार आहे हे साधारण एखाद दिवसात
        तिच्या लक्षात यायचे, आणि मग गोंधळ संपायचा. पुन्हा परत आलो, की सुरुवातीचे
        दोन दिवस ती इथल्या लोकांशी कोंकणी भाषेत बोलू लागे.
      </p>
      <p style="text-align: justify">
        तीन वर्षांची झाल्यावर ती इथल्या बालवाडीत जाऊ लागली. तिथे पहिल्यांदा तिचा
        जर्मन भाषेशी संबंध आला. एकमेकांशी जोडणारा कुठलाही भाषिक दुवा नसल्याने
        सुरुवातीला तिला थोडेसे कठीण गेले; पण शाळेतल्या एका शिक्षिकेला तोडकीमोडकी
        इंग्रजी भाषा येत होती. त्यांच्या सहवासात ती खूश असायची. शाळेत गेली की
        त्या आहेत का हे आधी पाहून मगच ती आत जायची. त्या नसल्या की हिचे रडणे
        सुरू, मग त्या दिवशी मी तिला घरी घेऊन यायचे. जर्मन भाषेतले काही उच्चार,
        विशेषतः मोठ्या वयात, शिकणे अवघड जाते. मात्र स्थनिक व्यक्तीने शिकवल्यास
        लहान मुले तो उच्चार पटकन उचलतात. त्यामुळे आमच्याकडून काहीतरी चुकीचे
        शिकवले जाण्यापेक्षा आम्ही तिला जर्मन शिकवू नये असे आम्हाला सांगण्यात आले
        होते. त्यामुळे घरी आम्ही तिच्याशी फक्त आमच्या मातृभाषेतच बोलायचो आणि
        शाळेत तिचे जर्मनशिक्षण चालायचे. तसेही घरातून बाहेर पडले, की सगळीकडे
        जर्मनच कानावर पडत असल्याने त्या भाषेत ती पटापट रुळली. आणि तसे बघायला
        गेले, तर आमचेही जर्मन भाषेचे ज्ञान यथातथाच होते. आम्हीही त्या अर्थाने
        विद्यार्थिदशेतच होतो. सुपर मार्केट, बस स्टॉप, दैनंदिन कामकाज ह्यातून
        भाषाशिक्षण चालू होते.
      </p>
      <p style="text-align: justify">
        मूळचे जर्मनभाषक नसणाऱ्या पालकांना ती भाषा योग्यप्रकारे बोलता यावी म्हणून
        त्यांच्यासाठी मुलांच्या बालवाडीतच विशेष प्रशिक्षणाची सोय केलेली असते.
        आयांना गरजेचे संभाषण यावे म्हणून एक स्वतंत्र मदतगटही तिथे असतो. हे सगळे
        खूपच मजेदार होते कारण शिकवल्या जात असलेल्या जर्मन भाषेव्यतिरिक्त शिक्षक
        आणि आम्ही आया ह्यांना एकमेकांशी जोडणारा कुठलाही समान दुवा नव्हता.
        त्यामुळे कधीकधी लाख इच्छा असूनही आम्ही आया एकमेकींशी बोलू शकत नसू.
      </p>
      <p style="text-align: justify">
        माझ्या मुलाला मात्र हे थोडेसे सोपे गेले. कारण बोलता येण्याच्या आधीपासूनच
        तो डे केअरमध्ये जाऊ लागला होता. त्यामुळे त्याचे दोन्ही भाषांचे शिक्षण
        एकाचवेळी होत गेले, डे केअरमध्ये गेल्यावर जर्मन आणि घरी कोंकणी. माझे असे
        निरीक्षण आहे, की समोरचा कोणत्या भाषेत बोलतोय, त्यानुसार ती दोघेही
        त्याच्याशी जुळवून घेतात. माझ्या दोन वर्षांच्या मुलालाही हे भाषिक वेगळेपण
        कळलेले आहे. अर्थात, ह्याला कारण त्याची ताई. ती जे जे बोलेल ते तो तिच्या
        मागे मजेत म्हणत असतो. त्यामुळे एवढ्या लहान वयातही त्याचा शब्दसंग्रह अफाट
        आहे. ताईच्या मैत्रिणी घरी आल्या, की त्यांच्याशी तो इंग्रजीत बोलण्याचा
        प्रयत्न करतो, शाळेत गेल्यावर जर्मन, घरी कोंकणी आणि आमच्या मित्रमंडळींशी
        हिंदी आणि मराठी. तरी कोंकणी शब्द त्याच्या पटकन तोंडात येतात. हल्ली
        त्याचा एक नवीनच खेळ सुरू झाला आहे. तो मला माझ्या मित्रमैत्रिणींच्या
        नावाने हाक मारतो आणि मग माझ्याशी मराठीत बोलू लागतो. येतील तेवढे मराठी
        शब्द वापरायचे, आणि जिथे अडेल तिथे कोंकणी शब्दांना ‘तो’ जोडून वापरायचे,
        असे चाललेले असते. उदाहरणादाखल हा संवाद बघा-
      </p>
      <p style="text-align: justify">मुलगा- ‘‘उद्दा पाहिजे.’’</p>
      <p style="text-align: justify">मी- ‘‘पाणी पाहिजे?’’</p>
      <p style="text-align: justify">मुलगा- ‘‘हो, पाणी पाहिजे.’’</p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-2678"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भाषांची-पौष्टिक-खिचडी-0-114-1.jpg"
          alt="114"
          width="2047"
          height="1430"
        />
      </p>
      <p style="text-align: justify">
        एकदा तो झोपाळ्यावर बसलेला होता. त्याला खाली उतरायचे होते. मला म्हणाला,
        ‘‘टोग्गु देवांतो.’’
      </p>
      <p style="text-align: justify">
        कोंकणी भाषेमध्ये सहसा ‘टोग्गु देवांता’ असे म्हणतात. ‘देवांता’ऐवजी
        ‘देवांतो’ म्हटले म्हणजे त्याच्या मते तो मराठी बोलतो.
      </p>
      <p style="text-align: justify">
        प्रत्येकाशी ज्याच्यात्याच्या भाषेत बोलणे त्या भाषा शिकण्याच्या दृष्टीने
        अत्यंत उपयुक्त ठरते. लोकांपासून अलिप्त राहण्याचा भाषाशिक्षणावर परिणाम
        होतो असे मला कधीकधी वाटते. मुलांच्या कानावर एखादी नवीन भाषा पडावी म्हणून
        आपण वेगळे प्रयत्न करूच शकतो; पण तरी त्यास जनसंपर्काची सर नाही.
      </p>
      <p style="text-align: justify">
        मुले कोणतीही गोष्ट खूप लवकर शिकतात. पण एखाद्या भाषेत वरचेवर बोलणे होत
        नसेल, तर त्यांची त्या भाषेवरील पकड कमी होऊन मग बोलण्याचा आत्मविश्वासही
        कमी होतो. माझ्या मुलीच्या बाबतीत असेच झाले. सुरुवातीची तीन वर्षे ती
        जर्मन भाषा शिकली, त्यानंतर आम्ही तिला इंटरनॅशनल स्कूलमध्ये घातले. तिथे
        इंग्रजी ही माध्यमभाषा होती. सुरुवातीला ती इंग्रजी बोलायला थोडी घाबरायची.
        कारण तेव्हा तिला जर्मन भाषा जवळची वाटायची. हळूहळू जर्मन भाषेची जागा
        इंग्रजीने घेतली. जर्मन भाषा ती विसरली नाही; पण बोलण्यासाठी तिला
        भाषानिवडीचा पर्याय असला, तर ती इंग्रजी भाषा निवडत असे.
      </p>
      <p style="text-align: justify">
        माझ्या ज्या मित्रमैत्रिणींची मुले इथल्या स्थानिक शाळांमध्ये जातात,
        त्यांचा कल जर्मन भाषेकडे असतो, असे माझे निरीक्षण आहे. म्हणजे ज्या भाषेचा
        वापर जास्त, ती मुलांना जवळची वाटते. ह्याच कारणाने हल्ली आमच्या मुलीच्या
        तोंडी इंग्रजी भाषा सहजपणे येते, इतकी की कधीकधी आम्हाला तिला घरी कोंकणी
        बोलण्याची आठवण करून द्यावी लागते.
      </p>
      <p style="text-align: justify">
        आणखी एक म्हणजे, एखादी भाषा समजत नसली, तरीही मुले तिच्यापासून लांब जातात.
        एक साधे उदाहरण सांगते. आम्ही भारतात गेल्यावर माझ्या मुलीला तिच्या
        समवयस्क मुलांमध्ये खेळायला तर जायचे असते; पण तिला हिंदी फारशी येत
        नसल्याने जरा द्विधा असते. घरात आम्ही कोंकणीत बोलत असल्याने आजीआजोबांशी
        किंवा इतर नातेवाईकांशी बोलताना फारशी अडचण येत नाही. आम्ही तिकडे असलो तरी
        मुले रोज थोडावेळ आजीआजोबांशी विविध माध्यमांद्वारे बोलतात. यामुळेदेखील ती
        आपल्या मातृभाषेशी जोडलेली राहतात. मला तर नेहमी ह्यासाठी तंत्रज्ञानाचे
        आभार मानावेसे वाटतात. कारण आम्ही जरी घरी कोंकणी भाषेत बोलत असलो, तरी
        आमच्या बोलण्यामध्ये नकळत बरेचसे इंग्रजी शब्द येतात. याउलट आजीआजोबांशी
        बोलण्यातून आपल्या मातृभाषेतील नवनवीन शब्द मुलांच्या कानावर पडतात. आमच्या
        दोन्ही मुलांच्या बाबतीत आम्ही नेहमी मातृभाषेलाच प्राधान्य दिले. इतर भाषा
        शाळा, टी.व्ही. आणि संपर्कात आलेल्या लोकांकडून ती शिकली. आणि आम्ही जसे
        गरज पडेल तसे नवनवीन भाषा शिकत गेलो, तशी तीही शिकून त्यात प्रावीण्य
        मिळवतील.
      </p>
      <p style="text-align: justify">
        एक मात्र नक्की, स्थानिक भाषा येणे केव्हाही चांगले. त्यातून तुमच्यासमोर
        नवनवी दालने उघडत जाऊन तिथल्या संस्कृतीत रुळायला मदतच मिळते. अर्थात,
        आपल्या मातृभाषेत बोलणारी व्यक्ती भेटल्यावर होणारा आनंद काही निराळाच
        असतो. तसेच एखाद्याला आपली भाषा येत नसूनही तो आपल्याला समजून घेत असेल तर
        मिळणारे समाधानही खूप काही देऊन जाते.
      </p>
      <p style="text-align: justify">
        <img
          decoding="async"
          class="alignnone wp-image-2540"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भाषांची-पौष्टिक-खिचडी-1-115.jpg"
          alt="115"
          width="115"
          height="143"
        />
      </p>
      <p style="text-align: justify">
        <strong>पूर्णिमा कामथ नायक&nbsp;</strong> |&nbsp;
        kamath.poornima@gmail.com
      </p>
      <p style="text-align: justify">
        लेखिका पूर्णवेळ आई असून अंशकालिक सॉफ्टवेअर डेव्हलपर आहेत. गेली काही
        वर्षे त्यांचे आपल्या कुटुंबासमवेत जर्मनी येथे वास्तव्य आहे.
      </p>
      <p><strong>अनुवाद : अनुप्रीता निळेकर</strong></p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-2630"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भाषांची-पौष्टिक-खिचडी-2-swetha.png"
          alt="Swetha"
          width="101"
          height="111"
        />
      </p>
      <p style="text-align: justify"><strong>चित्र: श्वेता नंबियार</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="भाषांची पौष्टिक खिचडी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भाषांची पौष्टिक खिचडी",
    english: "",
  },
  short: {
    marathi:
      "भाषा हे केवळ संवादाचे माध्यम नसून ती एक अभिव्यक्ती आहे, एक महत्त्वाचे साधन आहे - माहिती मिळवण्याचे आणि नवनवीन नाती...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2020"],
    TAGS["language"],
    TAGS["masik-article"],
    TAGS["mother-tongue"],
    TAGS["multi-lingual-environment"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०२०"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भाषांची-पौष्टिक-खिचडी.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
