import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2020"],
    TAGS["december-डिसेंबर-२०२०"],
    TAGS["editorial"],
    TAGS["masik-article"],
    TAGS["samvaadkiya"],
  ],
  content: {
    marathi: `<article
  id="post-2698"
  class="post-2698 post type-post status-publish format-standard hentry category-422 category-december-- category-masik-article tag-editorial tag-samvaadkiya"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >आजकाल आयुष्यात आपला सगळा आटापिटा हा आपले जगणे अधिकाधिक ‘प्रेडिक्टेबल’
          करण्यासाठीचा असतो. सगळ्या सुखसोयी या अनिश्चितता टाळण्याच्या दृष्टीने
          बनविलेल्या असाव्यात याची आपण दक्षता घेतो. पाश्चात्य देश आपल्याला
          खुणावतात याचे हेदेखील एक मोठे कारण आहे. टेम्परेचर कंट्रोल्ड गाड्या आणि
          घरे, चोवीस तास पाणी, वीज, इंटरनेट, सुरळीत वाहतूक, चकचकीत रस्ते…
          ठरलेल्या वेळी ठरलेली कामे होणे, रोज माहितीतल्याच गोष्टी कराव्या लागणे…
          काही अडायला नको, काही लागले-सवरले, हवेसे वाटले तर हाताशी असले पाहिजे,
          हा त्यामागचा विचार. असे जग आपल्याला ‘आयडियल’ वाटते. भारतातदेखील
          थोड्याफार फरकाने, आपले जगणे, आपले भविष्य सुनिश्चित असावे, प्रेडिक्टेबल
          असावे, त्यात कोणताच अडथळा येऊ नये यामागे आपण लागलेले आहोत. गेल्या काही
          वर्षांत तंत्रज्ञानाने केलेल्या प्रगतीमुळे अशी प्रेडिक्टेबिलिटी बर्‍याच
          अंशी शक्यदेखील झाली आहे. हाताशी दुचाकी/ चारचाकी वाहन असणे, ठरलेल्या
          नोकरी व्यवसायातून निश्चित पैसे मिळणे, वेळेत गरजेची वैद्यकीय सेवा,
          किराणामाल उपलब्ध असणे, अशा आपल्या अपेक्षा निर्माण झाल्या आहेत. मग ही
          सगळी सुनिश्चितता मिळविण्यासाठी पैसे कमावणे, त्या दृष्टीने मुलांना
          शिक्षण देणे आणि शैक्षणिक पर्याय निवडणे यामागे आपण लागतो. अर्थात, यात
          काही गैर आहे असे नाही; पण या सगळ्या भानगडीत आयुष्य, निसर्ग हा
          अनप्रेडिक्टेबलच आहे हे आपण विसरून जातो. त्यामुळे आयुष्यात अनिश्चितता
          येऊच नये यापेक्षा तशी परिस्थिती उद्भवल्यास मुलांना, स्वतःला मानसिक,
          शारीरिकदृष्ट्या तयार करणे, अनिश्चिततेशी कसे झगडायचे याचे प्रशिक्षण
          देणे ह्याकडे आपला कानाडोळा होतो. अडचणी, समस्या ह्या येणारच आहेत,
          किंबहुना त्या आयुष्याचा भागच आहेत ह्या वास्तवाकडे डोळेझाक करून हवे ते,
          हवे तेव्हा, हवे तसे मिळालेच पाहिजे अशी सवय आपण स्वतःला लावून घेतली
          आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >या सगळ्या पार्श्वभूमीवर 2020 हे वर्ष आपल्याला मोठा झटका देऊन गेले.
          निसर्गात अंगभूत असणार्‍या अनिश्चिततेचे दर्शन घडवून गेले. आपल्याला जणू
          हक्काच्या आणि अपरिहार्य वाटणार्‍या अनेक गोष्टी मिळविण्यासाठी झटापट
          करावी लागली. अगदी कितीही पैसे असले तरी वस्तूंचा तुटवडा आणि जिवावर
          बेतलेला आजार यांचा मुकाबला आपण कसा करणार हे या वर्षाने खूप शिकविले.
          आत्मपरीक्षण करायला भाग पाडले. त्यात पालक म्हणून लक्षात घेण्यासारखी
          महत्त्वाची गोष्ट म्हणजे येणार्‍या प्रसंगांसाठी, समस्यांसाठी आपल्या
          मुलांना तयार करण्याची गरज. पण हे तयार करणे म्हणजे त्यांच्यासाठी
          अधिकाधिक बफर झोन तयार करणे किंवा पडले तर लागू नये म्हणून गादी तयार
          ठेवणे नव्हे. मांजरीचे पिल्लू जसे उंचावरून पडले, तरी परत आपल्या पायावर
          टुणकन उभे राहते, अगदी तसेच आपल्याही मुलांना तयार करायची गरज आहे हे
          ध्यानात घेतले पाहिजे. कोणत्याही परिस्थितीशी जुळवून घेणे, पर्याय शोधणे,
          अनुभवांच्या, कम्फर्टच्या कक्षा रुंदावणे, हाताने काम करायची सवय असणे,
          काही हस्तकौशल्ये अवगत असणे हे अत्यंत महत्त्वाचे आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >लाखो वर्षांपूर्वी डायनोसॉर नावाचे अजस्र प्राणी जणू या पृथ्वीवर राज्यच
          करत होते हे आपल्याला माहिती आहेच. ते या पृथ्वीतलावरून नाहीसे झाले.
          याची कारणे देताना एक स्पष्टीकरण असेही दिले जाते, की एक मोठा धूमकेतू
          पृथ्वीवर आदळला. त्यामुळे झालेल्या वातावरणातील बदलांशी डायनोसॉर जुळवून
          घेऊ शकले नाहीत. एक अत्यंत बलाढ्य आणि वैविध्यपूर्ण प्रजाती संपुष्टात
          आली. आजच्या घडीला आपणदेखील पृथ्वीवरील डायनोसॉरच झालेलो आहोत.
          अनिश्चितता अटळ आहे. आपण त्याच्याशी जुळवून घेण्यासाठी किती सक्षम आहोत
          यावर आपले भवितव्य अवलंबून असणार आहे!</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,december-%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="संवादकीय – डिसेंबर  २०२०: मागे वळून बघताना"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – डिसेंबर  २०२०: मागे वळून बघताना",
    english: "",
  },
  short: {
    marathi:
      "आजकाल आयुष्यात आपला सगळा आटापिटा हा आपले जगणे अधिकाधिक ‘प्रेडिक्टेबल’ करण्यासाठीचा असतो. सगळ्या सुखसोयी या अनिश्चितता टाळण्याच्या दृष्टीने बनविलेल्या असाव्यात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
