import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1948"
  class="post-1948 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-june-july--- category-masik-article tag-art tag-illustrations tag-illustrations-and-art"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        मुलांना वाचनाची गोडी लावण्यात शाळेच्या वाचनालयातली चित्रपुस्तकं
        महत्त्वाची भूमिका बजावतात. ही चित्रं वाचणा-याला कल्पनेच्या भराऱ्या
        मारायला मदत करतात, सौंदर्यदृष्टी देतात आणि मुलं वाचन करायला नुकती शिकत
        असताना त्यांना अंदाज करतकरत वाचायला मदतही करतात. शाळेत वाचनालय असण्याचा
        मुख्य उद्देशच मुळी मुलांना वाचनोत्सुक करणं, हा आहे. वाचक व्हायचं, म्हणजे
        मुलांना वाचनातून आनंदही मिळायला हवा आणि त्याबरोबरच पुस्तकात असलेली
        चित्रं पाहून त्यांची सौंदर्यदृष्टीही विकसित व्हायला हवी. वाचनालयात
        नियुक्त केलेल्या शिक्षकाची भूमिका इथे खूप महत्त्वाची असते. मुलांना
        वाचनाची गोडी लागतेय नं, ह्याकडे शिक्षकांनी जातीनं लक्ष द्यायला हवं.
      </p>
      <p>
        एक अगदी सार्वत्रिक दृश्य बघायला मिळतं. मुलांना शाळेत पुस्तकं तर वाचायला
        दिली जातात; पण लक्ष देऊन त्यातली चित्रं बघणं, त्याबद्दल आवर्जून बोलणं,
        हे मात्र फारसं होत नाही. बऱ्याच शाळांमध्ये हा भाग कलाशिक्षणाच्या
        अखत्यारीतला मानला जातो. मुळात शाळेत कलाशिक्षणही काही पारंपरिक चित्रं
        काढण्यापुरतंच सीमित असतं. चित्रं काढणं, चित्रं बघणं, ह्यात चित्रपुस्तकं
        महत्त्वाची भूमिका बजावू शकतात. ह्या पुस्तकांच्या निमित्तानं मुलांचं लक्ष
        चित्रांकडे वेधत त्यातल्या बारकाव्यांबद्दल बोलता येऊ शकतं. मुलांना
        वेगवेगळ्या प्रकारची चित्रं बघण्याची अनायासे संधी मिळते. त्याचं प्रतिबिंब
        त्यांनी काढलेल्या चित्रांमध्ये पडलेलंही बघायला मिळू शकतं.
      </p>
      <p>
        महाश्वेतादेवींचं, कन्यिका किणीनं चित्रमय केलेलं ‘का का कुमारी’,
        शुद्धसत्व बसूंचं ‘एक बजरबट्टूका गीत’ ह्यासारखी पुस्तकं सरकारी प्राथमिक
        शाळांतील वाचनालयातून मुलांना उपलब्ध करून दिली जातात. मुलांना वाचनाचा
        आनंद मिळवून देण्याबरोबरच त्यांना कलेची ओळख करून देण्याचाही ह्या
        पुस्तकांतून प्रयत्न केला गेलाय.
      </p>
      <p>
        मुलांचा भाषिक विकास व्हावा म्हणून शाळांमध्ये वाचनालय सुरू करण्यात यावं,
        मुलांना पुस्तकं वाचायला उपलब्ध करून दिली जावीत, असा प्रस्ताव आम्ही
        शिक्षकप्रशिक्षक कार्यक्रमादरम्यान सर्वप्रथम मांडला. केवळ शाळेत पुस्तकं
        आल्यानं आपला उद्देश पूर्ण होणार नाही, हाही मुद्दा त्यांच्याशी
        चर्चेदरम्यान मांडला. मुलांना ती पुस्तकं नियमितपणे वाचायला दिली जायला
        हवीत, त्याचबरोबर पुस्तकांवर प्रेम करण्याची आवड निर्माण होण्यासाठी आपण
        त्यांना ती वाचून दाखवायलाही हवीत. पुस्तकांबद्दल, त्यातल्या चित्रांबद्दल
        बोललं जायला हवं, त्यांना स्वतःहून अंदाज करायला, स्वतंत्रपणे चित्रं
        काढायला आणि लेखन करायला प्रोत्साहन द्यायला हवं. मुलांचं वाचन, लेखन,
        चित्रं काढणं ह्यांकडे हातात हात घालून चालणाऱ्या गोष्टी म्हणून बघा.
      </p>
      <p>
        मुलांचा पुस्तकातल्या चित्रांकडे ओढा वाढावा म्हणून मुलांबरोबर पुस्तक
        वाचताना त्यांचं लक्ष त्यातल्या चित्रांकडेही वेधावं – चित्र कसं काढलंय,
        चित्रात कायकाय दिसतंय, चित्रात हे इथे काय बरं दिसतंय, ही मुलगी काय विचार
        करत असेल, आधीच्या चित्रात तर हा मुलगा चांगला आनंदात दिसत होता – आता असा
        नाराज का बरं दिसतोय, पाणी पी पी पिऊन हत्तीचं पोट पाहा किती फुगलंय,
        पुस्तकातली कोणती चित्रं आवडली, तीच का आवडली, असे वेगवेगळे प्रश्न विचारून
        मुलांच्या मनात चित्रांबद्दल कुतूहल निर्माण करता येऊ शकतं. मुलं पुढे
        चौथी-पाचवीत गेल्यावर एकाच चित्रकाराची वेगवेगळ्या पुस्तकांतली चित्रं बघत
        त्यांवर चर्चा करू शकतो.
      </p>
      <p>
        <img
          decoding="async"
          class="size-full wp-image-1962 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पुस्तकातील-चित्रं-आणि-कल-0-e0a4b0e0a587e0a4b2e0a497e0a4bee0a4a1e0a580-e0a49ae0a4b2e0a587.jpg"
          alt="पुस्तकातील चित्रं आणि कला"
          width="350"
          height="258"
        />
      </p>
      <p>
        चित्रपुस्तकं मुलांमध्ये चित्रांची आवड तर निर्माण करतातच, त्याचबरोबर ही
        चित्रं मुलांना आपल्या आठवणींच्या आणि कल्पनेच्या गावालाही घेऊन जातात.
        नॅशनल बुक ट्रस्टच्या ‘रेलगाड़ी चले छुक–छुक’ सारख्या पुस्तकांमुळे आगगाडीनं
        केलेल्या प्रवासाच्या आठवणी मुलांच्या मनात ताज्या होतात; मग मुलं गावातली,
        शहरातली, कुठलीही असोत, त्यांचे आईवडील कामकरी असोत किंवा नोकरीपेशातले;
        त्यानं काहीही फरक पडत नाही.
      </p>
      <p>
        चिल्ड्रेन्स बुक ट्रस्ट, नवी दिल्ली ह्यांनी प्रकाशित केलेलं एक हिंदी
        पुस्तक आहे ‘अम्मा सबकी प्यारी अम्मा’. त्यातली चित्रं पाहून मुलांच्या
        पक्षी-प्राणी पाळण्याच्या आठवणी हमखास जाग्या होतात. ह्या पुस्तकातलं
        प्रमुख पात्र आहे रवी नावाचा एक छोटा मुलगा. पुस्तकात त्याच्या निरनिराळ्या
        छवी रेखाटलेल्या आहेत; कधी खुशीत असलेला, कधी रागवलेला, खारुताईचं निरीक्षण
        करणारा. त्याचबरोबर त्या पुस्तकात दिवस-रात्रीच्या वेळा दर्शवणारी चित्रंही
        आहेत. मुलांशी बोलताना वेगवेगळे प्रश्न विचारून त्यांचं लक्ष ह्या
        चित्रांकडे वेधून घ्यावं लागतं. ‘ह्या चित्रात रवी कसा दिसतोय?’ ‘आता हा
        काय करेल?’ ‘आता सकाळ असेल, की संध्याकाळ?’ अशा प्रश्नांतून त्यांचं लक्ष
        विविध गोष्टींकडे वेधून घ्यावं लागतं.
      </p>
      <p>
        लहान मुलांसाठी ‘एकलव्य’चं असंच एक पुस्तक आहे, ‘बिल्लीके बच्चे’. त्यात
        मांजरीच्या पिल्लांची खूप चित्रं बघायला मिळतात. त्यांच्या मदतीनं गोष्टही
        पुढे जाते आणि मुलं गोष्टीशी पटकन जोडलीही जातात. पुस्तकातली चित्रं
        दाखवल्यामुळे, त्यावर बोलल्यामुळे मुलांना त्यातलं वेगळेपण जाणवतं. फोटो
        किंवा जाहिरातींपेक्षा ही चित्रं कशी वेगळी आहेत, हेही कळायला लागतं. त्या
        चित्रांमधले भाव, त्यांचं सांगणं काय आहे, ते कळू लागतं. काही चित्रं
        आपल्या आजूबाजूच्या गोष्टी, पर्यावरण यांची काळजी आपल्याला का आणि कशी
        घ्यायला हवी, आपलं वागणं कसं असावं, ह्याबद्दलही सांगून जातात.
      </p>
      <p>
        असंच एक चित्रपुस्तक आहे, ‘पाखरावर प्रेम करणारा पर्वत’. हे पुस्तक वाचताना
        आजूबाजूला असलेले पक्षी, डोंगर, परिसर ह्यांच्याबद्दल मनात संवेदनशीलता आणि
        जागरूकता निर्माण होते.
      </p>
      <p>
        मुलांशी पुस्तकाबद्दल बोलून झालं, की आम्ही त्यांना स्वतःच्या मनानं
        गोष्टीवर आधारित चित्र काढायला सांगतो. आमचा अनुभव असा आहे, की मुलं
        तऱ्हेतऱ्हेची चित्रं काढतात. एवढंच नाही, तर पुस्तकाला समांतर आपला अनुभवपण
        लिहितात. काही शाळांमध्ये मुलांची पुस्तकांशी अजून गहिरी दोस्ती झालेली
        नसते, कधी चित्रं काढून बघितलेली नसतात. अशावेळी मुलं म्हणतात, ‘ आम्हाला
        चित्रं काढायला जमणार नाही.’ मात्र त्यांच्याशी बोललं, की तीपण प्रयत्न
        करून बघतात. कुणी पुस्तकात पाहून काढतात, कुणी अगदी पुस्तकातून चित्र
        छापायचादेखील प्रयत्न करतात. एखादा कुरबुरतो, ‘माझी चिमणी जमत नाहीय,’
        दुसरा एखादा म्हणतो, ‘मला गायीचं तोंड काढायला जमत नाहीय.’
      </p>
      <p>
        शाळेच्या वाचनालयात काम करताना असंही दिसलं, की गोष्टीच्या पुस्तकातली
        चित्रं सुरेख काढलेली असली, तर त्यातून मुलांनाही चित्रं काढून बघण्याची
        स्फूर्ती मिळते. एका शाळेत मुलांना ‘पाखरावर प्रेम करणारा पर्वत’ हे पुस्तक
        वाचून दाखवण्यात आलं. ही गोष्ट ऐकायला, वाचायला आणि त्यातली चित्रं बघायला
        मुलांना खूपच आवडतं, असा माझा अनुभव आहे. जसजशी गोष्ट पुढे जाते, तसं मुलं
        त्यातली चित्रं पाहून ‘वॉव’, ‘आहा’ असे उद्गार काढू लागतात. पुस्तकावर
        गप्पा करताकरता ह्या शाळेतली मुलंही गोष्टीवर आधारित चित्र काढावं, असा
        आग्रह धरू लागली. एवढंच नाही, तर त्या दृष्टीनं त्यांनी आनंदानं कामही सुरू
        केलं. वर्गातली चारपाच मुलं तर मधल्या सुट्टीत पटापट आपला डबा खाऊन हजरही
        झाली, आणि एका मोठ्या कागदावर त्यांनी चित्रमालिका काढली, चिमणी काढली, मन
        लावून त्यात रंगही भरले. हे सगळं पाहून जाणवलं, की काही पुस्तकं मुलांना
        चित्र काढायला प्रेरितच करतात.
      </p>
      <p>
        <img
          decoding="async"
          class="wp-image-1960 alignright"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पुस्तकातील-चित्रं-आणि-कल-1-ismatchi-id.jpg"
          alt="पुस्तकातील चित्रं आणि कला"
          width="241"
          height="270"
        />मुलांचं चित्र गोष्ट ऐकून तयार होत जातं. ‘पाखरावर प्रेम करणारा पर्वत’
        ह्या पुस्तकावरून मुलांनी चित्र काढलं. त्यात डोंगर, झरे, हिरवळ, चिमणी अशा
        सगळ्या गोष्टी होत्या. आम्ही ‘इस्मतची ईद’ गोष्ट वाचली, तेव्हा लगेच
        मुलांच्या चित्रात निळा कुर्ता, पिवळं जॅकेट आणि पांढरी टोपी घातलेला एक
        माणूस टोपली घेऊन जात असलेला बघायला मिळाला. मुलांच्या चित्रांबद्दल मी
        त्यांच्या शिक्षकांशी बोललो. मुलं चित्रं काढतात हे शिक्षकांना दिसतं, पण
        त्याचा मुलांच्या अभिव्यक्तीशी काय संबंध असावा, चित्रं काढण्यानं
        मुलांमधील कोणत्या क्षमतांचा विकास झाला, मुलांमधील लेखनकौशल्य, भाषाविकास
        किंवा कलेशी ते कसं जोडलेलं आहे, ह्या गोष्टींचा परस्परसंबंध कसा जोडावा,
        ह्याबाबत बहुतेक शिक्षक अनभिज्ञ असतात.
      </p>
      <p>
        मुलांनी काढलेली चित्रं त्यांच्याच दृष्टिकोनातून बघितली जायला हवीत. मुलं
        चित्र काढत असताना त्यांच्या चित्रातील बारकावे, चित्र काढत असतानाची
        त्यांची एकाग्रता, ह्या गोष्टी बघून त्यावर त्यांच्याशी गप्पा मारता येतील.
        नाही तर होतं असं, की मुलांकडून चित्रं तर काढून घेतली जातात; पण ‘छान
        काढलंस हं’ एवढं म्हणून ठेवून दिली जातात. ती आणखी चांगली व्हावीत ह्या
        दृष्टीनं काय करता येईल, ह्यावर काहीही बोललं-बघितलं जात नाही.
      </p>
      <p>
        <img
          decoding="async"
          class="size-full wp-image-1959 alignnone"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पुस्तकातील-चित्रं-आणि-कल-2-gaon_ka_bachcha.png"
          alt="पुस्तकातील चित्रं आणि कला"
          width="228"
          height="228"
        />
        <img
          loading="lazy"
          decoding="async"
          class="alignnone wp-image-1961"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पुस्तकातील-चित्रं-आणि-कल-3-ju-s-story-ju-chi-gosht-marathi.jpg"
          alt="पुस्तकातील चित्रं आणि कला"
          width="231"
          height="231"
        />
      </p>
      <p>
        चित्रपुस्तकांतली चित्रं मुलांना वेगळ्या संस्कृतीचा परिचय करून देतात.
        एकलव्य प्रकाशनाचं एक पुस्तक आहे – ‘गाँव का बच्चा’. ते वाचत असताना
        मुलांना आफ्रिकन लोकजीवन जवळून बघायला मिळतं. त्यांचा पेहराव, राहणीमान,
        तिथलं गाव, बाजार ह्याबद्दल समजतं. त्या संदर्भात मुलांशी बोलणंही होतं.
        तुलिका प्रकाशनाच्या ‘इस्मतची ईद’ मधल्या चित्रांतून मुलांना मुस्लीम
        संस्कृतीचा परिचय होतो, त्यांच्या रीतीभाती, पोशाख ह्यांबद्दल जाणीव
        निर्माण होते. तुलिकाच्याच ‘जू ची गोष्ट’ मधली चित्रं मुलांना केरळच्या
        वातावरणात घेऊन जातात, तर ‘का का कुमारी’ची चित्रं त्यांना झारखंडच्या
        लोकजीवनाशी जोडतात. म्हणजे एकूणातच ह्या पुस्तकांतली चित्रं आणि गोष्टी
        मुलांमध्ये भिन्नभिन्न संस्कृतींप्रति संवेदना निर्माण करतात. खरं म्हणजे
        साहित्य आणि कलेचा हाच तर उद्देश आहे.
      </p>
      <p>
        सुरुवातीला पुस्तकातलं चित्र जसंच्या तसं उतरवायचा मुलांचा आटापिटा चाललेला
        दिसतो. त्यासाठी त्यांना पुस्तक हवं असतं. अशा वेळी त्यांना शिक्षकांच्या
        मदतीची गरज पडते. परंतु हळूहळू ती आपली आपण चित्रं काढायला शिकत जातात.
        अर्थात, आपण मुलांच्या चित्रांकडे कसं पाहतो, हेही महत्त्वाचं आहे. आपण
        त्यात स्पष्टता, प्रमाणबद्धता शोधत असू, तर ते नाही चालणार. त्यांचा
        दृष्टिकोन, चित्रातली कल्पकता, आणि त्याचबरोबर त्यांच्या वयाचं भान ठेवत
        चित्रात कशा सुधारणा होत गेल्या, हे बघणं महत्त्वाचं. चित्र ही त्या
        चित्रकाराची अभिव्यक्ती असते. त्यात चित्राच्या विषयाचं हुबेहूब चित्रण
        अपेक्षित नाही.
      </p>
      <p>
        शेवटी मी असं म्हणेन, की मुलांमध्ये चित्रांबद्दल कुतूहल कसं निर्माण
        करायचं, ते आपल्याला मोठ्यांनाही शिकलं पाहिजे. त्यासाठी आपलाही कलेकडे ओढा
        असायला हवा. पुस्तकं बघताना लहान मुलांना वाटतं, की हे पात्र काय विचार करत
        असेल, त्याचे हावभाव काय सांगताहेत… ह्यातूनच पुढे चित्रपट, कला ह्यात ‘काय
        बघायचं’ ह्याची जाणीव विकसित होते. मग एखादं पेंटिंग बघत असताना त्यातून
        व्यक्त होणारा भाव, आपल्या भावविश्वाशी ते कसं जोडलंय, असा विचार सुरू
        होतो. म्हणजे सुरुवातीला मिळालेलं चित्रपुस्तकं बघण्याचं प्रशिक्षण, पुढे
        जाऊन कलेच्या मुळापर्यंत जात ती जाणून-समजून घेण्याकडे ओढा वाढवू शकतं.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="alignnone wp-image-1957"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पुस्तकातील-चित्रं-आणि-कल-4-kamalesh-chandrajoshi.png"
          alt="पुस्तकातील चित्रं आणि कला"
          width="113"
          height="113"
        />
      </p>
      <p><strong>कमलेशचंद्र जोशी</strong></p>
      <p><b>अनुवाद</b>:<b> अनघा जलतारे </b></p>
      <p>
        लेखक प्रदीर्घ काळापासून प्राथमिक शिक्षणाशी जोडलेले आहेत. सध्या अजीम
        प्रेमजी फाउंडेशन, उधमसिंहनगर (उत्तराखंड) येथे कार्यरत आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,june-july-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="पुस्तकातील चित्रं आणि कला"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पुस्तकातील चित्रं आणि कला",
    english: "",
  },
  short: {
    marathi:
      "मुलांना वाचनाची गोडी लावण्यात शाळेच्या वाचनालयातली चित्रपुस्तकं महत्त्वाची भूमिका बजावतात. ही चित्रं वाचणा-याला कल्पनेच्या भराऱ्या मारायला मदत करतात, सौंदर्यदृष्टी देतात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2020"],
    TAGS["art"],
    TAGS["illustrations"],
    TAGS["illustrations-and-art"],
    TAGS["june-july-जून-जुलै-२०२०"],
    TAGS["masik-article"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पुस्तकातील-चित्रं-आणि-कल.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
