import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2020"],
    TAGS["june-july-जून-जुलै-२०२०"],
    TAGS["masik-article"],
    TAGS["song"],
    TAGS["गाणं"],
  ],
  content: {
    marathi: `<article
  id="post-2027"
  class="post-2027 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-june-july--- category-masik-article tag-song tag-473"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आफ्रिकेतील एका जमातीत एक प्रथा आहे. आपण आई होणार आहोत, हे कळल्यावर ती
        स्त्री आपल्या मैत्रिणींबरोबर निर्जन ठिकाणी जाते. तिथे सगळ्याजणी मिळून
        एखाद्या लहान मुलाचं गाणं कानावर पडेपर्यंत प्रार्थना आणि ध्यानधारणा
        करतात. त्यांची दृढ श्रद्धा आहे, की प्रत्येक जीवाची, त्याचं असं वेगळेपण
        जपणारी आणि त्याच्या जीविताचा उद्देश सांगणारी स्पंदनं असतात. ती भावी माता
        दुरून ऐकू येणाऱ्या त्या लहानग्याच्या सुरांत सूर मिसळते आणि सगळ्याचजणी मग
        मोठ्यानं ते गाणं गाऊ लागतात. नंतर आपल्या पाड्यावर परतून तिथल्या
        प्रत्येकाला ते गाणं शिकवतात. ते असतं मग त्या होणाऱ्या बाळाचं गाणं.
        बाळाचा जन्म झाला, की सगळे एकत्र जमून त्याच्या/ तिच्यासाठी ते गाणं गातात.
      </p>
      <p>
        पुढे ते मूल शिक्षण घेण्याच्या वयाचं झालं, की सगळं गाव गोळा होऊन पुन्हा
        बाळाचं गाणं गातात. बालपण मागे टाकत मूल मोठं होतं, तसं लोक पुन्हा एकत्र
        येऊन ते गाणं गातात. पुढे लग्नाच्या वेळी तेच सूर त्याच्या/ तिच्या कानावर
        पडतात.
      </p>
      <p>
        शेवटी तो जीव जगाचा निरोप घेत असताना त्याचे आप्तेष्ट त्याच्या
        बिछान्याभोवती गोळा होतात, जसे त्याच्या जन्माच्या वेळी जमले होते, आणि
        त्याच्या पुढच्या जन्मासाठी तेच गाणं गातात. आफ्रिकन जमातीत असा आणखी एक
        प्रसंग असतो, जेव्हा मंडळी त्या मुलासाठी गातात. आयुष्यात कधीही त्यानं/
        तिनं काही गुन्हा किंवा एखादं समाजविघातक&nbsp; कृत्य केलं, तर त्या
        व्यक्तीला गावाच्या मध्यभागी बोलवून सगळे गावकरी त्याच्या/ तिच्याभोवती गोल
        करून उभे राहतात आणि त्याच्यासाठी असलेलं गाणं म्हणतात. शिक्षा हा अशा
        कृत्यांवरचा उपाय नाही, प्रेमानं आणि स्वत्वाची आठवण करून देण्यानं
        व्यक्तीमध्ये सुधारणा होऊ शकते, असा त्यांना विश्वास वाटतो. तुम्ही तुमचं
        गाणं एकदा ओळखलंत, की दुसऱ्याला दुखवेल असं काही करण्याची तुम्हाला इच्छाच
        होत नाही.
      </p>
      <p>
        तुमचं गाणं कुठलं, हे तुमचा मित्रच नेमकं जाणतो आणि तुम्ही ते विसरला आहात
        असं लक्षात आलं, की तो तुमच्यासाठी गातो. तुमच्यावर प्रेम करणारी माणसं
        तुम्ही केलेल्या चुकांमुळे किंवा तुमच्या मनात स्वतःच्या असलेल्या
        नकारात्मक प्रतिमेमुळे तुमच्यापासून दूर जात नाहीत. तुम्हाला आपल्या आतलं
        कुरूपपण जाणवत असताना त्यांना तुमचं सौंदर्य आठवतं, तुम्ही सैरभैर होता
        तेव्हा त्यांना तुमचं परिपूर्णत्व आठवतं, तुम्हाला अपराधबोध सतावतो तेव्हा
        त्यांना तुमचं निरागसपण आठवतं आणि तुम्ही गोंधळलेले असता तेव्हा त्यांना
        तुमच्या असण्याचं प्रयोजन आठवतं. तुमच्या बिकटकाळात तुमच्यासाठी तुमचं गाणं
        गाणाऱ्या आफ्रिकन जमातीत भलेही तुम्ही जन्मलेले नसाल; परंतु तुमचे सूर कधी
        लागलेत आणि कधी नाहीत ह्याची आठवण आयुष्य तुम्हाला करून देत असतंच.
      </p>
      <p>
        आनंदात असताना तुम्ही करत असलेली प्रत्येक कृती तुमच्या गाण्याशी
        मिळतीजुळती असते. मात्र मनःस्थिती वाईट असताना घडणारी कृती गाण्याच्या
        विपरीत असते. आपणा सर्वांनी आपापलं गाणं ओळखून नीट गायला हवं. आत्ता ह्या
        घडीला तुम्हाला तुमचा आवाज कदाचित अशक्त, चिरचिरा वाटेलही; पण तसं तर ते
        प्रत्येक महान गायकाच्या बाबतीतही घडतंच की. बस गात राहा, तुम्हाला तुमचा
        मार्ग सापडेल.
      </p>
      <p>
        <strong>अॅॅलन कोहेन</strong>च्या ‘विस्डम ऑफ द हार्ट’ पुस्तकातील उतारा.
      </p>
      <p>
        स्रोत:
        <a href="http://www.awakin.org/read/view.php?tid=2380" target="_blank"
          >http://www.awakin.org/read/view.php?tid=2380</a
        >
      </p>
      <p><strong>अनुवाद: अनघा जलतारे</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,june-july-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="गाणं ज्याचं त्याचं… तुमचं?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "गाणं ज्याचं त्याचं… तुमचं?",
    english: "",
  },
  short: {
    marathi:
      "आफ्रिकेतील एका जमातीत एक प्रथा आहे. आपण आई होणार आहोत, हे कळल्यावर ती स्त्री आपल्या मैत्रिणींबरोबर निर्जन ठिकाणी जाते. तिथे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
