import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2395"
  class="post-2395 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-masik-article category-oct-nov--- tag-children tag-language"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <blockquote>
        <p style="text-align: justify">
          ‘‘खूप खूप पूल्वी जगात फक्त दोनच प्लकालचे बीन्श होते. काले बीन्श आनि
          पांधले बीन्श. एकदा एक काला बीन चुकून पांधल्या बीन्शच्या बोलमदे पदला.
          मग शगले पांधले बीन्श त्याला काला काला म्हनून चिलवायला लागले. मग तो
          ललायला लागला. पन मग एका पांधल्या बीनला खूप वाईत वातलं. चांगला होता तो
          पांधला बीन खूप माझ्याशालखा. मग त्यानी काल्या बीनला मिथी मालली आनि ललू
          नको अशं म्हनला. पन त्या पांधल्या बीनच्या पोताला थोलाशा काला लंग लागला.
          ते बघून काला बीन हशायला लागला. मग पांधला बीनपन हशायला लागला. मग त्याला
          वाईत वातू नये म्हनून शगल्याच पांधल्या बीन्शनी त्याला हग् केलं आनि
          शगल्यांच्याच पोताला काला थिपका लागला. तेव्हापाशून शगल्या बीन्शनी थलवून
          ताकलं, की आता आपन शालखंच पोताला काला थिपका लावायचा. म्हनून मग ब्लॅक
          आईद पीज तयाल झाले.’’
        </p>
      </blockquote>
      <p style="text-align: justify">
        आज अमेरिकेतला कृष्णवर्णीयांचा निर्वाणीचा लढा, त्याला साथ देणारे असंख्य
        गोरे आणि त्या सगळ्यात हिरिरीनं भाग घेणारी माझी पोरगी पाहिली, की मला
        हटकून ही गोष्ट आठवून गहिवरून येतं.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-2542"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मुलात-मूल-0-117.jpg"
          alt="117"
          width="1351"
          height="734"
        />
      </p>
      <p style="text-align: justify">
        दोनतीन वर्षांची असेल तेव्हा संस्कृती. त्यावेळी तो आमचा एक खेळच होता ‘असं
        कसं’ नावाचा. जगातल्या कुठल्याही गोष्टीचं निरीक्षण करायचं आणि मग ‘हे असं
        कसं झालं असेल’ असा प्रश्न विचारायचा. आणि मग आपणच त्याचं मजेदार उत्तर
        तयार करायचं. कित्येकदा त्या उत्तरावरून कार्टूनचं छोटंसं हस्तलिखित
        चित्रपुस्तक तयार करायचं. त्यातलंच हे एक निरीक्षण होतं: ब्लॅक आईड पीज्
        (चवळी) च्या पोटाला काळा ठिपका का असतो? आणि वरीलप्रमाणे त्याचं संस्कृतीनं
        तयार केलेलं उत्तर होतं! ही उत्तरं बरोबरच असली पाहिजेत ह्याच्याशी आम्हाला
        काहीही घेणं नव्हतं. हां, ते तयार करताना मजा आली पाहिजे, हा एकच निकष असे.
      </p>
      <p style="text-align: justify">
        संस्कृतीच्या जन्मानंतर अगदी ‘टिपिकल’ अमेरिकन आईबापांसारखे आम्हीही
        नियमितपणे तिला पुस्तकांच्या दुकानात जवळजवळ रोज घेऊन जायचो, मांडीवर बसवून
        पुस्तकं वाचून दाखवायचो. तिला कळतंय का नाही हा प्रश्नच नव्हता. मजा आली
        पाहिजे. ती कंटाळली की पुस्तक बंद. याचा काय परिणाम होत होता ते आम्हाला ती
        पाचसहा वर्षांची असताना अचानक कळलं. ‘प्रकाश म्हणजे अंधाराचा अभाव का अंधार
        म्हणजे प्रकाशाचा अभाव’ हा गहन प्रश्न गाडी चालवत असताना टाईमपास म्हणून मी
        बायकोला विचारला. मला मधेच थांबवून संस्कृतीनं ‘अभाव’ म्हणजे काय हे
        समजावून घेतलं. त्यानंतर लगेच तिचं उत्तर आलं: प्रकाश म्हणजे अंधाराचा
        अभाव. मी खलास. इतका वेळ तिचं आमच्याकडे लक्ष होतं हेही माझ्या लक्षात आलं
        नव्हतं.
      </p>
      <p style="text-align: justify">
        ‘‘कसं काय गं पिल्लू? सगळे लोक तर उलटं म्हणतात. तू एकटीच असं म्हणतीयेस’’,
        मी खुंटा अजून पिळत तिला विचारलं. बहुसंख्य लोक या प्रश्नाचं उत्तर ‘अंधार
        म्हणजे प्रकाशाचा अभाव’ असंच देतात कारण दिवा बंद केला की अंधार होतो हे
        आपल्याला माहीत असतं.
      </p>
      <p style="text-align: justify">
        ‘‘नाही. प्रकाश म्हणजेच अंधार नसणं. तू नाही का एकदा मला बार्न्स अँड
        नोबलला एक पुस्तक वाचून दाखवत होतास. त्यात चित्र होतं, सगळं जग म्हणजे
        अंधार होता. मग एक मोठ्ठं एक्स्प्लोझन झालं आणि मग त्यातून सगळे स्टार्स
        आणि प्लॅनेट्स तयार झाले म्हणजे आधी अंधार होता सगळीकडे, प्रकाश नंतर आला.
        म्हणून प्रकाश म्हणजे अंधार नसणं.’’ तिनं तिच्या बालभाषेत ठासून सांगितलं.
        मी सर्द झालो. हे लॉजिक तर अचाट तार्किक होतंच; पण ती वाचलेली सगळी पुस्तकं
        त्या मख्खपणे चित्रं बघत बसलेल्या डोक्यात रजिस्टर होत होती हे मला
        पहिल्यांदाच कळत होतं.
      </p>
      <p style="text-align: justify">
        संस्कृतीच्या जन्माची चाहूल लागल्यावरच मी ठरवलं होतं, की पिल्लूचं बालपण
        अगदी नीट ‘एंजॉय’ करायचं; करिअर वगैरे नंतर. त्यामुळे पैसा मिळाला नाही तर
        गरजा कमी करायच्या. भारतात परतण्याचा तोही एक उद्देश होता. तिच्या शाळेच्या
        वेळातच जो काय नोकरीधंदा करता येईल तो करायचा हा निश्चय ती सतरा वर्षांची
        होऊन अमेरिकेला युनिव्हर्सिटीला जाईपर्यंत मी पाळला. या सगळ्या काळात आम्ही
        दोघांनी मिळून घरात प्रचंड धुडगूस घातला. सतत कुठले ना कुठले तरी खेळ खेळणं
        हा एकमेव धंदा असल्यासारखे आम्ही वागायचो. नवीन खेळ स्वतःच शोधून काढायचे
        हाही पुढे एक खेळच झाला.
      </p>
      <p style="text-align: justify">
        तिच्या लहानपणापासून तिला खूप आवाज करणारी, दिव्यांची उघडझाप करणारी, सेलवर
        चालणारी कुठलीही खेळणी कधीच आणली नाहीत. त्यामुळे जे समोर दिसेल त्याला
        ताब्यात घेऊन खेळ सुरू व्हायचा. कापूस भरलेली अस्वलं अनेक भूमिका बजावायची.
        त्यांच्याबरोबर तिनं स्वतः किती खेळ तयार केले होते ते तिलाच माहिती.
      </p>
      <p style="text-align: justify">
        जसजशी संस्कृती मोठी होत गेली तसतसे खेळही विकसित होत गेले. पटावरचा एक खेळ
        विकत आणून खेळल्यावर तिला स्वतःच नवीन खेळ तयार करायचा छंद जडला. मग मोठा
        कागद घेऊन त्यावर वाकड्यातिकड्या वाटा, मधे झडप घालणारे खलनायक, जंगली
        श्वापदं, अशा सगळ्यातून वाचत वाचत, धडपडत गंतव्याला पोचलं की जिंकलं!
        अर्थात, हे खेळ बरेचसे याच कल्पनेवर बेतलेले असायचे; पण मधले व्हिलन्स
        बदलले तरी आम्हाला नवीन खेळ खेळल्याचा आनंद मिळायचा; खेळ तयार करून विकायचा
        धंदा थोडाच होता आमचा! आपल्याला मजा आली की झालं.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-2543"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मुलात-मूल-1-118.jpg"
          alt="118"
          width="1272"
          height="935"
        />
      </p>
      <p style="text-align: justify">
        साधारण पाचवी-सहावीपासून आम्ही मोठी सोसायटी सोडून एका छोट्या
        बिल्डिंगमध्ये राहायला आलो. अख्ख्या गल्लीत खेळायला कुणीच फारसं नाही. मग
        आमच्या खेळांना अजूनच उधाण आलं. त्यातलाच एक खेळ म्हणजे ‘टायटल टु स्टोरी’.
        दोघांनी एकमेकांना एक शीर्षक द्यायचं. आणि मग दुसऱ्यानं त्या शीर्षकाला
        साजेशी कथा, कविता किंवा निबंध लिहायचा. आमची शीर्षकं काय वाट्टेल ती
        असायची. उदाहरणार्थ, मला एकदा मिळालेलं शीर्षक होतं: ‘लकडी पूल आणि नॉत्र
        देम’. आता यांचा काही संबंध आहे का एकमेकांशी? पण त्याच्याशी तिला घेणं
        नव्हतं. मग सूड म्हणून मीही तिला शीर्षक दिलं: ‘टिनटिनॅब्युलेशन ऑफ बिईंग’
        (टिनटिनॅब्युलेशन म्हणजे छोट्या छोट्या घंटांची किणकिण). काय मस्त निबंध
        लिहिले होते आम्ही दोघांनीही आपापल्या शीर्षकापासून! याच खेळाचा दुसरा
        अवतार म्हणजे शीर्षकाऐवजी एकमेकांशी अर्थाअर्थी संबंध नसलेले (रँडम)
        दोन-तीन शब्द द्यायचे आणि ते त्याच क्रमानं लेख/ कथा/ कवितेत गुंफले गेले
        पाहिजेत. आता ‘ऑसिलेटिंग बॉगल्स’ या दोन शब्दांवर काय लिहिणार कपाळ? पण
        त्याच्यावरही अफाट कविता लिहिता येते:
      </p>
      <blockquote>
        <p style="text-align: center"><strong>Song of Nights</strong></p>
        <p style="text-align: center">It’s a blessing that nights fall,</p>
        <p style="text-align: center">shrouding our sights before our roots.</p>
        <p style="text-align: center">If they had risen instead,</p>
        <p style="text-align: center">we’d have lost our moorings,</p>
        <p style="text-align: center">before even seeing the stars.</p>
        <p style="text-align: center">Some nights fall,</p>
        <p style="text-align: center">
          ensconcing us ever so slowly in their viscosity,
        </p>
        <p style="text-align: center">pore by gaping pore,</p>
        <p style="text-align: center">sense by aching sense,</p>
        <p style="text-align: center">casting the day’s embryo within us,</p>
        <p style="text-align: center">in a euphoric glow</p>
        <p style="text-align: center">or a pitiful wallow,</p>
        <p style="text-align: center">as the case may be.</p>
        <p style="text-align: center">Some nights don’t fall per se.</p>
        <p style="text-align: center">They rather pass thru us.</p>
        <p style="text-align: center">
          Their molecules, gushing down our bodies,
        </p>
        <p style="text-align: center">
          ignored by our own self-absorbed molecules,
        </p>
        <p style="text-align: center">may be obliviously so,</p>
        <p style="text-align: center">leaving us to live day by day.</p>
        <p style="text-align: center">
          Most nights fall like a river flowing into the sea,
        </p>
        <p style="text-align: center">
          pushing thru a little with every ebb of our minds,
        </p>
        <p style="text-align: center">consolidating as our minds surge.</p>
        <p style="text-align: center">
          Every such night… throbbing… pulsing… oscillating,
        </p>
        <p style="text-align: center">boggles the embryonic day,</p>
        <p style="text-align: center">
          into synchronized consciousness with it.
        </p>
        <p style="text-align: center">And we sleep.</p>
      </blockquote>
      <p style="text-align: justify">
        दोन रँडम शब्दांमधून कल्पनेची भरारी कुठल्याकुठं जाऊ शकते याचं हे उदाहरण
        आहे. संस्कृतीला एकदा दिलेल्या ‘ग्रे’ या एकाच शब्दावरून तिनं करड्या
        रंगाची अख्खी दुनिया निर्माण केली होती. पन्नासच काय, हजारो शेडस् होत्या
        तिच्या लेखात. वाढदिवसांना आम्ही एकमेकांना फक्त स्वतः केलेल्या कविता भेट
        देतो आणि हा नेम आता गेली दहा वर्षं न चुकता चालू आहे.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-2544"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मुलात-मूल-2-119.jpg"
          alt="119"
          width="1365"
          height="951"
        />
      </p>
      <p style="text-align: justify">
        प्रवासाला जात असतानाचा अतिशय आवडता खेळ म्हणजे ‘जिंकला तो हरला’. एकानं
        कुठल्याही इंग्रजी अक्षरापासून सुरुवात करायची. मग दुसऱ्यानं त्याच्यापुढे
        अजून एक अक्षर जोडायचं. तिसऱ्यानं त्याच्यापुढे तिसरं अक्षर जोडायचं.
        जोडताना दोन खबरदाऱ्या घ्यायच्या. कुठलंही अक्षर जोडताना सगळ्या आधी
        जोडलेल्या अक्षरांपासून सुरुवात होणारा इंग्लिश शब्द मनात असला पाहिजे. आणि
        दुसरं म्हणजे आपण अक्षर जोडलं आणि कुठलाही शब्द पूर्ण झाला तर आपण हरलो!
        उदाहरणार्थ पहिल्यानं इंग्रजी ‘टी’ हे अक्षर दिलं. दुसऱ्यानं त्याला ‘ई’
        जोडला. जोडताना टीई मिळून कुठलाही शब्द तयार होत नाही आणि जोडणाऱ्याच्या
        मनात टीई पासून सुरू होणारा कुठलातरी शब्द असलाच पाहिजे (मोठ्यानं सांगायचा
        मात्र नाही). उदाहरणार्थ ‘टर्मिनल’ हा शब्द त्याच्या मनात असू शकेल.
        तिसऱ्यानं आता ‘ए’ हे अक्षर जोडलं तर तो हरला कारण ‘टीईए’ मिळून चहा होतो!
        म्हणून तो कदाचित ‘एम्’ जोडेल कारण त्याच्या मनात टेम्पररी असा शब्द असू
        शकेल. शब्दसंपत्ती जितकी समृद्ध, तितकं दुसऱ्याला हरवण्यासाठी व्यूह
        रचण्याची शक्यता जास्त. आम्ही तासन्तास हा खेळ खेळायचो. कंटाळवाणे रस्तेही
        कसे पळायचे समजायचंच नाही. वयाच्या मानानं संस्कृतीची शब्दसंपत्ती अफाट
        असण्याला अशा चमत्कारिक खेळांचाही काही फायदा झाला असं मला वाटतं. भाषांची
        मुळातच आवड असल्यामुळे दोघंही एक भाषा ठरवून ड्युओलिंगो नावाच्या
        (त्यावेळच्या मोफत) अ‍ॅपवरून शिकायचो आणि कोण आधी शिकतंय याची चुरस
        लावायचो. यामुळे त्या त्या भाषांवर प्रभुत्व आलं असं नाही; पण अनेक
        भाषांमधले शब्द दोघांच्याही शब्दसंग्रहात दाखल झाले हेही तितकंच खरं.
      </p>
      <p style="text-align: justify">
        गाडीतून जाताना समोरच्या गाडीच्या नंबरप्लेटवर असलेल्या रँडम अक्षरसमूहातून
        अ‍ॅक्रॉनिम तयार करायचाही खेळ आम्ही खूप खेळलो, अजूनही खेळतो. जो
        पहिल्यांदा अ‍ॅक्रॉनिम तयार करेल तो जिंकला. ते जितकं विचित्र तितकी मजा
        जास्त! त्यासाठी पहिल्यांदा जे मनात येईल ते बरळून टाकण्याची अहमहमिका
        लागायची. अगदी परवाच एक गाडी आम्हाला मागे टाकून गेली. पाटीवरती ‘बी एन्
        डी’ अशी अक्षरं होती (हे अमेरिकेतल्या ऑरेगन राज्यातल्या नंबरप्लेटबद्दल
        आहे). साधारण पाच सेकंदात संस्कृती ओरडली: ब्रिटिश नॅशनल डिकहेड! आणि मग
        पुढची तीन मिनिटं हे विद्यमान ब्रिटिश पंतप्रधानांना साजेसं कसं चोख पद आहे
        यावर गाडीत हसून हसून गदारोळ माजला.
      </p>
      <p style="text-align: justify">
        माझ्या व्हेंचर कॅपिटलच्या पेशाला साजेसा ‘इन्व्हेस्टर-आंत्रप्रूनर’ हा
        खेळही आम्ही खूप वर्षं खेळत होतो. यातला आंत्रप्रूनर हा काहीतरी धंद्याची
        कल्पना घेऊन यायचा आणि मग इन्व्हेस्टर त्याला अनेक प्रश्न विचारायचा.
        त्यांची नीट उत्तरं देता आली, तर आंत्रप्रूनरला आवडत्या आईस्क्रीमची
        इन्व्हेस्टमेंट मिळायची. यात कधी ती आंत्रप्रूनर असायची तर कधी मी. जसजसं
        पिल्लू मोठं होत गेलं तसतशी तिच्या प्रश्नांना आणि मी विचारलेल्या
        प्रश्नांच्या उत्तरांना विलक्षण धार चढत गेली. माझ्यासमोर येणाऱ्या कित्येक
        खऱ्या आंत्रप्रूनर्सची तयारी यापेक्षा कमी असलेली मी अनुभवायला लागलो होतो.
        प्रत्येक कल्पनेचं ‘एलेव्हेटर पिच’ (एक-दोन वाक्यात आपली कल्पना आणि तिचं
        महत्त्व इन्व्हेस्टरला सांगता आलं पाहिजे अशा संक्षिप्त निवेदनाला हे नाव
        आहे) हे आमच्यातही आवश्यक असायचं. हे पिच तयार करण्याला खूप विचार करावा
        लागतो. संस्कृतीची एलेव्हेटर पिचेस मलाही थक्क करणारी व्हायला लागली होती.
        यात धंद्याची कल्पना काय आहे हा प्रश्न महत्त्वाचा नव्हता. दुसऱ्याच्या
        कल्पनेचं पृथक्करण करणं आणि स्वतःच्या कल्पनेचं पुष्टीकरण हे महत्त्वाचं
        होतं. आणि अर्थातच मजा!
      </p>
      <p style="text-align: justify">
        <img
          loading="lazy"
          decoding="async"
          class="alignnone size-full wp-image-2545"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मुलात-मूल-3-120.jpg"
          alt="120"
          width="1351"
          height="892"
        />
      </p>
      <p style="text-align: justify">
        अनेक प्रचलित खेळही आम्ही खेळायचो; पण हळूहळू त्यांचे नियम बदलून ते कसे
        खेळता येतील हे ठरवणं हाही एक खेळच झाला होता. खेळांच्या या विडंबनातून
        प्रचंड धमाल यायची. पत्ते खेळताना तिघांपैकी कोणीतरी एकदा शक्कल काढली, की
        एक हात खेळून झाला की प्रत्येकानं आपल्या हातातले सगळे पत्ते उजवीकडच्याला
        द्यायचे. मग पुढच्या हाताला प्रत्येकाकडे वेगळाच डाव असायचा. पत्त्यातले
        अनेक खेळ खेळताना प्रत्येक हातानंतरच्या या सततच्या हस्तांतरणामुळे डोकं
        भंजाळून जायचं. कोण काय खेळतंय आणि आपण हा पत्ता खेळल्यामुळे पुढच्या
        डावाला आपल्याला फायदा होणारे की वाट लागणारे हेच कळायचं नाही. प्रचंड लटकी
        भांडणं, त्यामुळे येणारं अतोनात हसू आणि परिणामी पराकोटीची धमाल! खेळातनं
        अजून काय मिळवायचं असतं? भेंड्यांचे असेच अनेक प्रकार आम्ही गेली कित्येक
        वर्षं खेळत आलो आहोत. माझ्या लहानपणी आम्ही ‘नाव-गाव-फळ-फूल’ हा खेळ
        खेळायचो. एक अक्षर घ्यायचं आणि त्यापासून सुरू होणारं नाव, गाव, आडनाव, फळ,
        फूल, रंग, वस्तू, प्राणी आणि सिनेमा असं प्रत्येकानं लिहून काढायचं.
        पहिल्या प्रथम एखाद्याची यादी तयार झाली की वेळ संपली. आम्ही हा खेळ तर
        खेळायचोच पण कुठेही आणि कागद-पेन्सिलीशिवाय हा खेळ खेळता यावा म्हणून
        त्याचं स्वरूप बदलून खूप सुटसुटीत पण तितकंच आव्हानात्मक झालंय. आता आम्ही
        एकमेकांना काहीही आव्हानं देतो. ‘ए’ या अक्षरापासून चालू होणारा आफ्रिकेतला
        देश, ‘अ‍ॅन’ हा शब्द शीर्षकात असलेले कुठलेही दोन सिनेमे, असं काय वाटेल ते
        चॅलेंज द्यायचं. उरलेल्यांनी ते स्वीकारून काही सेकंदांत उत्तर द्यायचं.
        पहिले उत्तर देणाऱ्याला गुण! ‘ट्वेन्टी क्वेश्चन्स’ या लोकप्रिय खेळाचीही
        अनेक पिल्लं आम्ही तयार केली होती.
      </p>
      <p style="text-align: justify">
        रोज चतुःशृंगी ते ज्ञानप्रबोधिनीच्या जायच्या यायच्या रस्त्यावर
        मोटरसायकलवरून जाताना गप्पा, गॉसिप, याबरोबरच एकमेकांना कोडी घालत जाणं
        हाही आमचा खेळ होता. या रोजच्या प्रवासातला आवडता खेळ म्हणजे जाता जाता
        इतरांची कानावर पडलेली वाक्यं घेऊन त्यापासून छोटीशी गोष्ट तयार करायची.
        उदाहरणार्थ ‘मी त्याला म्हणलं की ये म्हणून; पण हा प्राणी आलाच नाही’ हे
        दोन अनोळखी माणसांच्या बोलण्यातलं वाक्य कानावर पडलं. मग या वाक्याचा
        खुलासा होऊ शकेल अशी गोष्ट आम्ही तयार करायचो. सकाळी टेकडीवर फिरतानाही हा
        आमचा अतिशय आवडता उद्योग होता. कधी या गोष्टी आपापल्या स्वतंत्रपणे तयार
        करायच्या, तर कधी एकआड एक वाक्य जोडत एकत्र करायच्या. आणि मग अर्थातच दुसरा
        ‘नको तिथं’ ही गोष्ट घेऊन जातोय यावर लुटुपुटीची हमरीतुमरी आलीच!
      </p>
      <p style="text-align: justify">
        अमेरिकेहून परतल्यावर आधी आम्ही तिला अतिमहागड्या ‘इंटरनॅशनल स्कूल्स’मध्ये
        घातलं; मात्र लवकरच तिथून काढून सर्वसामान्य शाळांमध्ये घातलं. नंतर
        ज्ञानप्रबोधिनीची वार्षिक फी या इंटरनॅशनल स्कूल्सच्या वार्षिक
        युनिफॉर्मच्या किंमतीइतकी होती! फीचे वाचलेले वार्षिक चारेक लाख रुपये
        वापरून मग आम्ही दर वर्षी मे महिन्यात ‘थीम बेस्ड ट्रिप्स’ आयोजित केल्या.
        संस्कृती दहा वर्षांची असताना ‘एनिड ब्लायटनच्या पुस्तकांत लिहिलेलं
        ग्रामीण इंग्लंड’ अशा थीमवर पूर्ण संशोधन करून आम्ही दोघांनी महिनाभराची
        ट्रिप आखली आणि 2012 सालचा मे महिना फक्त इंग्लंडच्या ग्रामीण भागात
        अक्षरशः वाट फुटेल तसं हिंडण्यात घालवला! अशाच वेगवेगळ्या थीम्सवर
        कंबोडिया, व्हिएतनाम, श्रीलंका, स्पेन, पोर्तुगाल, इटली, हाँगकाँग अशा अनेक
        ट्रिपा आम्ही त्यानंतरच्या मे महिन्यांमधे केल्या.
      </p>
      <p style="text-align: justify">
        दहावीनंतर संस्कृतीनं सायन्स-कॉमर्स-आर्टस्च्या त्रिकुटाला बळी न पडता
        स्वतंत्र अभ्यास करून केंब्रिज बोर्डाच्या इंग्लिश, गणित, इकॉनॉमिक्स आणि
        सायकॉलॉजी या चार विषयांच्या ‘ए’ लेव्हल परीक्षा द्यायचं ठरवलं. हे करताना
        आमचे खेळही जास्त ‘प्रकल्प’स्वरूपाचे झाले (याला त्यावेळी वाचलेल्या
        ‘फ्रीकॉनॉमिक्स’ या पुस्तकाची खूपच प्रेरणा मिळाली). एखादा किरकोळ प्रश्न
        घेऊन त्याचं उत्तर शोधण्यासाठी माहिती गोळा करणं, संशोधन करणं असा ‘खेळ’
        एकदोन आठवड्यांसाठी चालायचा. ‘वर्तमानपत्रात जाहिराती नसल्या तर त्याची
        किंमत वाचकांना किती पडेल’, ‘किती टक्के लोक रस्त्यावर थुंकतात’, ‘किती
        टक्के वाहनं लाल सिग्नल तोडून जातात’, ‘बादलीऐवजी शॉवरखाली अंघोळ केली तर
        पाणी वाचतं का आणि किती’ असे अनेक प्रश्न आम्ही हाताळले. वर्तमानपत्राच्या
        प्रकल्पासाठी दोन आठवडे निरनिराळ्या वर्तमानपत्रांत जाहिरातींची जागा किती
        ते मोजणं, पेपर टाकणाऱ्या काकांची मुलाखत घेणं, लाल सिग्नलच्या
        प्रकल्पासाठी रोज काही वेळ जवळच्या चौकात उभं राहून किती टक्के लोक सिग्नल
        तोडतात हे मोजणं असले अनेक उद्योग आम्ही दोघांनी मिळून केले आणि या
        सगळ्यांमधे गप्पाटप्पा टिंगलटवाळ्यांमधून भरपूर मजाही केली.
      </p>
      <p style="text-align: justify">
        अर्थात, या सगळ्यात शारीरिक खेळही खूप असायचे. संस्कृतीच्या अगदी
        लहानपणापासून आम्ही कुस्ती खेळत आलो आहोत. मात्र आमची कुस्ती गादीवर
        चालायची. आणि चीत होण्याचे निकष आयत्या वेळी बदलत जायचे! अगदी परवा परवा ती
        कुठल्याशा घटनेवरून मला अचानक म्हणाली, बाबा, अ‍ॅस किस करणाऱ्यापेक्षाही ते
        करून घेणारा जास्त का हरतो हे मी नकळत आपल्या कुस्तीतून शिकले! हा खेळ (आणि
        त्यातले हारजितीचे विचित्र निकष) तयार करण्यामधे गंमत सोडून माझा काहीही
        हेतू नव्हता; पण पिल्लू त्यातूनही अनपेक्षितपणे शिकलं! लहानपणच्या अनेक
        खेळांच्या आणखी किती आवृत्त्या निघत राहणार आहेत काय माहीत! याशिवाय रोज
        सकाळी एकमेकांना हॅलो म्हणण्याची, हँडशेक करण्याची नवी पद्धत काढायची.
        कित्येकदा ती आमची एकदोन मिनिटं चालणारी लांबलचक साखळीची फिजिकल
        रिच्युअल्सपण असत. मग दिवसभर त्याच पद्धतीनं एकमेकांना हॅलो करायचं. ‘बोट
        लावीन तिथं’ हाही एक असाच अफाट खेळ. दुसऱ्यानं तोंड फिरवलेलं असताना
        पहिल्यानं अंगभर पांघरूण घेऊन झोपायचं. मग झोपणारा सांगेल तो अवयव
        दुसऱ्यानं पांघरुणाच्या खाली कुठं असेल याचा अंदाज (बाह्याकृतीवरून) घेऊन
        बरोबर एकाच झटक्यात त्यावर बोट ठेवायचं. ओळखलं तर तो जिंकला. मग
        पांघरुणाखाली मुद्दाम शरीराचे चित्रविचित्र वेडेवाकडे आकार करून झोपणं हे
        ओघानं आलंच. या खेळात पिल्लू शरीराचे अक्षरश: नाना पिळे करून पांघरुणाखाली
        झोपायचं! घरी रात्री पूर्ण अंधार करून लपाछपी किंवा धपांडी खेळणं हेही
        आम्ही अगदी लहानपणापासून करत आलो आहोत.
      </p>
      <p style="text-align: justify">
        या सगळ्या खेळांमधे मी दोन पथ्यं कटाक्षानं पाळली. एक म्हणजे यातून अनेक
        गोष्टींचं शिक्षण जाता जाता होतं हे खरं असलं, तरी त्याबद्दल चकार शब्द
        काढायचा नाही आणि तो हेतू नेहमीच दुय्यम असला पाहिजे. जास्त महत्त्व जमेल
        तितका वेळ मुलांबरोबर घालवणं आणि धमाल करणं या गोष्टींनाच असलं पाहिजे.
        दुसरं म्हणजे मुलांना आपला सहभाग लुटुपुटीचा वाटता कामा नये. त्यामुळे
        लहानपणी आपण ज्या हिरिरीनं खेळायचो आणि भांडायचो तसंच आपल्या मुलांबरोबरही
        वागायचं (अर्थातच एका मर्यादेपर्यंत). संस्कृती जसजशी मोठी होत गेली तसतसा
        ती माझ्याकडून कमी वेळ मागायला लागली; पण जो काही वेळ आम्ही एकत्र घालवायचो
        तो बहुतेक सगळा असा हसतखेळत जायचा.
      </p>
      <p style="text-align: justify">
        बालमानसशास्त्र वगैरे मी जाणत नाही. या सगळ्यातून तिच्या जडणघडणीवर काय
        बरावाईट परिणाम झाला ते मला माहीत नाही. ती नववीत असताना तिच्या शाळेतल्या
        प्रज्ञामानस संशोधिकेच्या पर्यवेक्षकांनी एकदा आम्हाला भेटायला बोलवलं.
        ज्ञानप्रबोधिनी मुलांच्या ज्या अनेक चाचण्या घेत असते त्यातून त्यांना
        संस्कृतीबद्दल काहीतरी अतिशय विशेष आढळलं होतं. त्यामुळे तिला वाढवताना
        आम्ही काही विशेष केलं का, हे समजून घेण्यासाठी ही भेट होती. आता त्यांना
        काय सांगणार या खंडीभर खेळांबद्दल? अभ्यास सोडून मुलीशी खेळत बसतो म्हणून
        मलाच अंगठे धरायला लावायच्या कदाचित! पण माझ्या दृष्टीनं सर्वात महत्त्वाची
        गोष्ट हीच, की एकुलत्या एका मुलीच्या संगोपनात मी प्रचंड सामील झालो, तिचा
        सगळ्यात जवळचा मित्र झालो (आत्तापर्यंत) आणि ‘तुझं बालपण कसं गेलं’ असं
        कोणी तिला विचारलं तर ती ‘अतिशय मजेत’ असं सांगेल ही खात्री मी करून घेतली.
        अजून काय पाहिजे?
      </p>
      <p style="text-align: justify">
        गेल्या ऑगस्टला घर सोडून संस्कृती मिशिगनला विद्यापीठात शिकायला गेली. आमचे
        खेळही बंद झाले. घर अगदी सुनं सुनं झालं. मग जग अचानक कोविडनं ग्रासलं.
        एकमेकांपासून हजारो मैल तीन शहरांत राहत असलेले आम्ही तिघं पोर्टलंडच्या
        आमच्या घरी अजिबात ध्यानीमनी नसताना परत एकत्र आलो. क्वारंटाईन, विलगीकरण
        हे सगळे अतिरथी महारथी समोर ठाकले; पण आम्ही हरलो नाही. गेल्या अठरा
        वर्षांत खच्चून भरलेल्या खेळांच्या गाठोड्याची गाठ सोडली. डाव पुन्हा सुरू
        झाला. आहे काय अन् नाही काय!
      </p>
      <p style="text-align: justify">
        <img
          loading="lazy"
          decoding="async"
          class="alignnone wp-image-2546"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मुलात-मूल-4-121.jpg"
          alt="121"
          width="111"
          height="137"
        />
      </p>
      <p style="text-align: justify">
        <strong>अनिल परांजपे</strong>&nbsp; |&nbsp;&nbsp; amparanjape@gmail.com
      </p>
      <p style="text-align: justify">
        लेखक उद्योजक आणि व्हेंचर कॅपिटलिस्ट असून पर्यावरणवादी आहेत, तसेच
        मुलीसाठी हे जग जास्तीतजास्त सुसह्य करणे हे आपले जीवितकार्य मानतात.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="alignnone wp-image-2629"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मुलात-मूल-5-sangnya_pendse.png"
          alt="Sangnya_Pendse"
          width="112"
          height="124"
        />
      </p>
      <p style="text-align: justify">
        <strong>चित्र: संज्ञा घाटपांडे पेंडसे</strong>
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="मुलात मूल"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलात मूल",
    english: "",
  },
  short: {
    marathi:
      "‘‘खूप खूप पूल्वी जगात फक्त दोनच प्लकालचे बीन्श होते. काले बीन्श आनि पांधले बीन्श. एकदा एक काला बीन चुकून पांधल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2020"],
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०२०"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मुलात-मूल.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
