const articleData = {
  content: {
    marathi: `<article
  id="post-2162"
  class="post-2162 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-june-july--- category-masik-article tag-319"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        लीलाताईंबरोबर झालेल्या पहिल्या भेटीनंतरच आमचा शाळा सुरू करण्याचा निर्णय
        पक्का झाला. त्यापूर्वी शालेय शिक्षणात रस असणारी आम्ही मित्रमंडळी या
        विषयावरील अनेक पुस्तके वाचत होतो, त्यावर चर्चा करत होतो. यात
        रवींद्रनाथांच्या शांतीनिकेतनची माहिती, गांधीजींच्या नई तालीमची तत्त्वे,
        विनोबाजींचे शिक्षणविचार होतेच, शिवाय समरहिल, तोत्तोचान, टीचर ह्यासारखे
        बाहेरच्या देशातील प्रयोगही होते. हे सर्व आवडत होते, महत्त्वाचे वाटत
        होते, तरी ते आज वापरता येईल का, आजच्या काळात शिक्षण कसे असायला हवे, या
        प्रश्नांची उत्तरे सापडली ती लीलाताईंच्या पुस्तकात. शिक्षण घेता-देता,
        शिक्षणातील ओअ‍ॅसिस, ही पुस्तके वाचली आणि अशीच शाळा असायला हवी अशी माझ्या
        मनाने उचल खाल्ली. मात्र हे आपल्याला जमेल का, झेपेल का, हे लीलाताईंशी
        बोलून ठरवू म्हणून मी ऑगस्ट 1997 मध्ये त्यांच्याकडे गेले; अर्थात,
        त्यांच्याशी बोलून, वेळ घेऊन. पहिल्याच वाक्यात त्यांच्या मनात सृजन
        आनंदबद्दल असणार्‍या भावनेची जाणीव झाली. मी म्हणाले होते ‘तुमची शाळा
        बघायला यायचे आहे.’ त्यावर त्यांचे म्हणणे, ‘बघायला यायचे असेल तर अजिबात
        येऊ नका, अनुभवायला यायचे असेल तरच या.’&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        प्रत्यक्षात ती माझी पहिलीच भेट होती. मी भेटायला येण्याचा उद्देश
        सांगितल्यावर मात्र त्यांनी अतिशय आपुलकीने सविस्तर चर्चा केली. अगदी
        घरच्यांचा पाठिंबा, घरची आर्थिक परिस्थिती, इथपासून ते शाळा का काढायची आहे
        इथपर्यंत. ‘थोडेसे पाहून करा पण पुष्कळसे करून पाहा’ हा मंत्र दिला. ‘कसलेच
        पाठबळ नसताना शाळा चालवणे अवघड असले, तरी अशक्य नाही. आणि मी आहे नं लागेल
        ती मदत करायला.’ असा दिलासाही दिला. आणि सुरुवातीला इतकी काळजी घेतली, की
        आमची शाळा उभी करण्याची जणू त्यांचीच जबाबदारी आहे! कोणीच यांच्या पाठीशी
        नाही, तर आपणच राहिले पाहिजे असे कदाचित त्यांना वाटले असावे. त्यांच्या
        शिक्षकांची साप्ताहिक सभा, वार्षिक सभा असो की कोणताही विशेष कार्यक्रम,
        कार्यशाळा, फोन करून त्या मला बोलवायच्या आणि मीपण जायचे. श्यामलाताई
        वनारसे, सुमनताई करंदीकर यांच्या कार्यशाळांत मी सहभागी झाले होते. अगदी
        स्त्री-पुरुष नातेसंबंधांवर आधारित कार्यशाळेलाही मी आणि माझा नवरा गेलो
        होतो. मुलांचे, शाळेचे आणि शिक्षकांचे मूल्यमापन कसे करावे, पालकांशी कसे
        बोलावे इथपासून शाळेसाठी देणग्या कशा मागायच्या इथपर्यंत अनेक गोष्टी मी
        त्यांच्याकडून शिकले.&nbsp;
      </p>

      <p>
        पुढे शाळेच्या व्यापातून माझे कोल्हापूरला जाणे कमी झाले, तरी फोनवर सतत
        संपर्क असायचा. शिवाय सुट्टीत त्यांच्या वाढदिवसाला मी अनेकदा त्यांच्या
        घरी जाऊन आमरस-पोळी खाल्ली आहे. जेवणात चटणी, कोशिंबीर, आमटी, भाजी आणि
        दह्याची वाटी हवीच. घर एकदम टापटीप, शिस्तीत लावलेले. घरी गेल्यावर
        शाळेच्या चौकशीबरोबरच जरा वेगळ्या गप्पा व्हायच्या. कधी त्यांना आवडलेली
        छानशी कविता वाचून दाखवणार, तर कधी न आवडलेल्या गोष्टीबद्दल कानउघाडणी
        करणार. ओढणीचा ड्रेस घालून गेले, की ‘केवढं मोठं कापड वाया घालवता’
        म्हणणार. निघताना नमस्कार केलेला अजिबात चालणार नाही.&nbsp;
      </p>

      <p>
        कोल्हापूर-नाशिक अंतर खूप असूनही तीन वेळा त्या आमच्या शाळेत आल्या. तिन्ही
        वेळा राहण्याची विशेष व्यवस्था नाकारून आमच्या घरीच राहिल्या. शिक्षकांना
        मार्गदर्शन केले, शाळेला देणगी दिली. शिक्षकांशी फक्त शिक्षणच नाही, तर
        अनेक विषयांवर गप्पा मारल्या. जे तुमच्या हाती लागेल, ते लिहीत राहा हेही
        सांगितले. चांगला गट तयार केला आहेस म्हणून माझे कौतुकही केले. खुली
        पालकसभा घेतली त्यावेळची गोष्ट. त्यावेळी आमच्या शाळेला स्वत:ची जागाच
        नव्हती. आम्ही दुसर्‍या एका शाळेच्या सभागृहात ही सभा आयोजित केली होती. मी
        त्यांना म्हणाले सभा दुसर्‍या मजल्यावर आहे, चालेल का, तर ‘हो’ म्हणाल्या
        आणि सराव म्हणून आमच्या घराच्या इमारतीचे चार जिने चढून पाहिले.&nbsp;
      </p>

      <p>
        मराठी भाषेवर त्यांचे अत्यंत प्रेम आणि प्रभुत्व. गप्पा मारतानाही भाषिक
        कोडी घालणार. आमच्या शाळेतील भाषेच्या ताईंवर त्यांचा आणि त्यांच्या
        पुस्तकांचा खूप प्रभाव आहे. शिकणे-शिकवणे इतके आनंददायी असते, हे आम्ही
        त्यांच्याकडूनच शिकलो. आमच्या शाळेने प्रकाशित केलेले पुस्तक (सहजशिक्षणाची
        प्रयोगशाळा) आम्ही त्यांनाच अर्पण केले आहे. त्या पुस्तकाची पहिली प्रत
        त्यांना देण्यासाठी आमच्या शाळेतून दहाजण त्यांच्या घरी गेलो होतो. ते साल
        होते 2012. त्यांना खूप आनंद झाला होता. त्यानंतर मी दोनदा कोल्हापूरला
        गेले; पण त्यांच्या आजारपणामुळे त्यांनी ओळखले नाही. खूप वाईट वाटले.&nbsp;
      </p>

      <p>
        आज त्यांच्या जाण्याने आमचा मोठा आधार गेल्याची भावना आहेच आणि
        शिक्षणक्षेत्रात खरोखरच एक पोकळी निर्माण झाली आहे. आनंद निकेतन
        परिवारातर्फे त्यांना विनम्र श्रद्धांजली!
      </p>

      <p><strong>विनोदिनी काळगी</strong></p>

      <p>संचालक, आनंद निकेतन, नाशिक&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,june-july-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="लीलाताई: आनंद निकेतन शाळेचे प्रेरणास्थान!!!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "लीलाताई: आनंद निकेतन शाळेचे प्रेरणास्थान!!!",
    english: "",
  },
  short: {
    marathi:
      "लीलाताईंबरोबर झालेल्या पहिल्या भेटीनंतरच आमचा शाळा सुरू करण्याचा निर्णय पक्का झाला. त्यापूर्वी शालेय शिक्षणात रस असणारी आम्ही मित्रमंडळी या विषयावरील...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
