import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2020"],
    TAGS["editorial"],
    TAGS["february-फेब्रुवारी-२०२०"],
    TAGS["masik-article"],
    TAGS["samvaadkiya"],
  ],
  content: {
    marathi: `<article
  id="post-1853"
  class="post-1853 post type-post status-publish format-standard hentry category-422 category-february-- category-masik-article tag-editorial tag-samvaadkiya"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        गेले काही महिने, आपल्यापैकी बरेचजण, देशात घडत असलेल्या निरनिराळ्या
        घटनांमुळे व्यथित झालेले आहेत. काही घटना अगदी आपल्या आसपासच्या, तर काही
        आपल्यापासून दूरवर घडणाऱ्या – मग ते काश्मीर असो किंवा दिल्ली, मुंबई,
        पुणे, हैद्राबाद, नागपूर, अलिगढ, लखनऊ किंवा अगदी आपलं गाव. काहीजण
        त्याबद्दल तडफदारपणे विचार करून त्याला कृतीची जोड देतात, काहींना कृती
        करणं जमतंच असं नाही; पण इतरांशी विचारमंथन मात्र सुरू असतं, तर काहीजणांची
        स्थिती दोलायमान असते. हा वैचारिक गोंधळ नेमकी कोणाची बाजू घ्यावी
        ह्याबद्दल, काय बरोबर काय चूक हे कसं ठरवावं ह्याबद्दल, मुद्द्याला कसं
        भिडावं किंवा अधिक चांगल्या जगाकडे वाटचाल करण्यासाठी कोणती आणि कशी पावलं
        टाकावीत ह्याबद्दल असू शकतो.
      </p>
      <p>
        निरनिराळ्या लोकांमधली विफलता आणणारी कारणं निरनिराळी आहेत – आपल्या
        विचाराबरहुकूम कृती न करता येणं, वैचारिक अस्पष्टता असणं, किंवा काहींना
        इतरांच्या वागण्यामुळे निराश वाटतंय. अगतिक वाटण्याचं आणखी एक कारण म्हणजे
        आपल्यापैकी बरेचजण आयुष्यात पहिल्यांदाच अशा परिस्थितीला सामोरे जाताहेत
        आणि त्याचा सामना कसा करावा, हेच त्यांना कळत नाहीय.
      </p>
      <p>
        काहीजणांना ही अस्वस्थतेची भावना परिस्थितीची थेटपणे झळ बसण्यातून आलीय.
        उदा. काश्मिरातील लोक, जेएनयू, जामिया-मिलिया, एएमयूमधील विद्यार्थी,
        हिंसाचाराला बळी पडणाऱ्या स्त्रिया, अल्पसंख्याक, स्थलांतरित इ., तर
        आपल्यातले काही अप्रत्यक्षपणे चटका सोसताहेत कारण त्यांची जिव्हाळ्याची
        माणसं ह्यात पोळली जाताहेत. उदा. आपल्या आया-बहिणी, मित्र, विद्यार्थी,
        सहकारी, शेजारी आणि आपल्या देशाचे नागरिक.
      </p>
      <p>
        चुकीच्या गोष्टींविरुद्ध आवाज उठवून लढा देण्याचा संघर्षाचा मार्ग निवडावा,
        की प्रत्यक्ष झळ बसलेल्या लोकांना पाठिंबा देत आणि त्याचवेळी समस्येला
        कारणीभूत असणार्‍या लोकांचं प्रबोधन करून त्यांच्यातल्या संवेदनशीलतेला
        आवाहन करण्याचा विधायक कार्याचा मार्ग निवडावा, हा खरा पेच आहे.
      </p>
      <p>
        काही वेळा बाजू नेमकी कशी घ्यावी ह्याबाबतच मनाचा गोंधळ नसतो, तर कुणाची
        घ्यावी ह्याबद्दलही असू शकतो – समस्येची झळ बसलेले, समस्येला कारणीभूत
        ठरलेले, समस्येची गुंतागुंत वाढवणारे की मूक साक्षीदार असलेले? आणि हा
        गोंधळ इथेच संपत नाही, आपल्या निकटचे लोक ह्यापैकी एखाद्या गटात असतील, तर
        परिस्थिती आणखी बिकट होऊन बसते. नात्यावर परिणाम न होऊ देता त्यांना कसं
        सामोरं जावं, ते समजेनासं होतं.
      </p>
      <p>
        ह्या सगळ्या घालमेलीत, योग्यायोग्य काय हे कसं ठरवावं, हे बरेचदा कळत नाही.
        मग अमुक एका प्रकारे वागण्याचा किंवा तसं अजिबात न वागण्याचा निर्णय घेतला
        जातो. ही अनिश्चित अवस्था ओळखणं, समजून घेणं, प्रत्येकाला निवडस्वातंत्र्य
        देणं, त्यांच्या निर्णयाचा आदर करणं कदाचित जास्त श्रेयस्कर ठरावं.
        त्याचबरोबर सहिष्णुता, स्वीकार, आस्था, क्षमाशीलता रुजवून आणि त्यांचा
        अवलंब करून संदिग्धतेच्या ह्या वातावरणात एकमेकांना आधार देणं गरजेचं आहे.
      </p>
      <p>
        बोलण्याइतकं हे प्रत्यक्षात आणणं सोपं नाही. त्यासाठी आपली मतं कोणत्या
        वातावरणातून, अनुभवातून तयार झाली आहेत, तसेच इतरांची मतं वेगळी बनण्याचं
        कारण काय, हे समजून घ्यायला हवं. हे जमण्यासाठी ‘मला वाटतंय तेच योग्य’ या
        आग्रहातून बाहेर यावं लागेल, एकमेकांमध्ये संवाद व्हावा लागेल. कितीही अवघड
        असलं, तरी विरुद्ध मतं ऐकून घ्यावी लागतील. आणि मुख्य म्हणजे या सगळ्यासाठी
        भरपूर वेळ द्यावा लागेल, संयम ठेवावा लागेल.
      </p>
      <p>
        एकमेकांचे विचार, पडलेले पेच आणि होणारी तगमग जाणून घेऊया… तुम्हाला काय
        वाटतं, जरूर कळवा…
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="संवादकीय – फेब्रुवारी २०२०"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – फेब्रुवारी २०२०",
    english: "",
  },
  short: {
    marathi:
      "गेले काही महिने, आपल्यापैकी बरेचजण, देशात घडत असलेल्या निरनिराळ्या घटनांमुळे व्यथित झालेले आहेत. काही घटना अगदी आपल्या आसपासच्या, तर काही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
