import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2139"
  class="post-2139 post type-post status-publish format-standard hentry category-422 category-masik-article tag-jod-ank tag-498"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>प्रिय वाचक</strong><strong>,</strong><strong></strong></p>

      <p>
        ह्यावर्षी आपला ऑक्टोबर- नोव्हेंबर जोडअंक&nbsp;‘भाषा’&nbsp;ह्या
        विषयाभोवती गुंफलेला आहे. हा एक अंक आपण मोठा प्रकाशित करतो. एखाद्या
        विषयावर शक्यतोवर समग्र चर्चा त्यामध्ये व्हावी अशी कल्पना असते, हे
        आपल्याला माहीतच आहे. जन्मल्यापासून आपल्या कानावर कळत-नकळत पडणारी भाषा
        हळूहळू आपल्या अस्तित्वाचा भागच होत जाते. पुढे आपण एकापेक्षा अधिक भाषा
        बोलू-वाचू-लिहू लागतो. ह्यातून आपल्या व्यक्तिमत्त्वात काही बदल होतात
        का?&nbsp;भाषा ही संस्कृतीची वाहक असते म्हणजे नेमकं काय?&nbsp;एखादी भाषा
        मरते किंवा तिच्यात साचलेपण येतं,&nbsp;तेव्हा ती प्रवाही व्हावी ह्यासाठी
        काय प्रयत्न व्हायला हवे?&nbsp;हल्लीची मुलं,&nbsp;विशेषतः शहरी,&nbsp;अगदी
        लहानपणापासून बहुभाषिक वातावरणात वाढतात.&nbsp;ह्यातून त्यांची घडण होताना
        काय वेगळेपण जाणवतं?&nbsp;ह्या आणि अशा कितीतरी प्रश्नांचा ह्यानिमित्तानं
        धांडोळा घेण्याचा आम्ही प्रयत्न करणार आहोत. योगायोगानं नुकत्याच जाहीर
        झालेल्या शैक्षणिक धोरणात मातृभाषेतून पाचवीपर्यंत शिक्षण देण्याबाबत
        उल्लेख आहे. हे धोरण भाषेविषयी काय सांगू बघतं,&nbsp;तेही जाणून घेण्याचा
        आपला प्रयत्न असेल. कोविड महामारीच्या निमित्ताने आपली संवादाची भाषा एक
        वेगळे वळण घेत आहे, त्याचाही संदर्भ या अंकात आपण विसरू शकणार नाही.
      </p>

      <p>
        ह्या विषयावर वाचकांच्या अनुभवात्मक लिखाणाचे स्वागत आहे. शिक्षकांकडे,
        विशेषतः भाषेच्या, मुलांच्या भाषाप्रयोगाचे खूप मजेमजेचे तर कधी अंतर्मुख
        करणारे किस्से असतात. अशा किश्शांचेही स्वागत आहे. आपले लिखाण पालकनीतीकडे
        ऑगस्ट महिन्याच्या शेवटपर्यंत पोचावे,&nbsp;ही विनंती.
      </p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article"
        data-modified="120"
        data-title="ऑक्टोबर- नोव्हेंबर 2020 – निवेदन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ऑक्टोबर- नोव्हेंबर 2020 – निवेदन",
    english: "",
  },
  short: {
    marathi:
      "प्रिय वाचक, ह्यावर्षी आपला ऑक्टोबर- नोव्हेंबर जोडअंक ‘भाषा’ ह्या विषयाभोवती गुंफलेला आहे. हा एक अंक आपण मोठा प्रकाशित करतो. एखाद्या विषयावर शक्यतोवर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["2020"], TAGS["jod-ank"], TAGS["masik-article"], TAGS["जोडअंक"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
