const articleData = {
  content: {
    marathi: `<article
  id="post-1925"
  class="post-1925 post type-post status-publish format-standard has-post-thumbnail hentry category-march-- category-masik-article tag-free-play tag-game-a-thon tag-play"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <strong>मनीष ‘फ्रीमन’शी पालकनीतीच्या आनंदी हेर्लेकरची बातचीत</strong>
      </p>
      <p>
        दोन वर्षांपूर्वी मी मनीषच्या ‘गेमॅथॉन’च्या (Game-a-thon) सत्राला गेले
        होते. मला आठवतंय, त्या सत्रानंतर दोन दिवस मी कुठल्या कारणाशिवायही इतकी
        आनंदात होते, की चेहर्‍यावरचं हसू काही लपत नव्हतं. कारणाशिवाय,
        आजूबाजूच्या परिस्थितीत काहीही बदल न होता इतकं आनंदात राहणं मला जमतंय,
        ह्यावर माझा विश्वासच बसत नव्हता. तेव्हापासून मी गेमॅथॉनला जाण्याची एकही
        संधी सोडत नाही. त्या आनंदाचं मला व्यसनच लागलंय म्हणा ना! सर्वोच्च
        आनंदाचा संदर्भबिंदू. गेमॅथॉनमध्ये सहभागी होणं ही माझ्यासाठी प्रत्येकवेळी
        स्वतःमधील नवीन पैलू शोधण्याची, कमकुवत दुवे ओळखण्याची संधी ठरतं आहे.
        दरवेळी एक नवाच समृद्ध करणारा अनुभव.
      </p>
      <p>
        काय आहे हे गेमॅथॉन? मनीष ‘फ्रीमन’ असं आगळंवेगळं नाव असलेल्या व्यक्तीची
        ही कल्पना आहे. यात वेगवेगळ्या वयाचे, वेगवेगळी पार्श्वभूमी असलेले लोक
        एकत्र येतात, स्पर्धा नसलेले खेळ खेळतात, नाचतात, गातात आणि भरपूर हसतात.
        या गेमॅथॉनबद्दल आपण मनीषकडूनच जाणून घेऊयात…
      </p>
      <p>गेमॅथॉनबद्दल आम्हाला जरा तपशिलात सांगशील का?</p>
      <p>
        आपल्याला सायक्लॉथॉन, मॅरॅथॉन हे शब्द माहीत आहेत. तसेच गेमॅथॉन म्हणजे खूप
        वेगवेगळे खेळ एकापाठोपाठ एक खेळणं. हल्ली आपल्याच काय, मुलांच्या
        आयुष्यातूनही मुक्त खेळ हद्दपार होत आहेत. काही मोठ्या माणसांना तर मुक्त
        खेळणं हा बालिशपणा वाटतो. खेळ म्हणजे क्लबमध्ये जाऊन करण्याची गोष्ट, असं
        समीकरण होत चाललंय. त्यासाठी भरपूर पैसे खर्च करण्याचीही त्यांची तयारी
        असते; मात्र मुक्त खेळासाठी त्यांच्याकडे वेळ नसतो. गेमॅथॉनमध्ये एकत्र
        येऊन केवळ आनंद मिळवण्यासाठी खेळलं जातं, हारजितीसाठी नाही. प्रत्येकाला
        आपण आहोत तसेच असण्याची संधी मिळते. इथे कोणतेही मुखवटे चढवण्याची गरज
        नसते. समजा कोणाला खेळताना संकोच वाटत असेल, तर हवं तेव्हा खेळातून बाहेर
        पडण्याची परवानगी असते आणि हवं तेव्हा खेळात परतही येता येतं. कोणत्याही
        साधनांशिवाय, कुठेही खेळता येण्यासारखे हे खेळ आहेत; सगळे मिळून गातात,
        नाचतात आणि आनंद मिळवतात.
      </p>
      <p>गेमॅथॉनची सुरुवात कशी आणि कधी झाली?</p>
      <p>
        माझ्या स्वतःच्या माणसांच्या गरजेतून गेमॅथॉनची सुरुवात झाली. मी मायनिंग
        अभियांत्रिकीच्या शिक्षणासाठी उदयपूरला गेलो; पण ते वातावरण, शिक्षण मला
        कधीच आपलं वाटलं नाही. चार वर्षानंतर तिथून पदवी घेतली खरी, पण या
        क्षेत्रात मी कधीच काम करणार नाही, हे मला कळून चुकलं होतं. माणसं जोडणं ही
        माझी गरज होती. आयुष्य अर्थहीन वाटत होतं. अर्थपूर्ण जगणार्‍या गटात
        शिरण्यासाठी मी धडपडत होतो. दर रविवारी मी बागेत जायचो आणि ज्यांना खेळायची
        इच्छा असेल, अशांबरोबर स्पर्धा नसलेले खेळ खेळायचो. हळूहळू लोक जमायला
        लागले. यातून मला खूप छान मित्र-मैत्रिणी मिळाले. मला जाणवलं, की नाती
        जोडणं ही सगळ्यांचीच गरज असते. पुढे लोक मला समारंभांमध्ये, कंपन्यांमध्ये
        बोलवायला लागले. पुढल्या पाच वर्षांत आमचा सायकलिंगचा गट तयार झाला. आम्ही
        ‘प्रेमाची झप्पी मोहीम’ (षीशश र्हीस लरारिळसप) राबवली. फ्रिसबी गट तयार
        केले. या सगळ्यातून सुंदर नाती निर्माण झाली. खूप माणसं जोडली गेली.
        कोणाच्यातरी आयुष्यात आपण आनंद निर्माण करू शकतो, आपल्याला त्यांच्या
        आयुष्यात महत्त्वाचं स्थान आहे, ही भावना सुखावणारी असते. आणि गेमॅथॉन हीच
        भावना देतं; फक्त मलाच नाही, सहभागी होणार्‍या सगळ्यांनाच.
      </p>
      <p>
        गेमॅथॉनमुळे लोकांमध्ये बदल होताना दिसतात, असं तू म्हणालास. आपल्या
        वाचकांना असे काही अनुभव सांगशील का?
      </p>
      <p>
        बरेच लोक गेमॅथॉनला वारंवार येतात, त्यांच्यात झालेल्या परिवर्तनाबद्दल
        सांगतात. काही बदल मी स्वतः अनुभवले आहेत. एका कुमारवयीन मुलीला तिची आई
        गेमॅथॉनला घेऊन आली. मुलीची ओळख करून देताना आई म्हणाली, ‘‘ही नेहमी
        गप्पगप्प असते. तिला लोकांमध्ये मिसळायला आवडत नाही.’’ हळूहळू तिनं ‘लोक
        काय म्हणतील’ या भीतीवर मात केली. आता ती खूप आनंदात असते. तिनं तिचा
        आत्मविश्वास परत मिळवला आहे.
      </p>
      <p>
        दुसरी एक मुलगी होती. तिच्या आईनं तिला इच्छेविरुद्ध आणलं होतं, हे तिच्या
        देहबोलीवरूनच कळत होतं. खेळण्यात तिला मुळीच रस नव्हता. ‘काय हा मूर्खपणा’
        असा भाव तिच्या चेहेर्‍यावर होता. तिनं खेळायला यावं म्हणून आम्ही कोणी
        तिला विनवण्या केल्या नाहीत, की जबरदस्ती केली नाही. तिच्या भावनांचा आदर
        करत तिला एकटं सोडलं. हळूहळू तिला खेळावंसं वाटू लागलं. ती स्वतःहून काही
        खेळ खेळली. पुढच्या वेळी ती आपणहून सहभागी झाली. आनंदाचा मार्ग तिला सापडला
        होता.
      </p>
      <p>अशी बरीच उदाहरणं सांगता येतील.</p>
      <p>
        सकारात्मक बदल घडवून आणणार्‍या ह्या खेळांबद्दल जरा सविस्तरपणे सांगतोस का?
      </p>
      <p>
        लोकांचं एकत्र येणं, एकमेकांना आहे तसं स्वीकारणं, हसणं, खेळणं आणि दंगा
        घालणं बस्स… एवढ्यानंच सगळी जादू होते. यावर खोलवर विचार केला तर जाणवतं,
        की स्वतःवर वेळोवेळी लागलेले शिक्के पुसून टाकायला गेमॅथॉन मदत करतं.
        ‘नाकारलं जाणं’, ‘लोक काय म्हणतील’ अशा मनात दडून बसलेल्या भित्यांकडे
        बघायला, त्या ओळखायला मदत होते, कारण इथे सगळ्यांचंच त्यांच्या भावनांसहित
        स्वागत आहे. प्रत्येकाचा आहे तसा स्वीकार आहे. कुणाची कुणाशी कुठल्याही
        प्रकारची स्पर्धा नाही. कोणीच ‘आऊट’ होत नाही, प्रत्येकजण ‘इन’ असतो. आपण
        सगळे एकत्र आहोत, या गटात सामावलेले आहोत, हा दिलासा गेमॅथॉनमध्ये
        प्रत्येकाला मिळतो. आणि हीच भावना आयुष्यात सगळ्यात जास्त महत्त्वाची आहे,
        असं मला वाटतं. इथे प्रत्येकाला आदर मिळतो आणि म्हणून इतरांशीही तो आदरानं
        वागू शकतो.
      </p>
      <p>
        आपल्यापैकी बहुतेकांना पहिलं पाऊल टाकताना भीती वाटते; मात्र इथले खेळ आणि
        नाच या अडथळ्याला पार करायला धीर देतात. व्यक्त होण्याची, हितगुज करण्याची
        गटात संधी मिळते. तिला ‘आतलं वर्तुळ’ (ीळिीळीं लळीलश्रश) असं म्हटलं जातं.
        आपल्या भावना, मतं मांडायला इथल्या गटात अवकाश मिळतो. एकजण बोलत असतो
        तेव्हा इतर सगळे शांतपणे ऐकून घेतात. बाहेर कुठेही याची वाच्यता केली जात
        नाही. वादविवाद, चर्चा, मतप्रदर्शन असं काहीही न होता फक्त ऐकून घेतलं
        जातं. यामुळे गेमॅथॉनचे अनेक दीर्घकालीन परिणाम दिसून येतात. संघभावना,
        एकी, विश्वास, संवाद, जोडलेपण वाढीस लागतं. सुरक्षित वाटायला लागतं.
      </p>
      <p>
        गेमॅथॉनमुळे स्वतःकडे बघण्याचीपण संधी मिळते. डॉक्टर, इंजिनीअर, शिक्षक,
        समुपदेशक, उच्चशिक्षित, मुलगा, मुलगी, म्हातारा, तरुण, आई, बहीण, बाबा,
        परिपूर्ण असे सगळे शिक्के गळून पडतात. कोणतेही मुखवटे घालण्याची गरज पडत
        नाही. स्वतःची नव्यानं ओळख होते. ‘मी’पणा गळून पडतो. आणि तो गेला, की
        आयुष्य अगदी सुंदर, सोपं होतं. चौकटी रुंदावतात. ‘मी हे कसं करू’ असे अडथळे
        अदृश्य होतात. एक प्रकारचं मोकळेपण, स्वातंत्र्य अनुभवाला येतं. स्वतःची
        जबाबदारी घेता येऊ लागते. अधिक खुलेपणानं आपण माणसं जोडू लागतो. इतरांचा
        स्वीकार वाढतो. मी आधी म्हटलं तसं, सगळ्यांशी जोडलेपणाची भावना निर्माण
        होणं आणि मन मोकळं करता येणं, ह्या गोष्टी आयुष्यात आनंदी होण्यासाठी आणि
        आत्मविश्वास वाढण्यासाठी खूप महत्त्वाच्या आहेत. त्यामुळे आयुष्याकडे
        बघण्याचा दृष्टिकोन सकारात्मक, आशावादी होतो, खूप वेगवेगळे पर्याय दिसू
        लागतात.
      </p>
      <p>
        गेमॅथॉनदरम्यान लोकांनी केलेले सखोल विचार ऐकून मला आश्चर्याचा धक्काच
        बसतो. कारण खेळताना मी एक अक्षरही शिकवत नाही (माझा शिकवण्यावर विश्वासच
        नाही), तरी लोक आयुष्याचं तत्त्वज्ञान शिकून जातात. लोक आपल्या आयुष्यातील
        प्रश्न खेळाशी जोडून बघतात, खेळातील नियम आयुष्याला लावून बघतात आणि
        त्यांना त्यांच्या प्रश्नाचं उत्तर मिळून जातं. नात्यांमध्ये इतरांना अवकाश
        देणं आणि स्वतः घेणं, त्याचबरोबर न बोलता संवाद साधण्याचं कौशल्य शिकतात.
        आयुष्यातील अस्थिरतेतून येणार्‍या भीतीवर मात करत तिचा स्वीकार करण्याचा
        प्रयत्न करू लागतात. एकटेपणावर मात करायला शिकतात. एखादं लक्ष्य
        गाठण्यापेक्षा त्यासाठी प्रयत्न करण्यातच जास्त मजा आहे, हा मोठाच संदेश
        गाठीशी बांधून घेतात.
      </p>
      <p>
        सगळ्यांबरोबर मीपण अशा अनेक गोष्टी शिकत असतो. अर्थात हा मनाचा प्रवास आहे;
        आणि हा प्रवास सुरू व्हायला आणि त्यात पुढे जायला गेमॅथॉनची मदत होते, असा
        माझा स्वतःचाही अनुभव आहे.
      </p>
      <p>
        वा! मीही हे अनुभवलं आहे. आजच्या भाषेत सांगायचं झालं, तर मला ही एक
        उपचारपद्धतीच वाटते. हे सगळे इतके परिणामकारक खेळ तू कसे आखलेस?
      </p>
      <p>
        आपण लहानपणी खेळायचो त्या खेळांनी खरंतर मी सुरुवात केली होती. त्यामुळे
        लोकांमध्ये हळूहळू होणारे बदल माझ्या लक्षात येऊ लागले. लोकांच्या मनात
        असलेली स्पर्धेची व इतरांशी तुलना होण्याची भीती लक्षात आली. स्पर्धा
        नसण्याचं महत्त्व लक्षात आलं आणि खेळांमधून मी स्पर्धा वजा केली.
        इतरांकडूनही मी खूप नवनवीन खेळ शिकलो, त्यात पुन्हा माझी भर टाकत गेलो.
        लोकांचा उत्साह, तयारी बघून सत्रादरम्यानच मी काही भर टाकत असतो. आता साताठ
        वर्षांच्या अनुभवामुळे हे जमू लागलं आहे.
      </p>
      <p>
        गेमॅथॉनचं प्रत्येक सत्र साधारण किती वेळाचं असतं? त्याचं नियोजन तू कसं
        करतोस?
      </p>
      <p>
        लोकांकडे वेळ असला, तर सलग तीन दिवस घेऊ शकेन, इतके खेळ मला माहीत आहेत; पण
        ते जमणं जरा कठीणच. कमीतकमी तीन तासांचं सत्र असलं, तर मजा येते. नियोजन
        लोकांच्या प्रतिसादावर ठरतं. ढोबळमानानं सुरुवातीला लोकांची भीड चेपवणारे
        (ळलश-लीशरज्ञशी) खेळ, नंतर थोडे मजेचे खेळ, त्यापुढे शांततेनं खेळले
        जाणारे, स्वतःकडे बघायला लावणारे खेळ आणि मग हितगुज, अशी सत्राची रूपरेषा
        असते. लोक आधीच एकमेकांना ओळखत असतील, तर आईस-ब्रेकर खेळ जास्त घ्यावे लागत
        नाहीत. शांततेच्या खेळात लोक दंगामस्ती करू लागले, तर त्यांची गरज ओळखून
        मजेचे खेळ घ्यावे लागतात. लोकांची ऊर्जेची पातळी किती आहे, तिचा प्रवाह
        कुठल्या दिशेनं आहे, हे ओळखून, तिचा निचरा होईल अशा प्रकारे आखणी करतो.
      </p>
      <p>
        तुझ्या सत्रांचं प्रवेशमूल्य ऐच्छिक असतं. तुझं सगळं काम ‘भेट-संस्कृतीवर’
        (सळषीं र्लीर्श्रीीींश) चालतं. त्याबद्दल अजून तपशिलात सांगशील का?
      </p>
      <p>
        हो, माझं गेमॅथॉनचं सत्र भेट संस्कृतीवर चालतं; म्हणजे त्याचं प्रवेशमूल्य
        ऐच्छिक असतं. एक रक्कम सुचवलेली असते; पण त्यापेक्षा कितीही कमी किंवा
        जास्त पैसे दिले, तरी हरकत नसते. या सत्राला येण्याची इच्छा असणार्‍यांसाठी
        पैसा ही अडचण असू नये, असं मला वाटतं; सगळ्यांनी खेळावं, खेळण्याची परंपरा
        चालू राहावी, वाढावी. त्यामुळेच या खेळांवर किंवा नाचासाठी वापरण्यात
        येणार्‍या संगीतावर कोणतेही राखीव हक्क नाहीत. कोणीही, कुठेही,
        माझ्याशिवायही हे खेळ खेळू शकतं, संगीत वापरू शकतं. सगळ्यांसाठी हे खुलं
        आहे. उलट याचा प्रचार आणि प्रसार करणार्‍यांचं स्वागतच आहे. एक निरोगी,
        आनंदी समाज घडण्यासाठी याची खूप गरज आहे. तेवढ्याचसाठी मी अजूनही सार्वजनिक
        बागांमध्ये गेमॅथॉन घेत असतो.
      </p>
      <p>
        तशी खाजगी पण महत्त्वाची बाब. तुझ्या या तत्त्वज्ञानामुळे तुला रोजच्या
        जगण्यात अडचणी येत नाहीत का? म्हणजे, पैशाची चणचण वगैरे?
      </p>
      <p>
        माणसाला आयुष्यात सगळ्यात महत्त्वाचं काय असतं? आदर, प्रेम, सामावलेपण. ते
        मी खूप कमावलंय. पैशांपेक्षा मी नात्यांमध्ये जास्त गुंतवणूक केली आहे.
        जिथे जातो तिथे मला भरपूर मित्रमैत्रिणी मिळतात. अशी माझी खूप घरं आहेत.
        आणि खरंच काही अडचण असेल, तर फक्त मागण्याचा अवकाश, मदत तयार असते. लोक मदत
        मागायला का लाजतात हे मला कळत नाही. शाळांमध्ये, सैनिकांबरोबर, कॉर्पोरेट
        क्षेत्रातही मी खूप काम केलंय. मी जितका जास्त प्रवास करतो, तितकी मला
        प्रवासाची संधी मिळते. लोकांकडून आमंत्रणं येतात. खरं तर भेट संस्कृतीचा
        अंगीकार माझ्यासाठीही कठीणच होता; पण त्यातूनच समाजातील चांगुलपणावरचा माझा
        विश्वास वाढला आहे.
      </p>
      <p>तुझ्या ‘फ्रीमन’ या नावाबद्दल कुतूहल वाटतंय</p>
      <p>
        कॉलेजमध्ये शिकत असताना माझ्या आजूबाजूला सगळीकडे गटबाजी होती. स्थानिक
        मुलं, वसतिगृहात राहणारी मुलं, मुली, एका गावातली, राज्यातली, असे कितीतरी
        गट असायचे. लोक नाव विचारत ते माझी जात, धर्म, प्रदेश जाणण्यासाठी. माझ्या
        नावावरून माझ्यावर वेगवेगळे शिक्के लादले जात. मला या सगळ्याचा खूप कंटाळा
        आला होता. मी कोणत्याही व्यवस्थेत बसत नव्हतो, प्रचलित शिक्षणपद्धत मला
        भावत नव्हती आणि नोकरीची बाजारपेठही. मग मीच माझं नामकरण केलं ‘फ्रीमन’,
        कारण मला भांडवलशाही, जातीव्यवस्था, भीती, असुरक्षितता, सगळ्यांपासून मुक्त
        व्हायचंय. सगळ्याच शोषण करणार्‍या व्यवस्थांपासून मुक्त.
      </p>
      <p>तू आमच्या वाचकांना काय संदेश देऊ इच्छितोस?</p>
      <p>मुक्तपणे खेळा आणि मुलांनाही खेळू द्या, बस्स एवढंच.</p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1928"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आता-खेळा-नाचा-0-manish_freeman.jpg"
          alt="Manish_Freeman"
          width="112"
          height="112"
        />
      </p>
      <p><strong>मनीष |&nbsp;</strong>freemanmanish@gmail.com</p>
      <p>
        लोकांमधील संवाद वाढावा, संघभावना, नेतृत्वगुण विकसित व्हावेत, म्हणून मनीष
        गेमॅथॉनची सत्रे घेतात, होमस्कूलर व अनस्कूलर ह्यांच्या सभांचे आयोजन करतात
        तसेच फ्रिस्बी या खेळाचे प्रशिक्षणही देतात.
      </p>
      <p>शब्दांकन: आनंदी हेर्लेकर</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="आता खेळा, नाचा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आता खेळा, नाचा",
    english: "",
  },
  short: {
    marathi:
      "मनीष ‘फ्रीमन’शी पालकनीतीच्या आनंदी हेर्लेकरची बातचीत दोन वर्षांपूर्वी मी मनीषच्या ‘गेमॅथॉन’च्या (Game-a-thon) सत्राला गेले होते. मला आठवतंय, त्या सत्रानंतर दोन...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आता-खेळा-नाचा.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
