import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2020"],
    TAGS["diversity"],
    TAGS["february-फेब्रुवारी-२०२०"],
    TAGS["india"],
    TAGS["masik-article"],
    TAGS["nation"],
    TAGS["religion"],
    TAGS["secularism"],
  ],
  content: {
    marathi: `<article
  id="post-1849"
  class="post-1849 post type-post status-publish format-standard hentry category-422 category-february-- category-masik-article tag-diversity tag-india tag-nation tag-religion tag-secularism"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        जन्माला आलोय माणूस म्हणून. सगळी माणसं सारखी. सगळ्यांनाच कान, नाक, डोळे,
        मेंदू वगैरे अवयव असणार. कुठल्या आईवडिलांच्या घरात आपण जन्माला आलोय,
        त्यावर आपला हक्क नसतो. गुलामगिरी अमान्य असलेल्या, स्वातंत्र्याच्या,
        मानवी हक्कांच्या काळात आणि समाजात जन्माला आल्यामुळे आपण एक स्वतंत्र
        माणूस असतो. आपल्याला मानवी हक्क असतात; पण हा हक्क आपल्याला खऱ्या अर्थानं
        मिळतोय का असं बघू लागलो तर… उदाहरणार्थ आपल्याला धर्म- जाती यांच्याकडे
        बघता येईल.
      </p>
      <p>
        जन्माला येतो तेव्हा आपण हिंदू आहोत किंवा मुस्लीम, ख्रिश्चन, शीख, बौद्ध
        आहोत, म्हणजे काय, हे कळण्याची शक्यताच नसते. तसं पाहिलं, तर आपल्याला आपला
        धर्म कुठला, हे ठरवायचा संविधानात्मक अधिकार आहे. मात्र आपल्याला हा अधिकार
        आहे हे आपल्या मनात सहजपणे येतच नाही. तोवर आपण आपल्या आईवडिलांच्याच
        धर्माचे असतो. आपण या जन्मदत्त धर्मात इतके बुडालेले असतो, की वेगळा विचार
        करण्याचा विचारही मनात येत नाही. त्यातल्यात्यात आपण कुठलाच धर्म मानू नये,
        असं थोडं मोठं झाल्यावर काहींना वाटतं खरं. ते सुद्धा बहुधा आपला विचार
        आपल्या मनाशीच ठेवतात. तसा फारसा फरक कुठल्याही धर्माच्या मूळ सांगण्यात
        नसतोच; वरवरचा वेगळेपणा तेवढा असतो. त्यानुसारच्या रीतीपद्धती आणि रंग,
        खाद्य, कपडे अशा आवडीनिवडीही असतात. त्याची आपल्याला सवय होते. धर्म नुसता
        धर्म नसतो, त्यातल्या जातीपातीही असतात. या धर्म-जाती आपल्या मनाचा नकळत
        ताबा घेतात. आपली स्व-प्रतिमा त्यांच्यात भिजून टाकतात. आपल्या
        स्वतंत्रतेवर हा एकप्रकारे घाला असतो. तो तसा कुणी मुद्दाम घातलेला नसतो,
        अनेक पिढ्या चालत आलेला म्हणून नकळत आणि तरीही आपण स्वीकारतो म्हणून कळतही
        असतो.
      </p>
      <p>
        आपल्यासारख्या माणसांसाठी धर्म म्हणजे काय, तर कुठला देव आपला, हे त्यात
        ठरतं. मग तो अल्ला आहे, की विष्णू, शंकर वगैरे तेहेतीस कोटींपैकी आहे की…
        वगैरे. देव तसे आपणहून माणसांच्या जीवनात अजिबात दखल देत नसल्यानं त्यांना
        घाबरायचंही कारण नाही; पण जेव्हा देशाचं सरकार तुम्ही कुठला देव मानता यावर
        तुम्ही या देशात राहायचं की नाही ते ठरणार आहे असं म्हणू लागतं, तेव्हा आपण
        दचकतो. मग आपण नेमके कोण आणि अमक्यातमक्या धर्माचे असल्याचा देशात
        राहण्याशी काय संबंध, असे प्रश्न आपल्या मनात उभे राहू लागतात.
      </p>
      <p>
        देश आणि धर्म या दोन गोष्टींचा एकमेकांशी संबंध असा कृत्रिम, म्हणजे कुणा
        माणसांनी त्यांच्या सोयीसाठी, राजकारणातल्या हिकमतींसाठी आणला गेलेला आहे,
        आणि आजही तो तसाच आणखी पुढे नेला जात आहे. मुळात देश म्हणजे असतो तरी काय ?
        पृथ्वीच्या एका भागाला दिलेलं ते नाव आहे. आपण त्या अमुक भागात जन्माला
        आलेलो असलो, की त्या देशाचे नागरिकही झालेलो असतो. आपोआप. नाही नाही थांबा,
        पूर्वी असं होतं; पण आता आपल्या आईवडिलांचा जन्म कुठे झालाय ह्यावर आपण
        जन्मलो तो देश आपल्याला नागरिक मानणार की नाही ते ठरू लागलंय.
      </p>
      <p>
        कुठल्याही देशाचं नागरिक का व्हायचं असतं आपल्याला? देश आणि देशाचं सरकार
        ही मुळात सोयीसाठी उभारलेली व्यवस्था असते; पण तरीही आपण लहान असल्यापासून
        आपल्याला त्या देशावर प्रेम करा असं शिकवलं जातं. तशी प्रतिज्ञा आपल्याला
        करायला लावलेली असते. आपल्याला गाणी ऐकवली जातात, गायला सांगितली जातात. या
        सगळ्यातून देश म्हणजे आपली जन्मभूमी म्हणजे जणू आपली आईच; ‘भारतमाता की
        जय’, असं आपण म्हणू लागतो. प्रत्यक्षात त्याचा अर्थ आपल्याला किती कळतो
        कुणास ठाऊक. आपण देशाच्या सीमेवर सैनिक म्हणून उभे नसलो, तर आपल्या रोजच्या
        जीवनात आपला देश म्हणून प्रत्यक्ष काहीएक करत नाही. रणांगण नावाची एक
        गाजलेली मराठी कादंबरी आहे. त्यातली नायिका केळं खाऊन साल तिथेच टाकते,
        तेव्हा तिचा प्रियकर तिला रागवतो, की हा जर्मनी माझा देश आहे आणि तो असा
        खराब केलेला मला आवडणार नाही. इतकंही प्रेम आपल्या देशात लोक करतात असं
        दिसत नाही. तरीही देश म्हटलं, की लोकांच्या भावना उचंबळून येण्याची
        मानसिकता आपल्यावर लादलेली आहे.
      </p>
      <p>
        खरं म्हणजे आता कुठलाच देश धर्माच्या नावावर ठरवण्याचंच काही कारण नाही.
        देश कशासाठी असतो? त्या भागात राहणाऱ्या लोकांच्या सोयीसाठीची व्यवस्था
        निर्माण करण्यासाठी, सुविधा आणि सुरक्षितता मिळावी म्हणून.
      </p>
      <p>
        आधी सांगितल्याप्रमाणे आपण सगळे आपल्या पालकांच्या घरात त्यांच्या
        धर्माच्या चौकटींमध्ये वाढत असतो. त्यामुळे आपल्यालाही बरेचदा इतर धर्मांचं
        खरं काय म्हणणं आहे हे कळत नाही. आपल्या धर्माचं म्हणणं तरी कळलंय म्हणावं
        का, तर तसंही नसतंच. तसं पाहिलं तर सगळे धर्म सामान्यपणे चांगलं वागा असंच
        सांगत असतात. शिवाय ते खूप वर्षांपूर्वीपासून तयार होत गेले आहेत. त्यावेळी
        अनेक गोष्टी माणसाला समजलेल्या नव्हत्या. मानवी हक्कांची जाणीव, लोकशाही,
        समान अधिकार यासारख्या कल्पना महाभारत काळात असतील असे पुरावे नाहीत. उलट
        दासीपुत्र, सूतपुत्र ह्यासारखे भेदभाव होते. तरीही आजच्या काळात म्हणजे
        मंगळावर जाणारं रॉकेट, संगणक आणि आंतरजाल आणि पुढे… असणाऱ्या काळात आपण
        धर्म आणि देव ह्या कल्पनांचा पुनर्विचार तरी नको का करायला?
      </p>
      <p>
        आजच्या जगातही ज्याला देव म्हणावं अशा अनेक गोष्टी आहेत. सहिष्णुता, प्रेम,
        करुणा, मानवी हक्क, समता हे आजचे देव आहेत. ते जिथे कुठे दिसतील तिथे
        त्यांची पूजा बांधावी, त्यांचा वाढविकास करावा. इतकंच काय ते मला
        म्हणायचंय. बघा, पटतंय का!
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1787"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/मी-कुठे-जाऊ-0-sanjutai.jpg"
          alt="Sanjutai"
          width="92"
          height="120"
        />
      </p>
      <p><strong>संजीवनी कुलकर्णी</strong></p>
      <p>
        <a href="mailto:sanjeevani@prayaspune.org" target="_blank"
          >sanjeevani@prayaspune.org</a
        >
      </p>
      <p>
        लेखिका पालकनीती मासिकाच्या संपादक असून प्रयास संस्थेच्या विश्वस्त आणि
        आरोग्यगटाच्या समन्वयक, प्रगत शिक्षण संस्था, फलटण या संस्थेच्या संचालक
        मंडळाच्या सदस्य आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="मी कुठे जाऊ?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मी कुठे जाऊ?",
    english: "",
  },
  short: {
    marathi:
      "जन्माला आलोय माणूस म्हणून. सगळी माणसं सारखी. सगळ्यांनाच कान, नाक, डोळे, मेंदू वगैरे अवयव असणार. कुठल्या आईवडिलांच्या घरात आपण जन्माला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/मी-कुठे-जाऊ.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
