import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2368"
  class="post-2368 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-masik-article category-oct-nov--- tag-language tag-language-conservation tag-language-revival"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        प्रस्तुत लेख Language Keepers नावाच्या एका मल्टिमीडिया कलाकृतीवरून तयार
        केलेल्या पॉडकास्टवर आधारित आहे. Emergence magazine
        (emergencemagazine.org) या साईटवर या पॉडकास्टची सहा भागांची शृंखला
        प्रसिद्ध झाली आहे. दोनशे वर्षांपूर्वी कॅलिफोर्नियात सुमारे नव्वद भाषा
        आणि तीनशे बोलीभाषा बोलल्या जात होत्या. आजमितीला त्यातल्या केवळ निम्म्याच
        भाषा शिल्लक आहेत. लेखात उल्लेख केलेली ‘करक’ ही त्यापैकीच एक भाषा. आपल्या
        मातृभाषेचं आणि संस्कृतीचं पुनरुज्जीवन करून ती पुढच्या पिढीला हस्तांतरित
        करता यावी यासाठी प्रयत्न करणारी त्या त्या समाजातली माणसं, कुटुंबं या
        शृंखलेत भेटतात. वसाहतवादामुळे आदिवासी भाषा नष्ट होण्याच्या टप्प्यावर कशा
        जाऊन पोहोचल्या आणि त्या टिकवून ठेवण्यासाठी आता त्या समाजातल्या लोकांना
        कोणत्या अडचणींना तोंड द्यावं लागतं आहे ते Language Keepers मध्ये
        मांडलेलं आहे.
      </p>
      <p style="text-align: justify">
        अखंड वाहता प्रवाह असणं हे एखाद्या समृद्ध नदीसाठी जितकं आवश्यक तितकंच एका
        पिढीकडून दुसऱ्या पिढीकडे सहजगत्या हस्तांतरित होणं भाषेच्या समृद्धीसाठी
        गरजेचं असतं. कॅलिफोर्निया प्रांतात पसरलेल्या करकसारख्या काही मूळ आदिवासी
        भाषांच्या पुनरुज्जीवनाच्या प्रयत्नांचा मागोवा घेत अ‍ॅडम लॉफ्टन हा
        दिग्दर्शक आणि त्याचे सहकारी कॅलिफोर्नियाभर फिरले. त्यात करकव्यतिरिक्त
        तोलोवा-दे-नी, वुकचिमनी आणि कवायसू या भाषांचा समावेश होता. जगात ज्या
        भाषांची अवस्था नाजूक आहे, त्यांपैकीच या काही. आजमितीला भाषेच्या
        पुनरुज्जीवनाचं हे काम कधी नव्हे इतकं महत्त्वाचं झालं आहे. कारण या भाषा
        अस्खलित बोलता येणारे अगदी थोडे लोक शिल्लक आहेत आणि दिवसेंदिवस त्यांची
        संख्या घटतच चालली आहे. आपल्या भाषेतून येणारं पारंपरिक आणि सांस्कृतिक
        ज्ञान जतन करून ते पुढल्या पिढ्यांपर्यंत पोहोचवण्याचं काम हे लोक करत
        आहेत.
      </p>
      <p style="text-align: justify">
        कॅलिफोर्नियामधल्या क्लमथ नदीकाठी उगम पावलेल्या करक भाषेत उत्तर, दक्षिण,
        पूर्व, पश्चिम असे दिशादर्शक शब्द नाहीतच. त्याऐवजी ते नदीच्या अनुषंगानं
        दिशा सांगतात. उदाहरणार्थ, इथून नदीच्या वरच्या अंगाला, नदीतल्या अमुक
        ठिकाणच्या पल्याड अशा सुमारे अडतीस वेगवेगळ्या प्रकारांनी ते नदीचा संदर्भ
        धरून दिशा सांगतात. नदी हे त्यांच्या जगण्याचं केंद्रस्थान आहे. भौगोलिक,
        सांस्कृतिक आणि आध्यात्मिकदृष्ट्यादेखील. कित्येक शतकं क्लमथ नदीच्या
        काठानं त्यांच्या भाषेचा प्रवाह त्यातल्या सांस्कृतिक वारशासकट, त्यातल्या
        अवकाशाच्या आणि दिशांच्या ज्ञानासकट मुक्तपणे वाहता राहिला आहे.
      </p>
      <p style="text-align: justify">
        जुलियन लेन हा करकभाषी कलाकार, भाषाशिक्षक आणि करक समाजातला एक प्रमुख
        माणूस. तो आपल्या आजीकडून करक भाषा शिकला. भाषेचं शिक्षण पुढे चालू
        ठेवण्यासाठी त्याला आधीच्या पिढीतल्या इतर लोकांचीही मदत घ्यावी लागली.
        त्यातले बरेच जण निवासीशाळा, राज्यांनी सक्तीचं केलेलं आणि सांस्कृतिक दमन
        करणारं शिक्षण अशा अनुभवातून गेलेले होते. झाल्या प्रकाराचा त्यांच्या
        मनावर इतका मोठा आघात झाला होता, की त्यामुळे ते स्वतःची मूळ भाषा बोलायला
        फारसे राजी नव्हते. त्यांनी त्यांच्याकडचं भाषेचं ज्ञान आपल्याला द्यावं
        म्हणून जुलियनला तासन्तास त्यांची मनधरणी करावी लागली. जुलियन सांगतो,
        ‘‘एखाद्या समाजावर वर्चस्व गाजवायचं असेल, त्यांचं दमन करायचं असेल तर
        सगळ्यात आधी त्यांची भाषा काढून घ्यायची हा वसाहतवादाचा पहिला घाव असतो.
        इथून पुढे तुमच्या भाषेला कवटाळून बसायचं नाही, आम्ही सांगतो तीच भाषा
        वापरायची असं म्हणून वसाहतवादी त्यांचं वर्चस्व प्रस्थापित होऊ शकेल, अशी
        भाषा तुमच्यावर लादतात आणि मग त्या समाजातला एकोपा नाहीसा व्हायला लागतो.
        आमच्याविरुद्ध असेच प्रयत्न झाले. आमचा इतिहास एक आहे, आमच्यात नातेसंबंध
        आहेत म्हणून आम्ही थोडेफार एकत्र आहोत; पण त्यात भाषेचा सवाल आला की, माणसं
        बिचकतात.’’ अस्खलित बोलणारे लोक अक्षरशः मूठभर राहिल्यामुळे नैसर्गिकरित्या
        आधीच्या पिढीकडून पुढच्या पिढीकडे जाणारा भाषेचा प्रवाह आता उरलेला नाही.
        भाषा जाणणारा एखादा वयस्कर माणूस आणि ती भाषा शिकणारा तरुण विद्यार्थी
        यांच्या परस्परसंबंधांवर भाषा किती तग धरते ते अवलंबून आहे. तरुण पिढीतल्या
        काही लोकांना बरोबर घेऊन जुलियन अस्खलित बोलता येणाऱ्या म्हाताऱ्या
        माणसांच्या कळपात घुसून ती भाषा आत्मसात करू पाहतो आहे. एका पोर्तुगीज
        कादंबरीचा उल्लेख करून तो म्हणाला, ‘‘त्या कादंबरीत एका गावात कसली तरी साथ
        येते आणि अचानक सगळेजण आंधळे होऊन जातात. आम्ही सगळे असेच अचानक मुके झालो
        होतो. आमची भाषा हरवली होती. मग हळूहळू एकेक करत आम्ही पुन्हा आमची भाषा
        बोलायला लागलो आणि चमत्कार झाला. आम्हाला आमची ओळख सापडली. आमचे घाव हळूहळू
        भरायला लागले कारण आम्हाला पुन्हा संवाद साधता यायला लागला.’’
      </p>
      <p style="text-align: justify">
        डानुहूसारखे काही जण स्वतः आपली भाषा शिकून मग ती आपल्या मुलांना शिकवू
        बघताहेत. अशा प्रकारे पालकांकडून मुलांपर्यंत आपोआप भाषा पोचेल, असा
        त्यामागचा विचार. डानुहू स्वतः करक समाजातली एक समुपदेशक आहे, भाषा
        पुनरुज्जीवन चळवळीची कार्यकर्ती आणि एक आईदेखील आहे. तिच्या मते भाषा
        शिकण्याच्या आणि तिचे पुनरुज्जीवन करण्याच्या इच्छेमागची सर्वात मोठी
        प्रेरणा ‘आई असणं’ हीच आहे. डानुहू सांगते, ‘‘माझ्या मुलांनी घरी आपलीच
        भाषा बोलावी असं मला वाटत होतं. मी इथेच आमच्या मूळ प्रदेशात वाढले. माझ्या
        लहानपणी आजूबाजूला भरपूर नातेवाईक होते. तेव्हा वैताग वाटायचा, ताप
        व्हायचा; पण आता मोठेपणी मला त्याची किंमत कळते आहे. सुदैवानं मी इथेच
        शिकले, वडीलधाऱ्या लोकांबरोबर राहिले. त्यामुळे माझा करक भाषेचा पाया
        थोडाफार तयार होता. मुलं मोठी झाल्यावर मात्र मला आणखी धडपड करायला लागली.
        माझं करक भाषेचं ज्ञान लहान मुलांसाठी पुरेसं होतं; पण भाषा अस्खलित
        बोलण्यासाठी मला आणखी प्रयत्न करायला हवे होते. मी ‘Advocates for
        Indigenous Language Survival’ ची सदस्य झाले आणि जुलियन लेनकडे शिकायला
        लागले. भाषा शिकण्याची माझी इच्छाशक्ती तीव्र आहे हे त्याला जाणवलं. आमची
        भाषा जिवंत ठेवण्यासाठी त्यानं जे काही काम केलं आहे, त्याग केला आहे,
        त्याबद्दल मला खूप आदर आहे. आपापली आयुष्यं त्याच्यासारख्या काही थोडक्या
        लोकांनी तात्पुरती बाजूला ठेवली. आमच्या वडीलधाऱ्या माणसांच्या शेवटच्या
        दिवसांत त्यांच्या सहवासात राहिले, आणि भाषा जाणून घेतली. त्यांनी हे केलं
        नसतं, तर आमची भाषा आज जिवंत राहिली नसती.’’ तिचे सासरे नदीच्या शेवटाला
        असलेल्या शाळेत जायचे, तेव्हाची आठवण सांगतात. त्यांच्या तोंडून चुकून
        कधीतरी करक भाषा निघून जायची. अशा वेळी, ‘कसला कचरा भरलाय तुझ्या तोंडात’
        असं शिक्षक त्यांना म्हणत. मुलं करकमध्ये बोलली, तर शाळेतल्या शिक्षकांना
        मुलांना मारायची परवानगी होती. हळूहळू आपण इथले स्थानिक असल्याची त्या
        सगळ्यांना लाज वाटायला लागली, आपल्या भाषेत बोलणं म्हणजे काहीतरी घाणेरडं
        आहे असं वाटायला लागलं. आता आपली भाषा पुन्हा बोलता येणं, तिचा अभिमान
        वाटणं, आपली सांस्कृतिक ओळख परत मिळवणं हे सगळं करण्यातून तेव्हाचे घाव बरे
        व्हायला मदत होते आहे. भाषेचं पुनरुज्जीवन हे सांस्कृतिक पुनरुज्जीवनाशी
        निगडित आहे असं डानुहूला वाटतं. गांजाच्या उद्योगामुळे या प्रदेशात जागांचे
        भाव प्रचंड वाढले आहेत. स्वतःच्या मालकीची जमीन घेऊन त्यावर उदरनिर्वाह
        करणं करक समाजातल्या बहुतेकांना शक्य नाही. त्यासाठी त्यांना इतरत्र काम
        करून पैसे मिळवावे लागतात. त्यातच त्यांचा इतका वेळ आणि ऊर्जा खर्च होते,
        की आपली भाषा शिकण्यासाठी आणखी वेगळा वेळ काढणं शक्य होत नाही. भाषेचं आणि
        संस्कृतीचं काय करायचं यापेक्षा बहुतेकांना रोजच्या जगण्याची भ्रांत आहे.
        ड्रग्ज, दारू, खून-मारामाऱ्या यापासून स्वतःचा बचाव करण्यातच ते गर्क
        असतात. आदिवासी टोळ्यांनी आपल्या भाषेच्या उद्धारासाठी आणखी बरेच प्रयत्न
        करायची गरज आहे असं डानुहू म्हणते.
      </p>
      <p style="text-align: justify">
        फिल अल्बर्स हा करक भाषा आणि संस्कृतीच्या पुनरुज्जीवनासाठी प्रयत्न करणारा
        डानुहूसारखाच आणखी एक तरुण. करक समाजाच्या सांस्कृतिक उपक्रमांचा समन्वयक
        म्हणून तो काम करतो. करक समाजानं आत्मनिर्भर व्हावं, करक संस्कृतीचा आधार
        घेऊन कौटुंबिक नातेसंबंध बळकट व्हावेत या दृष्टीनं हे उपक्रम राबवले जातात.
        फिलला आपल्या आजीकडून करक भाषा शिकायची फार इच्छा होती; पण ते प्रत्यक्षात
        यायला त्याच्या वयाची विशी आली. फिल म्हणतो, ‘‘मला मूल होणार आहे हे जेव्हा
        कळलं तेव्हा आता पुढल्या नऊ महिन्यांत आपल्याला आपली भाषा अस्खलित आली
        पाहिजे असं मी ठरवलं. मला ते बऱ्यापैकी जमलंही. माझ्या मुलाला सुरुवातीची
        तीन वर्षं फक्त करकच येत होती. मग तो शाळेत जायला लागला. त्या शाळेत सगळे
        फक्त इंग्लिशमध्ये बोलायचे, पण तिथे काम करणारे सगळेच इतके चांगले आहेत, की
        त्याला मदत व्हावी म्हणून ते करक शिकले. मात्र शाळेच्या पहिल्या सहा
        महिन्यांतच त्याला कळून चुकलं, इथल्या लोकांशी आपण आपल्या भाषेत बोलू शकत
        नाही. आपण काय बोलतोय ते त्यांना समजतच नाही. तो त्यांच्याकडून तेवढ्याच
        भरभर इंग्लिशही शिकला आणि कोणाशी इंग्लिश बोलायचं आणि कोणाशी करकमध्ये
        बोलायचं हेही त्याच्या लक्षात येऊ लागलं. तीन वर्षांच्या मुलाला ही समज
        येणं हे जितकं विशेष, तितकंच दुर्दैवीही म्हणावं लागेल कारण त्यानंतर
        माझ्याकडून करक भाषा सुटायला लागली. पहिली दोन वर्षं मी स्वतः करक शिकत
        असताना तोही माझ्याकडून भराभर शिकत गेला. करकमध्ये प्रश्न विचारायला लागला,
        स्वतःचे विचार व्यक्त करायला लागला. आणि इकडे मला मात्र त्याच्या
        प्रश्नांना उत्तरं देण्यासाठी पुस्तक शोधावं लागायचं, कॉम्प्युटरवर शब्दकोश
        बघावा लागायचा. तीन वर्षांच्या मुलाला एवढा धीर थोडाच धरवणार! मग पंचाईत
        व्हायला लागली. मला जे बोलायचं आहे ते शिकायला मला वेळ लागत होता. आमचं
        गणित जुळेना. मग आम्ही पुन्हा इंग्लिशकडे वळलो.’’ त्यानंतर फिल अँटी वाय
        नावाच्या त्याच्या आजीच्या वयाच्या एका बाईकडे जाऊन तो करक शिकायला लागला.
        ती त्याच्या घरापासून अक्षरशः शंभर यार्डांवर राहायची. रोज सकाळी कामावर
        जायच्या आधी तो तिच्याकडे जायचा, वीसेक मिनिटं करकमध्ये बोलायचा आणि
        संध्याकाळी घरी परत यायच्या आधी पुन्हा तिच्याकडे बोलायला जायचा. त्यामुळे
        त्याचं बोलणं खूपच सुधारलं. त्या व्यतिरिक्त त्यानं शब्दकोशावर भरपूर काम
        केलं. सबंध शब्दकोश त्यानं अक्षरशः दोनदा पहिल्यापासून शेवटपर्यंत पालथा
        घातला. व्याकरण समजून घेतलं. स्वतः भाषातज्ज्ञ नसल्यामुळे हे सगळं त्याला
        बरंच अवघड गेलं; पण त्यानं नेटानं प्रयत्न चालू ठेवले. शिवाय शब्दकोशावर
        आणि व्याकरणावर काम करता करताच भाषा अस्खलित बोलता येणाऱ्या व्यक्तीबरोबर
        संभाषण सुरू ठेवल्यानं लिखाण आणि उच्चाराचा ताळमेळ घालायला मदत झाली.
      </p>
      <p style="text-align: justify">
        जन्मल्यापासूनच अँटी वायला लपवून ठेवलेलं होतं. कोणीही तिला पकडून बोर्डिंग
        शाळेत घेऊन गेलं नव्हतं आणि ती वाचली. फिलची आजी आणि तिच्याबरोबरचे इतर
        काही जण असेच वाचले होते. अँटी अगदी उत्तम करक बोलायची. फिल सांगतो, ‘‘त्या
        काळात आमची जवळीक पुष्कळ वाढली. आम्ही भाषेवर काम करायचो, गोष्टी ऐकायचो,
        जुन्या काळाबद्दल गप्पा मारायचो. त्या व्यतिरिक्त आमच्या इतर काही आवडीही
        मिळत्याजुळत्या होत्या. तिला नाचायला आवडायचं, टीव्हीवर कुस्ती बघायला
        आवडायची. त्यामुळे आमचं आणखीनच जमलं. आम्हाला दोघांना एकमेकांबरोबर बरं
        वाटायचं, मोकळेपणा वाटायचा. एखाद्या शब्दाला चपखल प्रतिशब्द नसेल तर
        ‘त्यासाठी या भाषेत शब्दच नाही,’ असं सांगायला तिला कमीपणा वाटायचा नाही.
        मग हे कसं बोलून दाखवू, असं विचारलं, की ‘असं म्हण, तसं म्हण’ म्हणत ती
        मार्ग सुचवायची. माणसं उत्क्रांत होतात तशी भाषाही उत्क्रांत होत गेली
        पाहिजे, ही साधी गोष्ट तिला समजत होती. ‘छे, छे, करकमध्ये असं नाही बोलत’,
        असं ती मुळीच म्हणायची नाही. मला ते पटतं, मात्र काही गोष्टी विशिष्ट
        पद्धतीनंच बोलाव्यात कारण त्या भाषेत तसं बोलणं गरजेचं असतं असंही मला
        वाटतं. पण एकूण माझं तिच्याबरोबर चांगलं जमलं एवढं खरं.’’ त्यानंतर एका
        दुर्दैवी घटनेत अँटी वाय मरण पावली. तिच्या घराला आग लागली. त्यावेळेस ती
        खुर्चीला खिळून असल्यामुळे घरातून बाहेरच पडू शकली नाही. फिल नेमका तेव्हा
        गावाबाहेर होता. मध्यरात्री त्याला ही बातमी कळली, तसा तो धावत आला; पण
        घडायचं ते घडून गेलं होतं. तू घरी असतास तरी काही करू शकला नसतास असा
        आजूबाजूच्या लोकांनी त्याला दिलासा दिला खरा; पण झाल्या प्रकाराला तोंड
        देणं फिलला फार अवघड गेलं. अपराधी भावनेनं त्याचा ताबा घेतला आणि भाषेला
        परत खीळ बसली. त्यानंतर तो अगदी क्वचितच करक भाषेत बोले. तो म्हणतो,
        ‘‘करकमध्ये बोललं की मला खूप यातना व्हायच्या.’’ मात्र तिच्याशी जे सूर
        जुळले, त्यातून करक भाषा जाणणाऱ्या इतर वडीलधाऱ्या माणसांशी नाती जोडायला
        फिलला मदत झाली. त्यांच्यामुळे आणि अर्थातच स्वतःच्या आजीमुळे फिलला पुन्हा
        भाषा शिकत राहायला प्रोत्साहन मिळालं.
      </p>
      <p style="text-align: justify">
        करक समाजातले भाषा पुनरुज्जीवन कार्यकर्ते म्हणून फिल अल्बर्स आणि जुलियन
        लेन दर गुरुवारी रात्री काही सांस्कृतिक कार्यक्रम आयोजित करतात. क्लमथ
        नदीपासून हाकेच्या अंतरावर असलेल्या आदिवासी केंद्रात लहान-थोर एकत्र येऊन
        पिझ्झा खातात, चित्रं काढतात आणि गावातल्या लोकांच्या प्रथा, परंपरा समजून
        घेतात. जुलियन सांगतो, ‘‘माझ्या आजूबाजूला लहानपणी कितीतरी जुनी-जाणती
        मंडळी होती. त्यांनी मला त्यांच्याकडचं ज्ञान दिलं आणि मीही ते आत्मसात
        करण्यासाठी भरपूर कष्ट घेतले. आजकालच्या तरुण मुलांना अशी माणसं मिळत
        नाहीत. मग मला जे मिळालं ते त्यांनाही मिळावं यासाठी मी मार्ग शोधत असतो.
        आजकालच्या आमच्या स्थानिक तरुण मुलांमध्ये तेवढं भान आलेलं आहे, त्यांनाही
        या पारंपरिक ज्ञानाबद्दल जिज्ञासा आहे हे बघून बरं वाटतं.’’ पुढच्या
        योजनेबद्दल त्याला विचारणा केली. त्याचं म्हणणं, ‘‘तशी काही निश्चित योजना
        माझ्याकडे नाही; पण गेल्या काही वर्षांत बऱ्याच गोष्टी जुळून आल्या आहेत.
        मध्ये उत्तर डकोटाला ‘स्टँडिंग रॉक’ प्रकरण झालं तेव्हा इथले बरेच जण तिकडे
        गेले होते. तिकडे त्यांनी जे पाहिलं, ऐकलं त्यामुळे परत आल्यावर ते पार
        बदलून गेले. अचानक इथल्या पारंपरिक ज्ञानाबद्दल, रीतीरिवाजांबद्दल
        गांभीर्यानं विचार करायला लागले. काही समस्यांना आमच्या समाजानं जी
        पारंपरिक उत्तरं दिली आहेत त्याबद्दल त्यांना कुतूहल वाटतं आहे. त्यांचे
        प्रश्न काय आहेत मला माहीत नाही; पण माझ्याकडे उत्तरं बरीच आहेत असं मला
        वाटतं.’’
      </p>
      <p style="text-align: justify">
        ‘‘या भागातले स्थानिक अमेरिकन बॉक्सिंगमध्ये फार तयार होते. त्यांच्यातले
        बरेच जण तर अगदी लहान वयातच पारंगत असायचे. लढण्याचं कौशल्य हजारो
        वर्षांपासून आमच्या परंपरेतच होतं. आमचा एक पारंपरिक खेळ आहे- काठ्यांचा.
        त्यातून हे कौशल्य जोपासलं जायचं. तोल कसा सांभाळायचा, समोरच्यावर मात
        करायची संधी कशी ओळखायची, ताकदीचा अंदाज कसा घ्यायचा या सगळ्या गोष्टी केवळ
        मारामारीपुरत्या मर्यादित नाहीत. टिकाव धरून राहण्यासाठी आवश्यक असणारी,
        आमच्या संस्कृतीतून आलेली ही कौशल्यं आजकालच्या जगात टिकून राहण्यासाठी
        आम्ही लहान मुलांना शिकवतो. आपलं आणि आपल्या समाजाचं अस्तित्त्व
        टिकवण्यासाठी काय करायचं हे समाज, प्रदेश, भाषा या सगळ्यांच्या पलीकडचं
        कौशल्य आहे,’’ फिल अल्बर्स म्हणतो. ‘‘आपण कोण आहोत हे शोधायला, आपण ज्या
        वातावरणात आणि लोकांबरोबर राहतो त्यांच्यासमोर, त्यांच्या सोबतीनं स्वतःला
        कसं व्यक्त करायचं हे शिकायला काहीही हरकत नाही हे या मुलांना कळावं असं
        मला वाटतं. जर ते करकभाषक असतील, याच प्रदेशातले असतील तर त्यासाठी त्यांनी
        हजारो वर्षं वापरात असलेली पद्धतच अनुसरली तर काय हरकत आहे? कदाचित
        त्यामुळे सगळं सोपं होऊन जाईल. म्हणून त्यांनी इथूनच सुरुवात करावी. मीही
        थोडीफार मदत करू शकतो. अर्थात, मी जबरदस्ती करणार नाही. माझ्या मुलांनी करक
        भाषेत बोलावं असा माझा आग्रह नाही. मात्र त्यांना तशी इच्छा असेल, तर तसं
        करता येणं महत्त्वाचं. तो मार्ग निवडणार असलात तर मदतीला इथे माणसं आहेत.
        ती तुम्हाला उपदेश करत बसणार नाहीत किंवा तुम्ही काहीही करायचं ठरवलंत तरी
        त्यावरून तुम्हाला जोखणार नाहीत. मी इथे जे सांस्कृतिक उपक्रम घेतो, भाषेचे
        वर्ग घेतो, लढाईचं कौशल्य शिकवतो त्यातून किंवा नुसतं मी कोण आहे हे जाणून
        घेण्यातून माझ्या मुलांना ही समज यावी आणि त्यांच्यामार्फत त्यांच्या
        मित्रमंडळींमध्येही ती पसरत जावी अशी माझी इच्छा आहे.’’
      </p>
      <p style="text-align: justify">
        <img
          decoding="async"
          class="alignnone wp-image-2527"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/करक-भाषेचं-पुनरुज्जीवन-0-102.jpg"
          alt="102"
          width="110"
          height="137"
        />
      </p>
      <p style="text-align: justify">
        <strong>आश्लेषा गोरे&nbsp;</strong> |&nbsp; ashlesha.mahajan@gmail.com
      </p>
      <p style="text-align: justify">
        लेखिका इंग्रजी साहित्याचा मराठीत अनुवाद करतात तसेच स्वतंत्रपणे लेखनही
        करतात. वाचन, भाषाभ्यास, नाटक हे त्यांचे आवडीचे विषय आहेत.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-2634"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/करक-भाषेचं-पुनरुज्जीवन-1-bhargav.png"
          alt="Bhargav"
          width="116"
          height="128"
        />
      </p>
      <p><strong>चित्र: भार्गवकुमार कुलकर्णी</strong></p>
      <p style="text-align: justify"></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="‘करक’ भाषेचं पुनरुज्जीवन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘करक’ भाषेचं पुनरुज्जीवन",
    english: "",
  },
  short: {
    marathi:
      "प्रस्तुत लेख Language Keepers नावाच्या एका मल्टिमीडिया कलाकृतीवरून तयार केलेल्या पॉडकास्टवर आधारित आहे. Emergence magazine (emergencemagazine.org) या साईटवर या पॉडकास्टची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2020"],
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०२०"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/करक-भाषेचं-पुनरुज्जीवन.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
