import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2392"
  class="post-2392 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-masik-article category-oct-nov--- tag-language tag-speaking"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        मी 5-7 वर्षांची असतानाचा एक प्रसंग आठवतो. मरता मरता वाचण्याचा प्रसंग
        असल्यानं माझ्या आणि त्या प्रसंगात असलेल्या अनेकांच्या तो चांगलाच लक्षात
        राहिला आहे. राजस्थानातलं एक छोटं गाव. गावातल्या कोणाच्यातरी लग्नाचा
        माहोल. त्या लग्नासाठी सगळे नातेवाईक गावी लोटलेले. दोन मजली लग्नघराच्या
        दुसऱ्या मजल्यावरच्या गच्चीवर आम्ही आठ-दहा मुलंमुली ‘शिरापुरी, मामाच्या
        घरी’ खेळतोय. कोपरा मिळाला की कठड्यावर चढून बसणं सगळ्यांच्याच अंगवळणी
        पडलेलं. एकच कठडा असा होता ज्यावरून खाली वाकलं, की पहिल्या मजल्यावरची
        मोठी गच्ची दिसायची. म्हणजे या कठड्यावर बसलो तर एकच मजला खाली पडणार; पण
        इतर कठड्यांवरून एकदम दोन मजले खाली पडणार. एका बेसावध क्षणी मी या नशीबवान
        कठड्यावरून खाली पडले. त्यात नशीब अजून बलवत्तर असं, की पहिल्या
        मजल्यावरच्या गच्चीवर लग्नघरातल्या गाद्यांचा ढीग होता. त्यावरच मी पडलेले.
        त्यामुळे लागलं काहीच नाही, एक अख्खा मजला पडूनही; पण जाम घाबरले होते.
        पडल्याची भीती नव्हती. आपण पडलो म्हणून आई रागवेल याची भीती होती. त्यामुळे
        पडल्या पडल्या, माझी विचारपूस करायला आलेल्या प्रत्येकाला मी एकच गोष्ट
        सांगत होते, ‘‘माझ्या आईला सांगू नका…’’
      </p>
      <p style="text-align: justify">
        ‘रागवणं’ या गोष्टीला आपल्याकडे भलतीच मान्यता आहे. खास करून पालकांनी
        आपल्या मुलांना रागवण्याला. वर मोठी माणसं म्हणतात कशी, ‘आम्ही तुमच्या
        भल्यासाठीच सांगत असतो ना…’ मला वाटतं राग हा जितका स्वाभाविक आहे तितकाच
        त्याच्यावर नियंत्रण आणण्याचा प्रयत्नही. गटात राहायचं तर सारखं रागवून कसं
        चालेल! समोरच्याचं सहकार्य रागवून मिळवणं खूप कठीण. प्रेमानं, समजुतीनं
        मिळवणं अवघड; पण शक्य तरी.
      </p>
      <p style="text-align: justify">
        ‘भल्यासाठीच्या गोष्टी’ न रागवता सांगता येतील का आपल्याला? तसं झालं तर
        ‘भलं’ काय ते लक्षात राहील! आपल्याला राग आला हे स्वाभाविक आहे. आपल्याला
        तो आवरता आला नाही यात आपला पराभव आहे. त्याचं खापर आपण किती सहज
        लहानांच्या डोक्यावर फोडतो. ‘मला रागवायला लावू नकोस हं…’ ओळखीचे वाटतात का
        हे शब्द? मुलं का म्हणून रागवायला लावतील आपल्याला? कधी तरी राग आलेला
        नसताना आणि निवांत गप्पा मारण्याच्या मूडमध्ये असताना विचारून बघा ना
        आपल्या छोट्यांना, ‘काय वाटतं रे आई चिडली की, बाबा चिडला की…?’
      </p>
      <p style="text-align: justify">
        एका लहान मुलीपासून मी आई आणि एक प्रौढ व्यक्ती इथपर्यंतचा प्रवास,
        मोठ्यांना घाबरणारी मीपासून लहानांनी मला घाबरू नये म्हणून सतत प्रयत्नशील
        असणारी मी, लहान मुलं मला घाबरली असं म्हणाली तर कमीपणा मानणारी असा झाला.
        अर्थात तो प्रवास अजूनही चालू आहे.
      </p>
      <p style="text-align: justify">
        बरेचदा पालकांनी अनेक गोष्टींचा विचार केलेला असतो, स्वतःच्याही नकळत! पण
        एखाद्या गोष्टीबद्दल तसं कुणी विचारल्यावरच लक्षात येतं, की खरं तर यावर
        आपण बराच विचार केला आहे. भाषेच्या बाबतीतही असंच होईल, असं मला वाटतं.
        भाषेचा विचार म्हणजे त्यातल्या आशयाचा विचार, त्यातल्या तत्त्वांचा विचार
        आणि हे सगळं मांडायला कोणती भाषा वापरणार त्याचा विचार. तत्त्व हे
        कुठल्याही गोष्टीच्या मुळाशी असतं. काही गोष्टी योग्य मानून, गृहीत धरून
        आपण त्याप्रमाणे आपलं आयुष्य आखतो, वागतो किंवा वागायचा प्रयत्न करतो.
        तत्त्वावर आधारित आपला आशय तयार होतो. आणि तो समोरच्यापर्यंत
        पोहोचवण्यासाठी भाषा वापरावी लागते. असा तो तत्त्व, आशय आणि (बोली)भाषेचा
        संबंध आहे.
      </p>
      <p style="text-align: justify">
        ष**ज्ञ किंवा मराठी, हिंदीतले तत्सम शब्द मुलांच्या कानावर लहानपणी तरी पडू
        नयेत याची आपण काळजी घेतोच ना, म्हणजे प्रयत्न तरी करतो. ‘मुलांसमोर अजिबात
        भांडण नको’ (एक वेळ अबोला चालेल…) पासून ‘भांडलो तरी हळू आवाजात भांडू या’,
        ‘काही शब्द टाळू या’, ‘जे काही ते मुलांसमोरच होऊ देत, कळू देत त्यांनाही’
        पर्यंत सर्व प्रकार पालकांमध्ये आढळतात. साहजिकच आहे ही विविधता. गंमत
        म्हणजे ही विविधता सगळ्यातच दिसते. एखाद्या गोष्टीचा खोलात जाऊन विचार
        करावा म्हटलं तर परस्परविरोधी मतांची मांडणीही सापडते आणि त्याला पाठिंबा
        देणारेही सापडतात. अर्थातच दुसऱ्याचं कसं चूक आहे, आणि फक्त आपलंच कसं
        बरोबर आहे हेही उदाहरणादाखल स्पष्ट करणारे सापडतात. थोडक्यात, आपला मूळ
        स्वभाव, आपली परिस्थिती, आपल्या मुलांचा स्वभाव या सगळ्याला साजेसं आणि
        सोयीचं असं आपलं पालकत्व असतं. थोडीफार लवचीकताही दाखवतो आपण कधीमधी!
      </p>
      <p style="text-align: justify">
        मूल बोलायला लागेपर्यंत काय ते बोलून घ्या, पेरेंटीजमध्ये की बोबड्या
        बोलांमध्ये हे तुम्हीच ठरवा. अर्थात, लहान मुलांशी बोलायला हवं, हे मान्य
        करून आपण पुढे जातोय. लहान मुलांशी बोलायला हवं का, असा प्रश्न भारतात तरी
        कोणाला पडताना दिसत नाही. प्रमाणशब्द, स्पष्ट उच्चार, फक्त वेग कमी आणि
        शब्दांची पुनरावृत्ती यातून तयार होते पेरेंटीज. बोबडे बोल ऐकायला काही काळ
        छान वाटत असलं, तरी ते रेंगाळले की मात्र प्रश्न पडायला लागतात. मला एरवीच
        स्पष्ट बोलायला आवडतं. त्यामुळे बोबड्या शब्दांकडे माझं पारडं झुकलंच नाही.
        आणि ती स्पष्टता मला माझ्या पिल्लातही जाणवते. एकदा का मूल बोलायला लागलं,
        की मात्र मुलांचं ऐकून घेणं हे कौशल्यच अधिक पणाला लागण्याची शक्यता आहे.
        त्यामुळे जे काही थोडंफार बोलायला संधी मिळेल, त्यातली भाषा उत्तमच हवी हे
        ओघानं आलंच. शुद्ध भाषा, म्हणजे दोन भाषांची सरमिसळ, भेसळ नको. जाणीवपूर्वक
        एका वेळी एकच भाषा. हे मुद्दे महत्त्वाचे आणि अनेकांनी अनेकदा मांडून
        झालेले आहेत. आणि ते कळायला सोपे आणि आचरणात आणायला अवघड आहेत; पण त्याला
        पर्याय नाही. जोवर तुम्ही बोलत असलेल्या भाषेत रोजच्या वापरात असलेला
        चांगला पर्यायी शब्द उपलब्ध आहे तोवर दुसऱ्या भाषेतले शब्द उसने आणायच्या
        फंदात पडायचं नाही; मात्र एखाद्या गोष्टीला सहजसुलभ शब्द उपलब्ध नसेल, तर
        बिनदिक्कत दुसऱ्या भाषेतला शब्द घ्यायचा आणि आपलासा करून टाकायचा.
      </p>
      <p style="text-align: justify">
        कधीकधी आमचा मुलगा मला असे शब्द, प्रश्न विचारतो की त्याचं उत्तर सोपं करून
        सांगितल्याशिवाय त्याला कळेल असं मला वाटत नाही. अशावेळी मी थोडा वेळ घेते.
        मनातल्या मनात उत्तर सोपं करणं चालू असतं. त्याला हे सांगूनही होतं, की
        ‘उत्तर सोपं करणं सोपं नाही’. त्यावर त्याचं उत्तर छान आणि आपल्याला उत्साह
        देणारं असतं. तो म्हणतो, ‘‘आई, अवघड उत्तर देऊन बघ ना. मला कळेल कदाचित.’’
        जग जाणून घ्यायची त्याची ही तहान आपल्याला गार करून टाकते.
      </p>
      <p style="text-align: justify">
        मधल्या काळात तो सगळ्यांच्या बुटात शिरून विचार करण्याचा प्रयत्न करत होता.
        तेव्हा इतके संवाद आम्हाला तयार करायला लागत. ते करताना आम्ही दमून जात असू
        ही गोष्ट खरी; पण त्यातून तो जग, त्याचे व्यवहार, मनाचे व्यवहार समजून घेत
        होता.
      </p>
      <p style="text-align: justify">
        ‘‘आई, पोलीस चोरांना पकडतात तेव्हा चोरांना काय वाटतं? आणि पोलिसांना?’’
      </p>
      <p style="text-align: justify">
        ‘‘कधीकधी पोलीस चोराला पकडू शकत नाहीत. मग त्यांना कसं वाटतं?’’
      </p>
      <p style="text-align: justify">
        ‘‘न्यायाधीश चोराला शिक्षा देतात, तेव्हा त्यांना कसं वाटतं?’’
      </p>
      <p style="text-align: justify">
        चोर, पोलीस, न्यायाधीश यांच्या जागी मुंग्या, कबुतरं, वाघ असं कोणीही असू
        शकतं. प्रत्येकाला ‘कसं वाटतं?’ हा आमचा परवलीचा प्रश्न होता. आणि हे सगळे
        खरे घडू शकणारे, न घडू शकणारे जर-तर चे संवाद. कमालीची कल्पनाशक्ती कामाला
        लागली. ती एरवीही लागतच राहणार; कारणं बदलत राहिली तरीही!
      </p>
      <p style="text-align: justify"><strong>नन्नाचा पाढा</strong></p>
      <p style="text-align: justify">
        प्रत्येकच गोष्टीला ‘नाही’, ‘नाऽऽऽऽऽऽही’, ‘नाहीऽऽऽऽऽऽ’ ऐकत मोठं होणं किती
        अवघड असेल. हा शब्द फक्त सुरक्षितता, आरोग्य अशा महत्त्वाच्या गोष्टींच्या
        संदर्भात वापरू या. इतर सगळ्या क्षेत्रात जरा थांबून ‘हो’ म्हणता येण्याची
        शक्यता आहे का, हे तर पडताळता येईल ना!
      </p>
      <p style="text-align: justify"><strong>उपहास</strong></p>
      <p style="text-align: justify">
        उपहास, ही खरं तर मोठ्यांबाबतही दूर ठेवायचीच गोष्ट! लहानांना तर ती कळतही
        नसते. माझ्या लहानपणचा एक प्रसंग आठवतो. एका मोठ्या दादानं माझ्याहूनही
        लहान बहिणीला म्हटलं, ‘‘अगं, किती कर्कश्श आवाज आहे.’’ तिला तो शब्द नवीन
        होता. तिनं विचारलं, ‘‘कर्कश्श म्हणजे?’’ तो म्हणाला, ‘‘गोड!’’ ती आनंदानं
        सगळ्यांना सांगत सुटली… ‘माझा आवाज कर्कश्श आहे…’
      </p>
      <p style="text-align: justify">
        मुलं मोठी होतात आणि इतर अनेक गोष्टीत त्यांना अगदी मोठ्यांसारखं वागायचं
        असतं, मोठ्यांचे नियम स्वतःला लागू करून घ्यायचे असतात, मोठ्यांच्या अनेक
        गोष्टी कळायला लागलेल्या असतात. तेव्हा मात्र उपहासाचा नियम पालकांनाही सहज
        विसरायला होतो. पण त्याला पर्याय एकच, मुळातच उपहासाला आपल्या आयुष्यात खूप
        स्थान न देणं.
      </p>
      <p style="text-align: justify"><strong>हुकूम</strong></p>
      <p style="text-align: justify">
        आपल्याला आवडतात का सारख्या सूचना ऐकायला? मग आपण सोडलेल्या ‘ऑर्डरी’
        मुलांना का आवडतील? का आपल्याला ‘ऑर्डर’ मान्य करणारी मुलं तयार करायची
        आहेत? मला वाटतं, आपल्याही नकळत आपल्या भाषेतून आपण त्यांना घडवत असतो.
        त्यामुळे भाषेचा विचार जितका होईल तितका आपोआपच आपण वागण्याचा विचार करू.
      </p>
      <p style="text-align: justify"><strong>गृहीतकांची स्पष्टता</strong></p>
      <p style="text-align: justify">
        माझ्या मुलाच्या आजूबाजूला देव मानणारे, न मानणारे आणि मध्यममार्गी असे
        सर्व आहेत. मी नास्तिक असल्यानं मी त्याला स्पष्ट सांगितलं आहे, की देव हे
        परीसारखे, राक्षसासारखे, गोष्टीतले. पण त्याचबरोबर देव अगदी निश्चित असतात
        असंही त्यानं इतरांकडून ऐकलेलं आहे. त्यामुळे तो स्वतःच समजून उमजून ह्या
        दोन प्रकारच्या लोकांना देव, देवाचं जग कसं दिसत असेल ह्याची कल्पना करू
        शकतो. कधी देव खरा आहे असं समजून पुढचे प्रश्न विचारतो तेव्हा तो स्पष्ट
        सांगतो, की आत्ता आपण मानतोय की देव खरा आहे.
      </p>
      <p style="text-align: justify">
        <strong>त्यांच्याशी संबंधित प्रश्न सोडवायला त्यांचीच मदत घेणं</strong>
      </p>
      <p style="text-align: justify">
        आम्ही सतत सोबत राहिलो, की कधीकधी माझाही पेशन्स संपतो. लॉकडाऊनच्या काळात
        असं बरेचदा घडत होतं. मग आमची भांडणं, माझं ओरडणं, त्याचं रडणं आणि मग आपण
        का ओरडलो याचं वाईट वाटून माझंही रडणं हे काही वेळा घडल्यावर मी त्याला
        चक्क काय होतंय ते समजावून सांगितलं. मध्ये थोडा ब्रेक द्यायला त्यानं
        आपापलं खेळणं किंवा घरातल्या इतर मोठ्यांसोबत थोडा वेळ घालवणं आवश्यक होतं.
        त्याला ते पटलं. आणि आमची रडारड, आरडाओरडा काही प्रमाणात कमी झालं.
        त्यांच्याशी संबंधित प्रश्न सोडवायला त्यांचीच मदत घेतली, की मुलं छान
        पर्याय सुचवू शकतात. कुठले पर्याय शक्य आहेत, कुठले शक्य नाहीत यांचीही नीट
        चर्चा करता येते.
      </p>
      <p style="text-align: justify">
        <strong>कल्पनाशक्तीला कुठलेच विषय वर्ज्य नसतात</strong>
      </p>
      <p style="text-align: justify">
        आमच्याकडे घरात कमोड असल्यानं संडासात बसून कार्यक्रम उरकणं हा एक अनुभवच
        असतो. एकदा त्यानं संडासात बसून शी करत असताना जवळ बोलवून त्याचा शू
        करण्याचा अवयव कसा जेसीबीसारखा वर-खाली होत आहे हे दाखवलं. ही उपमा मान्य
        करायला मुळात खाजगी अवयवांबद्दल मोकळेपणानं बोलण्याचं वातावरण हवं. ‘छी छी,
        घाण घाण… आपण तसलं काही बोलत नाही’ असंच जर नेहमी म्हणत असलो, तर मूल
        खात्रीशीररित्या आपल्याशी असं काही बोलायला जाणार नाही. फार तर ‘अशा गोष्टी
        आपण फक्त आपल्या कुटुंबातल्या (किंवा ज्यांना मान्य असेल अशा) सदस्यांशीच
        बोलू या, सगळ्यांसमोर नाही’ अशी समज हळूच देता येईल. कल्पनाशक्तीला कुठलेच
        विषय वर्ज्य नसतात. माझी एक भाची चक्क रोज केलेल्या शीचं चित्र बाहेर येऊन
        आईला काढून दाखवायची. आणि तिची आईही ते पाहायची. ती भाची आता मोठी झाली.
        अतिशय कल्पक आहे. आणि सुंदर चित्रं काढते.
      </p>
      <p style="text-align: justify">
        एकदा रात्री 12 वाजता त्याला शी आली. डोळ्यात प्रचंड झोप. पण झोपेतही तो
        अतिशय तर्कशुद्ध बोलू शकतो. तेव्हा तर तो चक्क जागा होता. म्हणाला, ‘‘शीची
        बी म्हणजे अन्न. अन्न आपण खातो. मग ढुंगूतून शीचं झाड उगवून येतं आणि मग
        त्याला शी लागते आणि मग ती टॉयलेटमध्ये पडते.’’ ही कल्पना इतकी भन्नाट
        होती, की एरवी कल्पना कचऱ्यासारख्या वाहून जाऊ देणारी मी, एवढ्या झोपेच्या
        वेळीही ती कल्पना लिहून काढली.
      </p>
      <p style="text-align: justify">
        गणपतीच्या वर्णनामध्ये ‘सुपाएवढे कान’ आल्यावर तो म्हणाला, ‘म्हणजे आई, एका
        बोलमध्ये जेवढं सूप मावेल तेवढे कान ना?’ माझ्या मनात हे चालू होतंच की
        यानं धान्य पाखडण्याचं सूप पाहिलेलं नाहीय किंवा पाहिलेलं असलं तरीही ते
        त्याच्या रोजच्या परिचयाचं नाहीय, तेवढ्यात हा प्रश्न आला. त्यामुळे मी
        तयारीत होते.
      </p>
      <p style="text-align: justify"><strong>तत्त्वं</strong></p>
      <p style="text-align: justify">
        आपण अगदी सुरुवातीला म्हटलं तसं छोट्यांशी बोलण्याच्या पालकांच्या
        भाषेतल्या आशयाबद्दल आपण खूप काही बोललो. तो आशय मांडण्यासाठी वापरण्याच्या
        भाषेबद्दलही आपण थोडंफार बोललो. आता अतिशय महत्त्वाचा भाग म्हणजे तत्त्वं.
        आपल्याला मान्य असलेली तत्त्वं आपल्या भाषेत डोकावतात, घर करून बसतात. मला
        लोकशाहीतत्त्व मान्य आहे. पालक म्हणून मुलांसाठीचे अनेक निर्णय घ्यावे लागत
        असले, तरीही एकदा का लोकशाही हे तत्त्व म्हणून मान्य असेल तर आपण मुलांशीही
        तसेच वागू. त्यांना त्यांची मतं आहेत, मांडण्याचा हक्क आहे, त्यांचं ऐकून
        घेतलं पाहिजे, चर्चा झाल्या पाहिजेत, ठरवलेल्या गोष्टी वेळेत सांगितल्या
        गेल्या पाहिजेत हे सगळं पालक म्हणून आपल्या वागण्या-बोलण्यात आपोआपच येईल.
        धर्मनिरपेक्षता हे तत्त्व म्हणून मान्य झालं, की आपोआपच अनादराच्या गोष्टी
        तोंडातून बाहेर पडणारच नाहीत. स्त्री-पुरुष समता मान्य असेल तर आपोआपच आपण
        आपल्या मुलींना आणि मुलग्यांना समानच वागवू. त्या अनुषंगानंच भाषाही असेल.
      </p>
      <p style="text-align: justify">
        याचा कधीकधी तोटा असा होतो, की जे सर्वसामान्यांना माहीत असतं, नेहमीच
        बोलण्यात असतं अशा काही गोष्टी अशा मुलांना आपसूक माहीत होणार नाहीत; पण
        त्याची चांगली बाजू अशी, की ती गोष्ट तुम्हाला वस्तुनिष्ठपणे समजावून
        सांगण्याची संधी मिळते. आमच्या मुलाला सव्वापाच वर्षांचा होईपर्यंत धर्म ही
        संकल्पनाच माहीत नव्हती. मग एका प्रसंगात तो शब्द खूपच वेळा आल्यावर त्यानं
        त्याबद्दल विचारलं. माझी तयारी होतीच. धर्म म्हणजे वागण्या-बोलण्याची
        पद्धत. ती माणसांच्या छोट्या छोट्या गटांमध्ये त्यांच्या परिसरानुसार आणि
        परिस्थितीनुसार जन्माला आली. आणि आता प्रत्येकाचं म्हणणं आहे आमचीच पद्धत
        बरोबर, तुमची चूक. त्यावरून माणसं भांडतात; पण असं भांडणं बरोबर आहे का?
      </p>
      <p style="text-align: justify">
        भाषा हा विषय भाषेपुरता मर्यादित नाही. तो पार आपल्याला मुळातून हलवून
        सोडणारा आहे. माझी जगण्याची तत्त्वं काय… इथपासून ती तत्त्वं मी वागण्यात
        कशी उतरवू… ह्या सगळ्या प्रश्नांना उत्तरं देता देता आपल्याला आपोआपच कळेल,
        ‘छोट्यांशी बोलण्याची पालकांची भाषा!’
      </p>
      <p style="text-align: justify">
        <img
          decoding="async"
          class="alignnone wp-image-2478"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मुलांशी-बोलताना-0-52.jpg"
          alt="52"
          width="114"
          height="142"
        />
      </p>
      <p style="text-align: justify">
        <strong>प्रीती पुष्पा प्रकाश&nbsp;&nbsp;</strong> |&nbsp;&nbsp;
        opreetee@gmail.com
      </p>
      <p style="text-align: justify">
        लेखिका पाच वर्षांपासून पूर्ण वेळ आई असून शहरातील शेती, कचराव्यवस्थापन,
        पालकत्व ह्यात त्यांना विशेष रस आहे.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-2634"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मुलांशी-बोलताना-1-bhargav.png"
          alt="Bhargav"
          width="113"
          height="124"
        />
      </p>
      <p style="text-align: justify">
        <strong>चित्र: भार्गवकुमार कुलकर्णी</strong>
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="मुलांशी बोलताना"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांशी बोलताना",
    english: "",
  },
  short: {
    marathi:
      "मी 5-7 वर्षांची असतानाचा एक प्रसंग आठवतो. मरता मरता वाचण्याचा प्रसंग असल्यानं माझ्या आणि त्या प्रसंगात असलेल्या अनेकांच्या तो चांगलाच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2020"],
    TAGS["language"],
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०२०"],
    TAGS["speaking"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मुलांशी-बोलताना.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
