const articleData = {
  content: {
    marathi: `<article
  id="post-2294"
  class="post-2294 post type-post status-publish format-standard hentry category-422 category-aug-sep--- category-masik-article tag-editorial tag-samvaadkiya"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        करोनासोबतचं आपलं नातं बदलत गेलंय. लांब कुठेतरी हे संकट आहे, आपल्याला
        काळजी करायची गरज नाही, इथपासून सुरुवात झाली. मग आली ती आकस्मिक टाळेबंदी.
        मग लक्षात आलं, की हे संकट तर आपल्या घरा-दारात येऊन पोचलंय. प्रत्येकाच्या
        ओळखीचं, घरातलं कुणीतरी करोना पॉझिटिव्ह आलंय. कुणीतरी पॉझिटिव्ह आलंय
        म्हणजे त्याला तिला लक्षणं दिसली आहेत किंवा पॉझिटिव्ह आलेल्यांचे ते
        कुटुंबीय आहेत. मग हे माहीत नसताना आधीच्या दिवसांमध्ये भेटलेल्यांच्या
        पोटात भला मोठ्ठा गोळा. पहिल्या काही दिवसात बरीचशी कामं बंद झाली होती; पण
        ती तरी किती दिवस बंद ठेवणार? काही जण तर ‘आता बास झालं, जे होईल ते होईल,
        कामं सुरू करूया’, इथपर्यंत येऊन पोचलेत.&nbsp;
      </p>

      <p>
        सरकारचा प्रवासदेखील असाच खाचखळग्यांतून झालाय. आधी आपला सवयीचा
        निष्काळजीपणा, मग संपूर्ण यंत्रणा बदलून टाकणं, मग काळजी घेण्याची जबाबदारी
        जनतेवर टाकणं… आणि आता आलीये ती नुकसान आणि असाहाय्यतेची संवेदना!&nbsp;
      </p>

      <p>
        बऱ्याचशा शाळा अजून बंदच आहेत. घरात असलेल्या एखाद्या अ‍ॅन्ड्रॉइडवर शाळेत
        जाणारी पोरं हक्क सांगत आहेत. मुलांना खेळायला पाठवताना पोटात गोळा येतोय;
        पण बिचारी घरात तरी कशी आणि किती बसणार? वेगळंच काहीतरी आपल्या जीवनात
        अचानक येऊन बसलंय आणि या अंकातल्याच एका लेखात म्हटलंय तसं ते इतक्यात
        संपेल असंही दिसत नाहीये.&nbsp;
      </p>

      <p>
        अभूतपूर्व आणि अनिश्चित वाटणाऱ्या ह्या परिस्थितीशी दोन हात करण्यात आपण
        गेले काही महिने गुंतलो आहोत; पण ‘हे सगळं कसंकाय घडलं?’ ह्याबद्दल थोडा
        वेळ काढून आपण विचार केला का, किंवा निदान तसा वेळ काढता येईल अशी
        परिस्थिती तरी या महामारीनं आपापल्या आयुष्यात निर्माण केली का? आपल्याला
        अशा परिस्थितीची जराही कल्पना कशी नव्हती? निसर्गानं आपल्याला काही सूचना
        नव्हत्या का दिल्या? की आपण पेंगताना सापडलो?&nbsp;
      </p>

      <p>
        आता कसं करूया? सुरुवात कुठून करूया? सामाजिक-राजकीय-आर्थिक रचना, स्थानिक
        समुदाय, समाजातील अदृश्य माणसं, निसर्ग, जीवनशैली, आपल्या कुटुंबाशी असलेलं
        आपलं नातं, मनःस्वास्थ्य, आपला भौतिकवादी जीवनाचा हट्ट, आपण स्वतंत्र
        देशाचे नागरिक आहोत यावरची आपली श्रद्धा आणि अर्थपूर्ण आयुष्य जगण्याची
        आपली ओढ ह्या सर्व बाबतीतलं खरं सत्य आणि अपयश ह्या महामारीनं आपल्यासमोर
        आणलंय हे आधी मान्य करूया.&nbsp;
      </p>

      <p>
        सामाजिक पातळीवर दुःख, वेदना आणि नुकसान कमी करण्याचा संघर्ष सुरू राहील
        ह्यात काही वाद नाही; पण त्याचसोबत व्यक्तिगत पातळीवर आपण जरा वेळ काढून,
        थांबून, मागे वळून पाहून, संवाद साधून, अंतर्मुख होऊन इथून पुढे कुठल्या
        दिशेनं जायचंय ह्याबद्दल विचार करूया. किंवा एकत्रितपणे चिंतन करता येईल
        आणि आपला जगण्याचा वेग कमी करण्यास वाव मिळेल अशा जागा तयार करून ही
        विचारमंथनाची प्रक्रिया निदान सुरू तरी करूया.&nbsp;
      </p>

      <p>
        ह्यासाठी एक आमंत्रणच देतो तुम्हाला आम्ही! आपल्या धकाधकीच्या आयुष्याचा
        वेग कमी करण्यासाठी एखादातरी पैलू निवडा. काम/ नातेसंबंध/ आरोग्य/ शिक्षण/
        पालकत्व/ …&nbsp; &nbsp; तुम्हाला काय जाणवलं, तुमचा प्रवास कसा होता,
        तुमचे अनुभव, मनावर हावी झालेल्या दुविधा कोणत्या होत्या, आम्हाला
        कळवा.&nbsp;
      </p>

      <p>संत तुकारामांचा एक अभंग आहे.&nbsp;</p>

      <blockquote
        class="wp-block-quote is-layout-flow wp-block-quote-is-layout-flow"
      >
        <p>क्षण एक मन बसोनी एकांती। विचारी विश्रांती कोठे आहे।&nbsp;</p>
      </blockquote>

      <p>
        अशी विश्रांतीची जागा आपली आपल्याला सापडायला हवी. पालकनीती ही आपली जागा
        आहे, तिथे आपल्याला पडलेल्या मूलभूत प्रश्नांना जागा असेल. आपल्यासाठी
        नेमकं काय महत्त्वाचं आहे? त्याचं संगोपन कसं करता येईल? ह्या धकाधकीच्या
        आयुष्याहून निराळा मार्ग काय असू शकतो? आपण एकमेकांना आधार कसा देऊ शकतो?
        एरवी संदर्भहीन वाटणाऱ्या या प्रश्नांना आपल्या मनात जागा देण्याचं काम या
        संकटानं केलेलं असलं, तर त्यातून बाहेर येताना आपण नव्यानं आयुष्याला भिडू
        शकू.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,aug-sep-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="संपादकीय: ऑगस्ट – सप्टेंबर २०२०"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संपादकीय: ऑगस्ट – सप्टेंबर २०२०",
    english: "",
  },
  short: {
    marathi:
      "करोनासोबतचं आपलं नातं बदलत गेलंय. लांब कुठेतरी हे संकट आहे, आपल्याला काळजी करायची गरज नाही, इथपासून सुरुवात झाली. मग आली...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
