import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2020"],
    TAGS["December - डिसेंबर २०२०"],
    TAGS["masik-article"],
    TAGS["tribute"],
    TAGS["आदरांजली"],
  ],
  content: {
    marathi: `<article
  id="post-2740"
  class="post-2740 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-december-- category-masik-article tag-tribute tag-319"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मृत्यू ह्या त्रिकालाबाधित सत्याला पुष्पाताई अपवाद कशा असणार? तसं पाहिलं
        तर तुमचं माझं काय बिघडलं… आपले दिवसाचे व्यवहार होते तसेच सुरू राहिले.
        तशी आपल्याला सवयच आहे. तरीही पुष्पाताईंच्या जाण्यानं नाळ तुटल्यासारखं
        दु:ख मला झालं. माझा त्यांच्याशी तसा फारसा जवळिकीचा म्हणावा असा परिचय
        नव्हता. ओळख होती. त्याही मला नावानं ओळखत होत्या, एकदा पालकनीतीच्या
        दिवाळीअंकाचं प्रकाशनही त्यांच्या हस्ते झालं होतं. पण विचारांची नाळ
        त्यांच्याशी आधीपासून जोडलेली होती. पुष्पाताईंनी आपल्या मनांची मशागत गेली
        अनेको वर्षे आपल्या लेखनातून आणि व्याख्यानांतून केली आहे. अगदी
        आणीबाणीच्या काळापासून त्यांची भाषणं मी ऐकलेली आहेत. जमलं तेवढं त्यांचं
        लेखन वाचलं आहे. लक्षात येतंय की आपल्या मनात पुष्पाताईंच्या जाण्यानं एक
        व्याकूळ पोकळी उरलीय.
      </p>
      <p>
        मला फार आवडायच्या त्या. वागण्याबोलण्यात अजिबात विसंगती नसलेली हाताच्या
        बोटावर मोजण्यासारखी माणसं दिसतात, त्यातल्या त्या एक. एक माणूस किती काही
        करू शकतो, किती काम करू शकतो याचं त्या जितंजागतं उदाहरण होत्या.
        प्राध्यापक होत्या, लेखिका होत्या, विचारवंत होत्या. त्यांचं भाषांवर प्रेम
        होतं. अक्षरश: प्रचंड म्हणावं असं वाचन होतं. नाटकात रस होता, नुसता रस
        नाही तर नाट्यशास्त्राची आतून समज होती. गाण्यातही काही पावलं चाललेल्या
        माणसाची जाण होती. स्त्री-मुक्ती चळवळीशी, नर्मदा बचाव आंदोलनाशी,
        अंधश्रद्धा निर्मूलन समितीशी, एकूणच पुरोगामी चळवळींशी त्यांचं वैचारिक
        नातं होतं. या सगळ्याच्या मागे विचारांची अतिशय स्पष्टता आणि विचार नेमक्या
        शब्दात मांडण्याची प्रचंड ताकद होती. त्यांच्याच शब्दांची उसनवारी करून
        सांगायचं, तर त्यांची ‘परिदृष्टीची’ स्पष्टता अचूक असे. परिदृष्टी म्हणजे
        आसपासच्या सगळ्या संदर्भांसह एखाद्या परिस्थितीचा विचार. त्यांची भाषणं
        अवघड मुद्दाही स्पष्ट होईल अशा सोप्या शब्दात केलेली असत. मुळातली इच्छाच
        आपल्याला समजलेलं इतरांना सांगण्याची असे, आपल्या व्यक्तिमत्त्वाचा प्रभाव
        ऐकणार्‍यावर ओतण्याची अजिबात नसे, त्यामुळे तसा अभिनिवेशही नसे. त्यांच्या
        व्याख्यानांची रचनाही नेटकी आणि सुंदर असे. अगदी शांत घरगुती म्हणावा अशा
        आवाजात त्या बोलत. त्यांच्या साध्या बोलण्याचालण्यातही जाणवावा असा गोड
        जिव्हाळा होता. माणसाच्या मातीवर प्रेम होतं. हे इतकं असूनही त्या जराही
        भाबड्या नव्हत्या.
      </p>
      <p>
        रमेश किणी खूनप्रकरणात त्या निर्भयपणे किणीबाईंच्या पाठीशी उभ्या राहिल्या
        तेव्हा माझ्यासारख्या अनेकांच्या पोटात गोळा आला होता. ती जंगली माणसं
        त्यांना जन्माचं जायबंदी करतील असं भय वाटलं होतं; पण त्या घाबरल्या तर
        नव्हत्याच, त्यांना स्वत:च्या ताकदीची व्यवस्थित खात्री होती.
      </p>
      <p>
        जीवनाच्या सगळ्या प्रांतात रस असायचा त्यांना. अगदी स्वैपाकातसुद्धा.
        त्यांना बस-स्टँडवर सोडायला गेलो होतो तेव्हा ‘कुठे काय खायला चांगलं मिळतं
        आणि काय कसं केलं की छान लागतं’ असा विषय निघाला, त्यातही पुष्पाताई अगदी
        रस घेऊन बोलत होत्या. सामिष, निरामिष आणि तेही जगभरच्या सगळ्या
        खाद्यपदार्थांमध्ये त्यांना रुची होती, माहिती होती.
      </p>
      <p>
        आणि.. हे सगळं सातत्यानं वागा-वापरायची न संपणारी उमेद होती, आणि क्षमताही.
      </p>
      <p>
        त्या विद्यार्थीप्रिय प्राध्यापक होत्या; पण त्या व्यतिरिक्त त्यांचा सहभाग
        – आणि तोही परिघाशी लागून नाही तर मध्यवर्ती सहभाग – अनेक कामांमध्ये होता.
        अगदी जयप्रकाशजींच्या आजारपणातही त्या त्यांच्या सोबत होत्या.
        (त्यावेळच्या) जनसंघाच्या हुकूमशाही वृत्तीची जयप्रकाशजींना जाणीव होती.
        आपण काँग्रेसच्या विरोधासाठी त्यांच्यासोबत गेलो म्हणजे एकप्रकारे आपण
        हुकूमशाहीला खतपाणी घातलंय ह्याची कमालीची खंत त्यांना वाटे. जयप्रकाशजींशी
        बोलून त्यांच्या अनुभवांचं एक पुस्तक काढायचीही कल्पना समोर आली होती, ती
        पूर्ण झाली नाही. पण जयप्रकाशजींशी खूप बोलणं झालेलं होतं, त्यावरून
        पुष्पाताईंनी काही लिहायला हवं होतं.
      </p>
      <p>
        निर्मलाताई पुरंदर्‍यांचं काम गावातल्या मुलींसोबतचं. पुष्पाताईंनी काही
        काळ त्या कामातही सहभाग दिला आहे. विद्यार्थी सहायक समितीच्या वतीनं
        सुट्टीत पंधरा-वीस मुलींच्या गटांसोबत त्यांचे कॅम्प्स घेणं, या मुलींना
        विविध विषयांवर बोलायला/ विचार करायला शिकवणं, अगदी ‘कार्यक्रमांना या’ असं
        आमंत्रण आसपासच्या घरात द्यायला सुचवणं… कारण या मुलींवर समाजाचं,
        घरच्यांचं दडपण इतकं असे, की त्यांना घराच्या बाहेर काढायचं तरी घरच्यांचीच
        नाही तर गावाची परवानगी काढावी लागे. पुढे निर्मलाताईंचं काम खूप वाढलं; पण
        या सुरुवातीच्या काळात पुष्पाताई त्यांच्यासोबत होत्या.
      </p>
      <p>
        मृणालताई गोर्‍यांसोबत आणीबाणीतल्या धकाधकीत त्यांनी विविध कामं केली.
        मृणालताईंना पोलिसांच्या हाती न लागू देण्यासाठी लपवण्यापासून ते मुंबई
        जनता पक्षाच्या सचिव होईपर्यंत. त्यांना स्वत:ला राजकीय महत्त्वाकांक्षा
        अजिबात नव्हत्या. पण राजकारण ही त्यापासून पळून जाण्याची बाब नाही. आपल्या
        सर्वांच्याच आयुष्यावर ते हावी झालेलं असतं त्यामुळे कामाची जबाबदारी
        त्यांनी घेतली. अर्थात, जनता पक्षाची कामाची पद्धत त्यांना मानवणारी
        नव्हतीच, आणि सत्ता-आग्रही राजकारण हा तर प्रांतच नव्हता; पण अनेकांसोबत
        काम केल्यानं गावातली-शहरातली, बायांची-पुरुषांची बोलण्याची-वागण्याची
        तर्‍हा कळते, शब्दांचे-सुरांचे अर्थ कळतात, म्हणून त्यांनी तेही केलं.
      </p>
      <p>
        नरेंद्र दाभोलकर आणि डॉ. श्रीराम लागूंबरोबर सामाजिक कृतज्ञता पुरस्कार
        समितीत तर त्यांनी सुरुवातीपासून काम केलं. त्यापूर्वीही तिघं दौर्‍यांवर
        जात. गावोगावी विवेकजागरचे वादसंवादाचे कार्यक्रम होत. नंतर ‘सामाजिक
        कृतज्ञता निधी’ सुरू करायचं ठरलं. साकृनिसाठी पैसे उभारायला लग्नाची बेडी
        हे नाटक घेऊन त्या महाराष्ट्रभर फिरल्या होत्या.
      </p>
      <p>
        प्राध्यापकीतून निवृत्त झाल्यावर पाकिस्तान-भारत मैत्रीगटातही त्या होत्या.
        त्यासाठी दोन-तीनदा पाकिस्तानातही जाऊन आल्या. तिथे सामान्य माणसाला
        भारताबद्दल प्रेम आहे, कुतूहल आहे, त्यांना भांडणं नको आहेत हेही त्यांना
        दिसलं. तिथल्या तरुणांना इथे बोलावून त्यांची नाटकं सादर करण्याचाही उपक्रम
        त्यांनी केला होता.
      </p>
      <p>
        त्यांच्या कॉलेजच्या दिवसांपासूनच त्या नाटकांशी जोडलेल्या होत्या.
        महाराष्ट्रात नाट्यशिक्षणाची सोय व्हावी म्हणून त्यांनी खूप प्रयत्न केले
        होते. अभिनयाच्या प्रांतात जरी त्या कधीच शिरलेल्या आपल्याला दिसत नाहीत,
        तरी अनेक नाटकांची वाचनं त्यांच्या घरी व्हायची. लेखक दिग्दर्शकांमधल्या
        वादांमध्ये त्यांच्या म्हणण्याला मोठं महत्त्व असायचं. प्रायोगिक नाट्यचळवळ
        सर्वत्र जावी म्हणून त्यांच्या पुढाकारानं कोल्हापूरमध्ये एक नाट्यशिबिर
        अमोल पालेकरांनी घेतलं होतं. त्यावेळी रोज संध्याकाळी पुष्पाताई सगळ्या
        सहभागींशी चर्चा करत. ‘सूर्य पाहिलेला माणूस’ आधी त्याच लिहिणार होत्या,
        लिहायला लागल्याही होत्या; पण नंतर ते मकरंद साठेंनी लिहायचं ठरलं.
      </p>
      <p>
        या सगळ्यात मला पुष्पाताईंचं जीवनावर असलेलं प्रेम दिसत राहतं. हे प्रेम
        भावनिक नव्हतं असं नाही; पण त्यापेक्षा अधिक सजग होतं. त्यामुळे असेल पण
        त्यांच्या व्यक्तिमत्त्वाला एक विवेकी साकल्य आलेलं होतं. पुष्पाताईंची
        आठवण आली की जाणवतं, की आयुष्यभर पुरेल असं, विचार करायच्या विचारांचं दान
        त्या आपल्या पदरात टाकून गेल्या आहेत. त्यांची आठवण मनात साठवण होऊन राहिली
        आहे.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-2451"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पुष्पाताई-गेल्या-सं-0-25.jpg"
          alt="25"
          width="145"
          height="180"
        />
      </p>
      <p>
        <strong>संजीवनी कुलकर्णी&nbsp;&nbsp;&nbsp;</strong> |&nbsp;&nbsp;
        sanjeevani@prayaspune.org
      </p>
      <p>
        लेखिका पालकनीती मासिकाच्या संस्थापक संपादक तसेच प्रयास संस्थेच्या
        विश्वस्त आणि आरोग्यगटाच्या समन्वयक, प्रगत शिक्षणसंस्था, फलटण या
        संस्थेच्या संचालक मंडळाच्या सदस्य आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,december-%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="पुष्पाताई गेल्या"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पुष्पाताई गेल्या",
    english: "",
  },
  short: {
    marathi:
      "मृत्यू ह्या त्रिकालाबाधित सत्याला पुष्पाताई अपवाद कशा असणार? तसं पाहिलं तर तुमचं माझं काय बिघडलं... आपले दिवसाचे व्यवहार होते तसेच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पुष्पाताई-गेल्या-सं.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
