import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["masik-article"],
    TAGS["nep-2020"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०२०"],
  ],
  content: {
    marathi: `<article
  id="post-2409"
  class="post-2409 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov--- tag-nep-2020"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify"><strong>धोरणाआधीचे धोरण</strong></p>
      <p style="text-align: justify">
        कस्तुरीरंगन समितीने तयार केलेला राष्ट्रीय शिक्षण-धोरणाचा खर्डा 2019
        जुलै-ऑगस्टमध्ये जेव्हा समोर आला होता तेव्हा त्यात केवढ्या कमतरता आहेत
        असा अनेकांनी ओरडा केला होता. त्यात माझाही समावेश होता. त्यावर पालकनीतीत
        आणि इतरत्र लेखही लिहिले गेले होते, आक्षेप व्यक्त केले गेले होते. जाहीर
        झालेल्या प्रतिक्रियांमध्ये ह्या खर्ड्यावर अनेक आक्षेप होते. ते भारतीय
        भाषांमध्ये उपलब्ध नाही केवळ इंग्रजीत आहे, यावरही आक्षेप घेण्यात आला. ते
        धोरणच तसे होते. त्यात अनेक ठिकाणी विनाकारण भाराभर वर्णने केलेली होती.
        धोरण कसे असावे याचा काहीही अदमास नसलेल्या पण बहुधा मनाने चांगल्या
        लोकांनी तयार केल्यासारखे ते होते. लेखन अत्यंत तुटके होते. अनेकांनी
        लिहिलेल्या भागांचे एकत्रीकरण करून तो खर्डा तयार केलेला असावा. हे धोरण
        आहे, ही काही शिक्षकांसाठी प्रशिक्षणपुस्तिका नाही हे विसरल्याप्रमाणे
        मुलांना कूटप्रश्न कसे विचारता येतील हे सांगताना काही कूटप्रश्नही (चक्क)
        दिले होते. आताचे शिक्षण-धोरण त्यावरूनच तयार केलेले असले, तरी त्याहून
        बरेच वेगळे आहे. त्यात वर सांगितलेल्या अनावश्यक गोष्टी आणि मग जाता जाता
        काही आवश्यक गोष्टीही काढून टाकलेल्या आहेत. उदाहरणार्थ 2009चा
        गुणवत्तापूर्ण शिक्षणाच्या हक्काचा मुद्दा आधीच्यात होता, आताच्यात तो
        गाळला आहे. या दोन धोरणांची तुलना करण्याला आता फारसा अर्थ राहिलेला नाही.
        राष्ट्रीय शिक्षण-धोरण 2020 आता पारित झालेले आहे.1 तरीही त्याचा उल्लेख मी
        अशासाठी केला आहे, की अशा गोष्टी नव्या धोरणकर्त्यांच्या दृष्टिकोणाबद्दल
        काही विधान करतात.
      </p>
      <p style="text-align: justify">
        <strong>हे धोरण राबवले जाणार का?</strong>
      </p>
      <p style="text-align: justify">
        हे धोरण चांगले आहे की वाईट आहे असा प्रश्न आपल्याला विचारताच येत नाही.
        त्याचे जाहिरातदार त्याला उत्कृष्ट म्हणतात, आणि त्यातल्या वेचक आणि
        लक्षणीय गोष्टी दाखवून आपले म्हणणे पटवतात. त्याच्यावर टीका करणारे ते
        अत्यंत प्रतिगामी असल्याचा आरोप करतात आणि तेही पुराव्याने सिद्ध करून
        दाखवतात. माध्यमे दोन्ही गटांकडे कमी-जास्त (जाहिरातदारांकडे जास्त)
        प्रमाणात असल्याने आपल्याला नेमके काय ते कळत नाही. गेल्या तीन-चार
        महिन्यांत अनेक ठिकाणी या धोरणावर दोन्ही बाजूंनी वेबिनारे झाली, लेख
        लिहिले गेले, त्यामुळे एकंदरीने हे धोरण समाजचर्चेचा विषय निश्चितच झाले.
        ज्वलंत संस्थांना आधी चर्चा आणि मग विरोध करण्यासाठी एक चांगलासा विषय
        मिळाला. कुठल्याही विषयाची सरकारच्या बाजूने तरफदारी करू शकणारे मोहरे
        धोरणावरच्या चर्चेसाठी पुढे केले गेले. काही संस्थांचा हात सरकारी
        कार्यक्रमांच्या दगडाखाली अडकलेला होता, त्यांना तर बिचार्‍यांना काही
        बोलताही येणार नव्हते. असो, तर ह्या चर्चांचा काही लोकांची (माझ्यासहित)
        समज वाढायला निश्चित उपयोग झाला. मग हळूहळू हे धोरण आहे, तेव्हा ते
        संपूर्णपणे प्रत्यक्षात येईल असे कुणीही मानू नये, तसे कधीही घडत नाही,
        त्यामुळे आपण आताच अस्वस्थ होऊन जाऊ नये ह्या विचारांपर्यंत या चर्चांची
        गाडी येऊ लागली.
      </p>
      <p style="text-align: justify">
        ते खरेही आहे. धोरण पारित झालेले असले, तरी त्याचा अर्थ त्यातल्या सर्व
        गोष्टी होणारच असे नसतेच. ती फक्त पहिली पायरी असते. आजच्या सरकारच्या
        संदर्भात त्याला पायरी म्हणण्यापेक्षा चाल म्हणावे असे मला वाटते. याचे
        कारण या धोरणातील काही भागात आताच्या व्यवस्थेत काही बदल घडतील असे
        सुचवलेले आहे, तर काही भाग आपल्याला त्या धोरणामागच्या विचारांची दिशा
        सांगतात, काही भाग तर ‘आपण या देशातली शिक्षणव्यवस्था नव्याने उभारत आहोत’
        असे ह्यांना वाटत आहे की काय अशी शंका आणणारे आहेत. धोरणाच्या
        विचार-दिशेबद्दल आपण नव्याने बोलण्यासारखे काहीच नाही. धोरण न वाचताही ते
        काय असेल असा विचार कुणी करेल तर त्यापेक्षा वेगळे काही त्यात नाही.
        त्याबद्दल मागच्या महिन्यातील लेखात मी सांगितलेही आहे.2 तेव्हा आता आपण
        नव्याने काय घडणार आहे त्याकडे बघू. कोणतेही बदल मग ते आपल्याला विधायक
        वाटोत वा विघातक, ते प्रत्यक्षात यायला बराच पैसा लागतो. ती दुसरी पायरी
        आणि तिसरी त्यानुसार कार्यवाही होण्याची. धोरण तयार झाले, पारित झाले तरी
        त्यासाठीच्या आर्थिक व्यवस्थेची तयारी सरकारजवळ असल्याचे त्यात नोंदवलेले
        नाही. सध्याच्या करोनायुक्त काळात तर ते शक्यही नाही. त्या नंतरसुद्धा पैसा
        कुणाकडून गोळा करायचा, तो कशासाठी वापरायचा ह्यावर चर्चा होईल. फुकट पैसे
        कुणी देत नाही, तेव्हा कंपन्या आणि दानशूर संस्था वगैरेंकडून पैसे गोळा
        करावेत असे धोरणाने अक्षरश: जागोजागी म्हटलेले असले तरी त्या बदल्यात काय
        द्यावे-करावे लागेल याचा विचार धोरणकर्त्यांनी केलेला नसावा, कारण तो
        त्यांचा प्रश्नच नाही. त्यामुळे त्यांनी परोपकारी संस्थांना निरपेक्ष
        विरागी मानलेले आहे. आपल्याला मात्र तो करावा लागेल आणि त्यानुसार कुठला
        पैसा स्वीकारता येण्याजोगा आहे आणि कुठला नाही याकडे आपल्याला लक्ष ठेवावे
        लागेल. ही झाकली मूठ उघडण्यापूर्वी आपल्या हातात काही वेळ असणार आहे. त्या
        काळात आपल्याला धोरणातल्या कोणत्या गोष्टी आवश्यक वाटतात, कोणत्या नाही,
        त्याचा विचार करून ठेवावा लागेल, तसेच त्या बदल्यात काय स्वीकारता येऊ शकेल
        ह्याचाही अंदाज घेऊन ठेवावा. सरकार आपल्यावरची जबाबदारी या दानांवर टाकून
        नामानिराळे राहायचा प्रयत्न करेल हे दिसतेच आहे, तसे न व्हावे यासाठी सतर्क
        राहावे लागेल. एक खरेच, अखेर धोरण कुणीही लिहून दिले तरी ते प्रत्यक्षात
        आणणारे आपणच आहोत. मात्र एक गोष्ट आधीच आपल्यातुपल्यांना स्पष्ट हवी, की
        आपल्याला सरकारशी किंवा कुणाशीही भांडणाकरता भांडण करण्यात स्वारस्य नाही.
        आपण धोरणाला नावे ठेवतो आहोत, त्यातल्या चुका काढतो आहोत कारण त्या खऱ्या
        शिक्षणाच्या आड येतात – येतील असे आपल्याला वाटत आहे. आजची शिक्षणव्यवस्था
        बिनचूक आहे आणि त्यात कुठल्याही बदलाची गरज नाही असे आपल्याला वाटत
        नव्हतेच. बदल व्हायला तर हवेच होते, मात्र कुठले हे सातत्याने तपासत
        राहायला लागेल. त्या दृष्टीने सरकारच्या ह्या पहिल्या चालीकडे पाहायला
        लागेल.
      </p>
      <p style="text-align: justify"><strong>धोरणाची भाषा</strong></p>
      <p style="text-align: justify">
        सर्व धोरणांची एक खासियत असते, त्यातली भाषा अत्यंत अवघड, गुंतागुंतीची,
        नक्की काय म्हणायचेय ते शक्यतो कळूच नाही, अशी असते. शिक्षणतज्ज्ञ
        कृष्णकुमार यांनी म्हटले आहे, की अवघड भाषेच्या बाबतीत ह्या धोरणानेही
        पूर्वसुरींच्या पावलावर पाऊल टाकलेले आहे, ते वेगळे नाही. अशी अवघड भाषा
        वापरण्यामागे एक महत्त्वाचे कारण असते, वाचकाला नेमका अर्थ कळू नये. एखादी
        गोष्ट करावी असे म्हटले आहे की न करावी असे म्हटले आहे ते काही झाले तरी
        कळू नये. का कळू नये, तर धोरण वाचताना प्रत्येकाला हवे ते सोईस्करपणे
        मिळाले पाहिजे, ते खूश झाले पाहिजेत. असे करण्यासाठी धोरणात एकमेकांच्या
        संपूर्ण विरुद्ध कल्पनाही मांडलेल्या असतात. आपल्याला प्रश्न पडत असेल, की
        धोरणाचा हेतू देशातल्या शिक्षणाची दिशा ठरवणे हा आहे की ज्या कुणाला खूश
        करावे लागते आहे त्यांना खूश करावे असा आहे? ते जाऊ दे, आपणही आपल्याला
        पटेल तसाच या धोरणाचा अर्थ लावायला हवा. ती संधी हे धोरण तिच्या
        गुंतागुंतीच्या रचनेतून- अस्पष्टपणातून आपल्याला बहाल करते आहे.
      </p>
      <p style="text-align: justify"><strong>धोरण काय म्हणते?</strong></p>
      <p style="text-align: justify">
        मातृभाषा हेच शिक्षणाचे माध्यम असायला हवे, शिक्षण सहभागी असावे, कल्पक
        असावे, कृतिकार्यक्रमांना त्यात प्राधान्य असावे, वंचित गटातल्या
        बालकांच्या शिक्षणाला महत्त्व असावे, शिक्षणातून वैज्ञानिक दृष्टिकोण,
        पुराव्यांवर आधारलेले विचार-तर्क, नवनिर्मितीची ओढ, सौंदर्यदृष्टी, आणि
        कलात्मकता वाढावी असे सगळे आवश्यक आणि पुरोगामी मुद्दे त्यात आहेत. आपण तेच
        मनावर घ्यावेत. नावडणाऱ्या मुद्द्यांकडे सतर्क आणि सावध दुर्लक्षही करावे.
      </p>
      <p style="text-align: justify"><strong>5+3+3+4</strong></p>
      <p style="text-align: justify">
        बालशिक्षणाचा औपचारिक शिक्षणात समावेश हे एनईपी 2020 चे वैशिष्ट्य मानले
        जाते. बालशाळांमधील तीन वर्षांचा समावेश, मागच्या लेखात म्हटल्याप्रमाणे,
        पहिल्या पाच वर्षांच्या गटात केलेला आहे. यात वैशिष्ट्यपूर्ण असे खरे
        म्हणजे काहीही नाही. आतापर्यंत तसे कुठे नव्हतेच का? होते ना. नुसत्या
        बालवाड्या आहेत, अनेक शाळांची सुरुवात बालवाड्यांपासून होते आणि खेडोपाडी
        अंगणवाड्याही आहेत. अर्थात औपचारिक शिक्षणात त्याचा समावेश नव्हता, हे
        खरेच; पण तो केल्याने नेमका काय फरक होईल? ज्या शाळांमध्ये बालवाडीचे वर्ग
        नाहीत तिथे कदाचित ते सुरू होतील, ते चांगलेच आहे; पण शाळांशी न जोडलेल्या
        बालवाड्या बंद होतील का? अंगणवाड्यांना जोडून घ्यायला त्या परिघात शाळा
        नसेल तर काय करायचे? मुख्य म्हणजे त्या बालवर्गांत काय शिकवायचे आणि
        त्यांना पहिली-दुसरीशी जोडण्याचा नेमका काय हेतू आहे, हे पाहिले तर
        ‘वाचा-लिहायला शिकवायचे’ असे दिसते. आजही, पुढे इंग्रजी माध्यमाच्या शाळेत
        प्रवेश मिळावा म्हणून काही बालवाड्या मुलांची वाचन-लेखनाची तयारी आणि
        अंकांचे पाठांतर जबरदस्तीने करून घेताना दिसतात. ते बालविकासाच्या दृष्टीने
        सपशेल चुकीचे असते. तेच इथे घडण्याची शक्यता असेल तर त्याला विरोधच करायला
        हवा. बालवाडीचा औपचारिक शिक्षणात समावेश केल्याने एकंदर शिक्षण-अवस्था
        सुधारेल असे नाही. त्यानंतर बारावीपर्यंतच्या काळात पूर्वी होते तसेच वर्ग
        असणार आहेत. त्यांचे तीन-तीन आणि चार असे भाग करण्याने तसा काहीही बदल खरे
        तर होण्यासारखा नाही. महत्त्वाचा बदल एकच आहे, की पहिल्यांदा तिसरीत आणि
        नंतर पाचवी आणि आठवीच्या टप्प्यांवर सार्वत्रिक पातळीवर पण शाळेतल्या
        शाळेतच परीक्षा घेतली जाणार आहे. दुसरीपर्यंत शिकलेली अक्षरसाक्षरता आणि
        अंकसाक्षरता तिसरीत तपासली जाणार आहे. हा मुद्दा इतक्या ठाकूनठोकून अनेकदा
        का येतो आहे? कारण सरळ आहे – सस्टेनेबल डेव्हलपमेंटल गोल्समध्ये त्याचा
        समावेश आहे आणि भारताने त्यावर सही केलेली आहे.
      </p>
      <p style="text-align: justify">
        इथे एक विचार करायला हवा आहे, की वाचता येणे म्हणजे केवळ लिखित भाषा वाचून
        दाखवता येणे नसते. लिहिलेला मजकूर समजणे आणि त्याचा संपूर्ण अर्थ उमगणे असा
        त्याचा अर्थ असतो. ही बाब सार्वत्रिक पातळीवर तपासणे शक्य नाही. तपासले
        जाणार ते फक्त शब्द वाचता-लिहिता येतात का एवढेच. गणिती संकल्पनांच्या
        बाबतीत या वयातील क्षमतापातळी तपासायची तर ती अंक वाचता येण्याशी मर्यादित
        नसते. कधीकधी ती येत असूनही त्याचे अंक-अर्थाशी असलेले नाते अस्पष्ट असते.
        शिवाय लहान-मोठा, वर-खाली, वरती-खालती, जास्ती-कमी, आणि संख्यांमधल्या
        क्रिया, त्यामागची कारणे असे घटक त्यात येतात. पुढे पाचवी आणि आठवीच्या
        परीक्षाही आहेत. त्यात उत्तीर्ण होता आले नाही तर पुन्हा एकवार ती परीक्षा
        देता येईल असे म्हटलेले आहे; पण समजा त्यातही आपण कमी पडलो तर काय? पूर्वी
        दरवर्षी परीक्षा असत, त्यात नापास होणारांना ती इयत्ता पुन्हा करावी लागे;
        ह्या बालकांना अपेक्षित पातळीपर्यंत आणण्यासाठी शाळेच्या बाहेरच्या, मदत
        करायला तयार असलेल्या, शिक्षित व्यक्तींची मदत घ्यावी अशी कल्पना आहे. असे
        सहकार्य मिळू शकते; पण ते घेताना सावधही राहावे लागते. एरवी बालकाने
        शिकण्यापेक्षा त्याचा आत्मविश्वास हरवणे, त्याच्यावर अत्याचार होणे, तो/ ती
        शिक्षणापासून मनाने दूर जाणे आणि शिक्षणापासून दूर फेकले जाणे अशी शक्यता
        नाकारता येत नाही. मुळात शिक्षकांनी आपली जबाबदारी इतरांवर टाकू नाहीच.
        त्यातही धोरणानेच तसे सुचवावे हे तर अगदीच गैर आहे. शिक्षणहक्काच्या
        कायद्यानंतर आठवीपर्यंत परीक्षा नसावी असा बदल शिक्षणव्यवस्थेने केलेला
        होता. त्याचा विचार आठवीपर्यंत आता तिसरी, पाचवी आणि आठवी अशा तीन
        परीक्षांना बालकाने सामोरे जायचे असे ठरवताना काय केलेला आहे हे धोरण
        स्पष्ट करत नाही. परीक्षा नसल्याने मुले अभ्यास करत नाहीत आणि शिकत नाहीत
        हे म्हणणे फसवे आहे. परीक्षेत उत्तराच्या आसपासचे थोडे काही बालकाला खरडता
        यावे इतपत तयारी करून घेणे याचा अर्थ शिक्षण असा घेणाऱ्या शिक्षकांचे ते
        म्हणणे असते. परीक्षा म्हणून नाही, तरी शिकवलेले समजले आहे का आणि त्याचा
        उपयोग करून मूल पुढे जाते आहे का याचा अंदाज चांगल्या शिक्षकांना घेता
        येतोच. मूल शिकत नसेल असे वाटले तर त्यामागे नेमके काय कारण आहे, त्याला
        शारीरिक-मानसिक काही प्रश्न आहेत का, याकडे शिक्षकांनी बघायला नको का? एका
        बाजूला, शिक्षकांच्या बदल्या अगदी गरज असल्याशिवाय करू नयेत कारण सलग
        संपर्क राहिला तर शिकणारांकडे शिक्षकाचे सातत्याने लक्ष राहते, असे
        म्हणणारे धोरण अचानक ही वाट कशी घेते?
      </p>
      <p style="text-align: justify">
        <strong>संसाधनांचा पुरेपूर वापर</strong>
      </p>
      <p style="text-align: justify">
        शाळांचे गट करून त्यांची शाळासंकुले करावीत असे या धोरणाने सुचवले आहे.
        त्यातला हेतू संसाधनांचा पुरेपूर वापर व्हावा असाही आहे. विविध प्रकारची
        संसाधने म्हणजे उपकरणे, यंत्रे, प्रयोगशाळा, क्रीडांगणे इतकेच नव्हे, तर
        शिक्षकही संकुलातील शाळांनी मिळून वापरावेत. इकडून तिकडे नेता येणारी
        उपकरणे एकवेळ मिळून वापरता येतील, अर्थात प्रवासात त्यांची मोडतोड होण्याची
        शक्यता वाढतेच; मात्र क्रीडांगणे कशी वापरणार? अगदी फर्लांगभर अंतरावरच्या
        शाळांना ठीक आहे; पण किलोमीटरभर अंतरावरच्या शाळांनीही तसे वापरणे शक्य होत
        नाही. आणि शिक्षकांचे काय? त्यांनी प्रवास करायचा, त्यात त्यांचा पगारी वेळ
        तर जाणारच शिवाय दमणूक होणार. अर्थात याला उत्तर आहे, ऑनलाईन वर्ग
        घेण्याचे. मुख्य शाळेत शिक्षकाने बसून आजूबाजूच्या शाळांमध्ये वर्ग
        घ्यायचे. ह्यात प्रत्यक्ष त्या शिक्षकाशी संवाद करण्याची संधी खेडोपाडीच्या
        शाळांमधल्या मुलामुलींना कमी मिळणार.
      </p>
      <p style="text-align: justify"><strong>शिक्षककेंद्री शिक्षण</strong></p>
      <p style="text-align: justify">
        शिक्षक हा शिक्षणव्यवस्थेचा मूलाधार असतो. त्यांच्या शिकवण्याच्या क्षमतेवर
        बालकांचा विकास अवलंबून असतो. हे मी म्हणत नाहीये, धोरणात म्हटलेले आहे,
        आणि आपल्याला बव्हंशी म्हणजे अभ्यासक्रमातील घटक शिकवण्याच्या संदर्भात हे
        मान्यही आहे. त्यामुळे शिक्षक-प्रशिक्षणावर अधिक भर द्यायला हवा हे ह्या
        धोरणाने म्हटलेले आहे ते महत्त्वाचेच आहे. त्यासाठी शिक्षकांवर शैक्षणिक
        कामाशिवाय इतर कामे टाकली जाऊ नयेत, शिक्षकांनी संशोधनात रस घ्यावा
        यासाठीच्या सोई असतील, त्यासाठी शिक्षकांना संधी मिळण्याची सोय असेल,
        शिक्षक होणे हा एक मानाचा व्यवसाय आहे, दुसरे काही जमले नाही तर करण्याची
        ती बाब नाही, असे सगळे या धोरणात म्हटलेले आहे, ते अभिनंदनीय आहे. त्यासाठी
        शिक्षक तयारीचे हवेत म्हणून प्रशिक्षणाचा कालावधी वाढवला जाईल असे म्हटलेले
        आहे; पण त्याचा नेमका अर्थ लागत नाही. 12 वीनंतर 4 वर्षे किंवा पदवीनंतर 2
        वर्षे आणि मास्टर्सनंतर 1 वर्ष असे म्हटलेले आहे. त्यात आताच्या
        व्यवस्थेपेक्षा फारसा फरक नाही. कालावधी हा मुद्दा बाजूला ठेवू; पण
        तेवढ्याने गुणवत्तापूर्ण शिक्षक- प्रशिक्षणाच्या व्यवस्था कशा निर्माण
        होतील हे स्पष्ट होत नाही. त्यासाठी ऑनलाईन शिक्षण-कार्यक्रमांचा उपयोग
        करण्याचे धोरणाने म्हटले आहे. त्यात गैर काहीच नाही; पण ते प्रत्यक्षात
        उपयोगी ठरेल यावर विश्वास ठेववत नाही. अर्थात ते धोरणाचे कामच नाही, ते
        तिसऱ्या म्हणजे प्रत्यक्षात आणण्याच्या पायरीवरचे आहे. शिक्षकांच्या
        कार्यक्षमतेवर लक्ष ठेवून त्यात सुधारणा व्हावी असा विचार धोरणाने केलेला
        आहे मात्र त्यासाठी चांगल्या शिक्षकाला अधिक वेतनवाढ दिली जावी किंवा कमी
        पडणाऱ्या शिक्षकाला कार्यकालानुसारही वेतनवाढ दिली जाऊ नये असे धोरणाचे मत
        आहे. गुणवत्ता मोजण्यासाठी निकष ठरवले जातील आणि त्यानुसार परीक्षण केले
        जाणार आहे. ह्या निकषांची चौकट उघडता येणाऱ्या महाभागांना प्रत्यक्ष
        शिकवण्यातली गुणवत्ता न वाढवताही ह्या परीक्षणाला जिंकता येईल हे कुणालाही
        समजू शकेल. धोरणाला मात्र ते दिसलेले नाही. दुसरे, आमिषांच्या जिवावर
        गुणवत्तावाढ सातत्याने घडत नाही, हे आजवर अनेकदा सिद्ध झालेले तथ्य धोरणाने
        गृहीत धरलेले दिसत नाही. त्यामुळे आज जे होते आहे त्यात बदल होईलसे दिसत
        नाही. त्याच्या बाहेर पाऊल टाकणारे आजही नुसत्या पगार-पैशांसाठी जीव लावून
        शिकवत नाहीत, त्यांचा हेतू बालकांना खरेखुरे शिकवण्याचा असतो. त्याला
        कुठलेच सरकार किंवा कुठलेही धोरण आडकाठी करू शकत नाही.
      </p>
      <p style="text-align: justify">
        धोरणानुसार शिक्षकाने कोणत्या इयत्तागटाला शिकवायचे हे शिक्षकाची इच्छा आणि
        क्षमता यावर ठरवले जाणार आहे. अधिक सक्षम शिक्षकाने वरच्या वर्गांनाच
        शिकवायचे असे होऊ नये, अगदी बालवाडीलाही ज्ञानी आणि सक्षम शिक्षक मिळावेत
        असा धोरणाचा बहुधा शुद्ध हेतू आहे, मात्र सक्षम शिक्षकाच्या संदर्भात विचार
        केला, तर जिथे शिकवल्यास अधिक पैसे मिळतील तेच शिकवायला ते जातील असे
        घडण्याची शक्यता नाकारण्याजोगी नाही. मर्यादित विचार करणारे शिक्षक
        कुठल्याही परिस्थितीत तसेच वागले असते. धोरणामुळे त्यात विधायक किंवा
        विघातक बदल व्हायची शक्यता कमी आहे. शिक्षकांचा विषय फक्त गुणवत्ता आणि
        पगार एवढाच मर्यादित नाही. शिक्षकांच्या बदल्या, रोजंदारीवरचे शिक्षक,
        प्रोबेशनकाळातले शिक्षक यांच्या बाबतीत अनेक अडचणी संभवतात. त्यांची
        जबाबदारी धोरणाने आपली मानलेली नाही. त्यामुळे शिक्षकांची सरासरी गुणवत्ता
        वाढावी असा विचार असेल, तरी ते प्रत्यक्षात कसे येणार हा प्रश्न अनुत्तरितच
        राहतो. हीच गोष्ट या धोरणात अनेक संदर्भात केलेली दिसते. एखादा प्रश्न
        मांडायचा, त्यासाठी काय करता येईल याचे त्रोटक, अर्धवट उत्तर द्यायचे, आणि
        तो प्रश्न सुटला असे मानून पुढे जायचे. प्रत्यक्षात प्रश्न सोडवणे असे सहज
        घडणार नाही, त्यात अडचणी येतील असे आपल्याला धोरण वाचतानाही जाणवते; पण
        धोरण त्या गृहीत धरत नाही. त्यांनी लिहिले म्हणजे ते घडलेच असे त्यांनी जणू
        मानले आहे.
      </p>
      <p style="text-align: justify"><strong>असंबद्ध अपेक्षा</strong></p>
      <p style="text-align: justify">
        मातृभाषेतून शिक्षण मिळावे हा अत्यंत उचित मुद्दा धोरणाने सांगितलेला आहे.
        तर मग इंग्रजी माध्यमाच्या शाळांचे काय, ह्या प्रश्नाला मात्र बगल दिलेली
        आहे. शिक्षणमाध्यम या विषयावर या अंकात इतरत्र लेख आहे म्हणून तो मुद्दा
        बाजूला ठेवत आहे. तरी एक गोष्ट म्हटल्याशिवाय राहवत नाही, की दुसरीपर्यंत
        अक्षरसाक्षरता आणि अंकसाक्षरता यावी असे म्हणताना त्यासोबत त्या आसपासची
        प्रबळ भाषा आणि इंग्रजी यांच्याही बाबतीत अक्षरसाक्षरता आणि अंकसाक्षरता
        यावी असे प्रयत्न शक्य झाले तर करावेत, असे आपले म्हणून ठेवले आहे. बालवयात
        मेंदूची वाढक्षमता अधिक असते, मुले अनेक भाषा शिकू शकतात, हे त्यामागचे
        गृहीतक आहे. कानावर पडलेली भाषा संवादासाठी आत्मसात करण्याची बालकांची
        क्षमता आपल्याला सर्वांना माहीतच आहे; पण ते अनौपचारिक पद्धतीतच शक्य असते.
        भिन्नभाषक व्यक्तींशी बालकांची जवळीक असली, तर त्यांची भाषा बालक
        मोठ्यांपेक्षा सहज आणि अधिक शिकते. मात्र तो नियम औपचारिक व्यवस्थेला लावता
        येत नाही.
      </p>
      <p style="text-align: justify"><strong>ऑनलाईन-आभासी शिक्षण</strong></p>
      <p style="text-align: justify">
        कोविड महामारीच्या निमित्ताने ऑनलाईन संवादाचे नवे दालन आवश्यक झाले आणि
        गरजेनुसार अनेक लोक ते शिकले, असे असले तरी ते न जमणारे लोक खूप आहेत.
        सर्वांना त्यासाठी आवश्यक असलेल्या मोबाईल – संगणक अशा सुविधाही आवश्यक
        तेवढा वेळ उपलब्ध नाहीत. शिक्षकप्रशिक्षण आणि शालेय शिक्षण यात वर्च्युअल
        माध्यमांचा वापर केला, की वंचित गटांना त्यातून वगळले जाण्याचा धोका मोठा
        असतो. त्याशिवाय प्रकाशित पडद्यांकडे डोळे फाडफाडून खूप वेळ बघण्याने
        डोळ्यांना त्रास होतो, इतकेच नाही, तर त्या निमित्ताने महाजालावरची
        अनावश्यक, घातक, उपद्रवी माहिती, चित्रफिती बघण्याला आळा घालणे
        पालक-शिक्षकांना शक्य होत नाही. त्याचे काय करायचे? आंतरजालाची सलग
        अनुपलब्धता हे आजही अनेक कार्यक्रमांच्या अयशस्वी होण्यामागचे कारण दिसते
        आहे. त्यामुळे त्याचा आवश्यक तेवढाच कमीतकमी वापर होईलसे बघायला हवे आहे.
        लहान गटातील बालकांसाठी तर या माध्यमातून शिकवणे अतिशय निरुपयोगी होते
        याबद्दलचेही अभ्यास उपलब्ध आहेत. असे असताना वर्च्युअल माध्यमावर या
        धोरणाने प्रमाणाबाहेर भर दिलेला दिसतो. तो सर्वथा अयोग्य आहे. वरच्या
        इयत्तांनाही या आभासी माध्यमातून शिकवायचे तर त्यासाठी पाठाची मांडणी
        वर्च्युअल माध्यमाच्या क्षमता-मर्यादा समजून कल्पकपणे करावी लागते, ते किती
        अवघड असते हे आज कोविड लॉकडाऊनच्या निमित्ताने करावे लागले तेव्हा अनेकांना
        समजले आहे.
      </p>
      <p style="text-align: justify">
        आंतरजालाचा विषय चाललाय म्हणून हेही सांगायला हवे, की हे माध्यम जे द्याल
        ते तसेच्या तसे पोचवते. त्यातून बालकांनी लिंगपिसाट चित्रफिती पाहण्याचे
        आणि तशाच पिसाटांनी बाललैंगिक अत्याचार करण्याचे प्रमाणही वाढणार आहे. आधीच
        आपल्या देशाचे नाव बालकांवर लैंगिक अत्याचार होण्यात पुढे आहेच, त्यात या
        ऑनलाईन मार्गाने मोठी भर पडेल अशी शक्यता नाकारता येत नाही. मात्र
        धोरणाच्या दृष्टिक्षेपात हे धोके आलेलेच नसावेत. बालविकासात अडथळा आणणारे
        लैंगिक अत्याचार हे एक मोठे कारण आहे, असे असताना 2012 सालापासून आलेला
        पॉक्सो कायदा (प्रोटेक्शन ऑफ चिल्ड्रन फ्रॉम सेक्शुअल ऑफेन्सेस) धोरणाने
        उल्लेखलेलाही नाही.
      </p>
      <p style="text-align: justify">
        <strong>लैंगिकता-शिक्षणाचा उल्लेखही नाही</strong>
      </p>
      <p style="text-align: justify">
        पॉक्सो तर लांब राहिला, लैंगिकतेसारखा सर्वस्पर्शी विषय, विशेषत: 6 ते 14
        या वयोगटातल्या बालकांच्या शिक्षणाची दिशा ठरवताना, विचारातही घेतला जाऊ
        नये हे एक आश्चर्यच म्हणायला हवे. लैंगिकता-शिक्षण हे नाव तर कस्तुरीरंगन
        तर्जुम्यातही नव्हतेच. पण त्यांनी लैंगिक शिक्षण असे तरी म्हटले होते.
        लैंगिक शिक्षण म्हणताना त्याचा अर्थ शरीरातील अवयवांची माहिती आणि लैंगिक
        संबंधातले धोके असा मर्यादित घेतला जातो; पण खरे तर तो आपली स्वत:ची
        लैंगिकता – त्याचा नातेसंबंधांशी असलेला संबंध – लिंगभाव – आत्मविश्वास अशा
        सर्व विषयांना धरून यायला हवा. म्हणून या शिक्षणाला लैंगिकता-शिक्षण म्हणणे
        उचित ठरते. हा विचार धोरणाला सुचलेला नसला, तरी आपल्या शिक्षणविचारात
        असायलाच हवा आहे.
      </p>
      <p style="text-align: justify">
        <strong>जबाबदाऱ्या हव्यातच पण हक्कांना बाधा येते आहे.</strong>
      </p>
      <p style="text-align: justify">
        एकंदर या धोरणात शिक्षक आणि विद्यार्थ्यांच्या जबाबदाऱ्या, मूल्यांची जपणूक
        असे मुद्दे प्रमाणाबाहेर म्हणावेत इतके आले आहेत, अगदी निष्काम
        कर्मयोगाचाही त्यात समावेश आहे; मात्र भावी नागरिक म्हणून देशातील बालकांना
        काही हक्कंही आहेत याचा विचार मात्र शक्य तितका डावललेला आहे. आपल्याला,
        म्हणजे पालक-शिक्षकांना, मात्र तो डावलता येणार नाही. आणि व्यवस्था तो
        डावलत असेल तर तसे होणार नाही याची खबरदारीही घ्यायची आहे.
      </p>
      <p style="text-align: justify">
        या धोरणाच्या दृष्टीबद्दल एक उदाहरण द्यावेसे वाटते. बालकांना योग्य पोषण
        मिळावे हा बालकांचा हक्क आहे. आज अनेक बालके शाळेत येण्यामागे शाळेत खायला
        मिळते असे कारण असते हे आपल्याला माहीत आहे. धोरणातही बालकांना न्याहारी
        आणि माध्यान्ह भोजन मिळावे असे म्हटलेले आहे. याबद्दल अभिनंदन करतानाच आपले
        लक्ष त्या मागच्या त्यांनी सांगितलेल्या कारणाकडे जाते, ते बालकाच्या
        पोषणाचे नाही, तर रिकाम्या पोटी बालकाचे शिक्षणाकडे लक्ष लागणार नाही असे
        आहे. हे शक्य नसले तर निदान दाणे-गूळ वगैरे काहीतरी खायला द्यावे असे
        म्हणून ते काम अगदी सोपे करून टाकले आहे. या, एका अर्थी शिक्षणबाह्य,
        मुद्द्यातही बालकांच्या महत्त्वाच्या मूलभूत हक्काकडे धोरण स्वत:च्या सोईने
        पाहते आहे असे दिसते.
      </p>
      <p style="text-align: justify">(उर्वरित पुढील अंकात)</p>
      <ol>
        <li style="text-align: justify">
          https://www.mhrd.gov.in/sites/upload_files/mhrd/files/NEP_Final_English_0.pdf
        </li>
        <li style="text-align: justify">https://wp.me/p9xWBE-B2</li>
      </ol>
      <p style="text-align: justify">
        <img
          decoding="async"
          class="alignnone wp-image-2451"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/राष्ट्रीय-शिक्षण-धोरण-सं-0-25.jpg"
          alt="25"
          width="110"
          height="137"
        />
      </p>
      <p style="text-align: justify">
        <strong>संजीवनी कुलकर्णी&nbsp;</strong> |&nbsp;
        sanjeevani@prayaspune.org
      </p>
      <p style="text-align: justify">
        लेखिका पालकनीती मासिकाच्या संस्थापक संपादक तसेच प्रयास संस्थेच्या
        विश्वस्त आणि आरोग्यगटाच्या समन्वयक, प्रगत शिक्षणसंस्था, फलटण या
        संस्थेच्या संचालक मंडळाच्या सदस्य आहेत.
      </p>
      <p style="text-align: justify"></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="राष्ट्रीय शिक्षण-धोरण   |   संजीवनी कुलकर्णी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "राष्ट्रीय शिक्षण-धोरण   |   संजीवनी कुलकर्णी",
    english: "",
  },
  short: {
    marathi:
      "धोरणाआधीचे धोरण कस्तुरीरंगन समितीने तयार केलेला राष्ट्रीय शिक्षण-धोरणाचा खर्डा 2019 जुलै-ऑगस्टमध्ये जेव्हा समोर आला होता तेव्हा त्यात केवढ्या कमतरता आहेत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/राष्ट्रीय-शिक्षण-धोरण-सं.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
