import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1863"
  class="post-1863 post type-post status-publish format-standard hentry category-january-- category-masik-article tag-language tag-language-learning tag-literacy tag-speaking tag-writing"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        अलीकडच्या संशोधनातून मुलांच्या बोलीभाषेचा विकास, साक्षर होण्याचे
        सुरुवातीचे टप्पे आणि वाचन व लेखन यातील प्रगती यांच्यातील संबंध स्पष्ट
        होतो. साक्षर होण्यासाठी ‘बोलणं’ महत्त्वाचं आहेच; पण ‘बोलण्यातून व्यक्त
        होणं’ हे मुलांच्या विकासासाठी खूप महत्त्वाचं. म्हणून मुलांबरोबर काम
        करताना ‘बोलण्यातून व्यक्त होण्याला’ आम्ही अधिक महत्त्व देतो. कोणतीही
        आडकाठी न बाळगता किंवा कोणताही ताण न घेता विचार करता येणं आणि तो विचार
        व्यक्त करता येणं हा मनाला मोकळं करणारा अनुभव असतो. त्यामुळे मुलांच्या
        व्यक्तिमत्त्वात बदल झालेला आम्ही पाहिला आहे. अभिव्यक्तीचं स्वातंत्र्य
        म्हणजेच विचारांचं स्वातंत्र्य. समाजातील उपेक्षित घटकांसाठी तर हे
        स्वातंत्र्य खूपच सशक्त करणारं असू शकतं. कोणत्याही गोष्टीबद्दल
        उत्स्फूर्तपणे केलेलं लिखाण हेही अभिव्यक्ती स्वातंत्र्यच. लिखाणाचा हेतू
        मुलांना नेमका माहीत असला, तर लिखाणात चुका होण्याची किंवा भाषेच्या
        तांत्रिक अंगाची ती फिकीर करत बसत नाहीत. ह्यातून त्यांचा आत्मविश्वास
        वाढतो, लिखाणात ओघवतेपण यायला मदत होते, आपल्या आतल्या आवाजाची ओळख होते
        आणि व्यक्त होण्याचं महत्त्व कळतं. मुलांच्या लेखनात हळूहळू होत जाणारी
        सुधारणा, मुलं आणि शिक्षक, दोघांनाही चांगल्याकडे – अधिक चांगल्याकडे नेते.
      </p>
      <p>
        बरद्वान जिल्ह्यातील बिघा गावात आमची शाळा आहे. इथली मुलं मुख्यतः दलित
        किंवा मुस्लीम समाजातली आहेत. उपजीविका मुख्यतः शेती किंवा मासेमारीवर
        अवलंबून असते. शिक्षण त्यांच्या रोजच्या जीवनाशी जोडलं जाऊन अर्थपूर्ण
        वाटावं म्हणून आम्ही शाळेतली आणि घरातली मूल्यं एकमेकांना जोडण्याचा
        प्रयत्न करतो. शाळेत आंब्याची बाग आहे, गांडूळखत प्रकल्प आहे, भाजीपाला
        पिकवला जातो. हे सगळे अनुभव त्यांच्या शिक्षणाचा अविभाज्य भाग आहेत. मुलं
        या अनुभवांबद्दल लिहितात – कधी प्रकल्पस्वरूपात, कधी गोष्टीच्या रूपात तर
        कधी छोटीशी नोंद म्हणून. जसं, ‘आज मला आंब्याच्या झाडाखाली मुंग्यांसारखे
        खूप किडे दिसले.’
      </p>
      <p>
        अक्षरओळख झाल्यावर मुलांना ‘बोलणं आणि लिहिणं’ जोडता येणं महत्त्वाचं असतं,
        दोन्हीही अभिव्यक्त होण्याची माध्यमंच आहेत. वर्गातल्या संवादातून मुलांना
        लिखाणासाठी सशक्त धागा मिळू शकतो. मला एक उदाहरण आठवतंय. एकदा एका मुलाच्या
        मोठ्या भावाचा गंभीर अपघात झाल्यानं त्याला उपचारासाठी इस्पितळात भरती
        करावं लागलं होतं. तो मुलगा अतिशय भेदरला होता. त्यानं आपल्या अनुभवांबद्दल
        बोलायला सुरुवात केल्यावर इतर मुलंही पाहिलेल्या अपघातांबद्दल बोलू लागली.
        कामाच्या ठिकाणचे, रस्त्यावरचे, आगीमुळे घडलेले, पाण्यात बुडून झालेले
        अपघात, छत खाली पडणं, सर्पदंश – असे कितीतरी अनुभव. शिक्षक आधी त्यांना
        मोकळेपणानं बोलू देतात आणि नंतर या सर्व अनुभवांबद्दल लिहायला सांगतात.
        ह्या लिखाणांचं मग सगळ्यांसमोर वाचन होऊन त्याची पुस्तिकाही बनवण्यात येते.
        ‘आमच्या गावच्या तलावाची गोष्ट’, ‘सहल’, ‘गारपीट’, ‘पतंग’ अशा विविध
        विषयांवर मुलांनी पुस्तिका तयार केलेल्या आहेत.
      </p>
      <p><strong>बोलण्यातून लिखाण</strong></p>
      <blockquote>
        <p>
          ‘आमच्या आसपास सगळे होळी खेळत होते. मी त्यांना बघत होते. खूप मज्जा येत
          होती. आपणपण त्यांच्याबरोबर खेळावं, असं मला वाटत होतं; पण त्यांनी मला
          बोलवलंच नाही. मला खूप वाईट वाटलं. त्यांचं खेळून झालं. सगळे घरी गेले
          आणि त्यांनी अंघोळ केली; पण तरीही त्यांच्या अंगावर रंग दिसत होता.’
        </p>
        <p>(सुहाना यास्मिन- इयत्ता तिसरी)</p>
      </blockquote>
      <p>
        लिहिताना कोणतीही आडकाठी नसल्यास मुलांचं लिखाण उत्स्फूर्त आणि सच्चं असतं.
        असं लिखाण वाचणं हा आमच्यासाठी सामाजिक शिक्षण देणारा अनुभव असतो. मूल
        आजूबाजूच्या जगाचा कसा अर्थ लावतं, याची जाणीव करून देणार्‍या एका लिखाणाची
        मला आठवण होते. दुर्गापूजा या विषयावर लिहिताना एका मुलानं सुरुवात केली
        होती – ‘मला दुर्गापूजा अजिबात आवडत नाही कारण मला नवीन कपडे मिळत नाहीत,
        माझ्या मित्रांना मिळतात.’ ह्या मुलानं काढलेलं चित्रही प्रतीकात्मक होतं –
        दुर्गादेवीचं चित्रं अगदीच लहान होतं, तिला खूप हात असल्यानं ते
        कोळ्यासारखं दिसत होतं. त्याचवेळी घट आणि दाराशी केलेली केळीच्या पानाची
        सजावट मात्र प्रमाणाबाहेर मोठी होती. नंतर आमच्या लक्षात आलं, की या
        मुस्लीम मुलाला दुर्गापूजेसाठी प्रवेश नाकारल्यामुळे त्यानं देवी लांबूनच
        पाहिली होती. त्यामुळे त्याला ही पूजा अशीच दिसली होती. वगळलं गेल्याची
        भावनाही त्याच्या लिखाणातून व्यक्त होत होती.
      </p>
      <p>
        मुलांचं ऐकून घेणं, त्यांचं लिखाण वाचणं हा शिक्षकांसाठी खूप काही शिकवणारा
        अनुभव असतो. पश्चिम बंगाल हे राजकीयदृष्ट्या अतिशय संवेदनशील राज्य आहे.
        मतदानाच्या दिवसाचा मुलांवर चांगलाच पगडा पाहायला मिळतो. मुलं त्याबद्दल
        खूप बोलतात. बर्‍याच मुलांनी मतदानाचा दिवस म्हणजे एक सण असतो असं लिहिलेलं
        वाचून शिक्षक थक्क झाले. अर्थात, आया सकाळी लवकर उठून स्वयंपाक करतात,
        कुटुंबातले सगळे लवकर अंघोळ करतात, आया नवीन साडी नेसून मतदानाला जातात,
        असं मतदानाच्या दिवसाचं वर्णन वाचून मतदान म्हणजे मुलांना एक सण वाटल्यास
        काही आश्चर्य नाही, हे शिक्षकांच्या लक्षात आलं. बहुतेक सर्व लिखाणात हिंसा
        किंवा मारामारीचा संदर्भ मात्र होताच.
      </p>
      <blockquote>
        <p>
          ‘मतदानाचा दिवस होता. शाळेला सुट्टी होती. आमच्या आया मतदानाला गेल्या
          होत्या. मीपण तिथे गेलो होतो. तिथे खूप माणसं होती. बरीच म्हातारी माणसं
          फटफटीवर आली होती. आईचं मतदान झाल्यावर आम्ही परत आलो. माझ्याबरोबर सोहेल
          होता. काही लोक रस्त्यावर भांडत होते. मग पोलीस आले. पोलिसांनी सैन्य
          बोलावलं. पोलिसांनी लोकांना मारहाण केली. बुडोआजोबांचा मुलगा खिडकीतून
          डोकावून बघत होता. पोलिसांनी त्यालाही मारलं. मतदान रात्रीपर्यंत चाललं.
          तिथे असलेल्या सगळ्या लोकांनी मुरमुरे आणि भजी खाल्ली.
        </p>
        <p>– राबिल शेख (इयत्ता चौथी)</p>
      </blockquote>
      <p>
        वर्गातलं संभाषण मुलांच्या भावविश्वाशी जोडलेलं असलं, की मुलं त्यावर विचार
        करतात. आपल्या अनुभवात डोकावून स्वतःकडे बघू लागतात, माहितीची देवाणघेवाण
        करतात, इतरांचा दृष्टिकोन समजून घ्यायला आणि त्याचा आदर करायला शिकतात.
        दुसर्‍यांशी वाद घालताना, आव्हान देताना त्यांच्याशी जुळवून घ्यायला
        शिकतात, आपल्या धारणा बदलायला शिकतात – हे सगळं लिखाणासाठी गरजेचं असतंच,
        शिवाय सुजाण नागरिकत्वाच्या तयारीची ती पहिली पायरी असते.
      </p>
      <p><strong>पुस्तकांविषयी संवाद व लिखाण</strong></p>
      <p>
        पुस्तकांवर झालेली चर्चाही महत्त्वाची असते. काही वेळा गोष्टी मुलांच्या
        आयुष्याशी मिळत्याजुळत्या असतात. स्वतःच्या अनुभवांशी जोडणारा समान धागा
        त्यांना त्यातून सापडतो आणि त्या अनुभवांशी जुळवून घ्यायला मदत होते, तर
        कधी गोष्टी मुलांच्या मुक्त कल्पनाविलासाला चालना देतात; मुलांमध्ये
        दडलेल्या भावनांना मोकळी वाट देतात.
      </p>
      <p>
        एकदा मला अगदी हेलावून टाकणारा अनुभव आला. माझ्या सहकार्‍यांनी
        कोलकत्याच्या एका झोपडवस्तीतल्या पूरक-शिक्षणवर्गातल्या मुलांना भुकेल्या
        सिंहाची गोष्ट सांगितली. त्यात सिंहाला योग्य ते खायला देऊन सिंहीणच शांत
        करते आणि त्याच्या चिडखोर वागण्यावर त्याला टोमणा मारते, सिंह त्यावर हसतो
        आणि सगळ्या प्राण्यांचा जीव भांड्यात पडतो, वगैरे वर्णन होतं. त्यानंतर
        गोष्टीचा वेगळा शेवट काय करता येईल ह्यावर मुलांच्या गप्पा झाल्या.
        प्रत्येकानं गोष्ट लिहायचंही ठरलं.
      </p>
      <p>एका नऊ वर्षांच्या मुलाची गोष्ट अशी होती –</p>
      <blockquote>
        <p>
          ‘कौशल नावाचं एक माकड होतं. ते रोज केळी खायचं, जंगलात एका झाडावरून
          दुसर्‍या झाडावर उड्या मारत वेळ घालवायचं. त्याला आई नव्हती. ते अगदी
          लहान असताना एकदा त्याचे बाबा त्याच्यासाठी खायला आणायला गेले आणि कधीच
          परत आले नाहीत. मग ते हळूहळू मोठं झालं. आता त्याला स्वतःचं अन्न स्वतः
          शोधता येतं.’
        </p>
      </blockquote>
      <p>
        नंतर त्या मुलाच्या शिक्षकाकडून आम्हाला कळलं, की तो लहान असताना त्याची आई
        वारली आणि त्याचे वडीलही पुढे त्याला सोडून गेले. आता तो त्याच्या आजीबरोबर
        राहत होता. तिला त्याची नीट काळजी घेणं जमत नव्हतं. त्यामुळे तो एकटाच
        आयुष्याला तोंड देत होता.
      </p>
      <p>
        एका सात वर्षाच्या मुलानं एका बाबाहत्तीचं आणि एका बाळहत्तीचं चित्र काढलं
        आणि त्याखाली एवढंच लिहिलं होतं –
        <em>‘बाळ हत्ती, केळीचं झाड, एक दिवस एक बाळहत्ती केळीच्या झाडासमोर.’</em>
      </p>
      <p>
        मात्र वाचताना त्यानं गोष्ट अशी वाचली –
        <em
          >‘एकदा एक बाळहत्ती केळीच्या झाडावरून केळी तोडण्याचा प्रयत्न करत होता.
          त्याचे बाबा आले आणि त्यांनी त्याच्यासाठी केळी तोडली. मग त्यांनी सोंडेत
          पाणी घेऊन त्याला अंघोळ घातली. आणि त्याला केळी दिली.’</em
        >
      </p>
      <p>
        ह्या मुलाची मन हेलावणारी पार्श्वभूमी आम्हाला मागाहून समजली. त्याचे वडील
        तीन आठवड्यांपूर्वीच वारले होते. तो अतिशय शांत मुलगा होता आणि त्यानं
        पहिल्यांदाच आपल्या दुःखाला अशी अप्रत्यक्ष वाट करून दिली होती. त्याबद्दल
        लिहिण्यासाठी त्याच्याकडे पुरेसे शब्द नव्हते; पण खूप प्रयत्नपूर्वक चित्र
        काढून त्यानं आपल्या भावना आमच्यासमोर प्रकट केल्या होत्या.
      </p>
      <p><strong>आवाज</strong></p>
      <p>
        संवाद साधण्यासाठी जसं समोर कुणीतरी असावं लागतं, तसंच लिखाणाचंसुद्धा आहे.
        शिक्षक मुलांना त्यांचं लिखाण फलकावर लावायला सुचवतात. त्यामुळे ते इतर
        मुलांना वाचता येतं, त्यावर प्रतिक्रिया व्यक्त करता येते. असं लिखाण
        बहुतेक वेळा मुलांच्या स्वतःच्या अनुभवाचं वर्णन असतं. मुलांनी स्वतःला
        व्यक्त करण्याची व आपलं म्हणणं मांडण्याची ही जागा असते. विषयावर आधी चर्चा
        झाली, तर बोलण्यातून लिखाणाकडे जाण्याची प्रक्रिया सहजपणे आणि विनासायास
        होण्यास मदत होते. खालील लिखाण मला सुबोध, योग्य मांडणी आणि काहीएक म्हणणं
        असलेलं म्हणून लक्षात राहिलं-
      </p>
      <blockquote>
        <p>
          ‘आम्ही शेतं आणि तलाव रोजच बघतो; पण ते शाळेतल्या मित्रांबरोबर बघायला
          खूप मज्जा येते. म्हणून एक दिवस आम्ही आमच्या शिक्षकांना आम्हाला बाहेर
          शेतात नेण्याची विनंती केली. शिक्षक हो म्हणाले. मग आम्ही सगळे शेतात
          गेलो. ‘काश’ची फुलं पाहिली. तलावाच्या कडेनं खूप झाडं लावलेली होती. बाग,
          झाडं आणि तलाव बघून मला खूप आनंद झाला. आम्ही सगळेच खूप खूष होतो.
          आकाशाकडे बघत होतो. शेताच्या टोकाला असलेल्या गावात आकाश खाली उतरलेलं
          दिसत होतं. आम्ही हे आमच्या शिक्षकांना दाखवलं. शिक्षकांनी आम्हाला
          सांगितलं, ‘आकाश जिथे जमिनीला टेकतं, त्या जागेला दिगंतरेखा म्हणतात.
          शेताच्या पलीकडे झाडं आहेत आणि झाडांच्या पलीकडे गाव.’ कित्ती लोक राहतात
          या दिगंतरेखेत!’
        </p>
      </blockquote>
      <p>
        पहिल्यांदा क्षितिज पाहिल्यावर वाटलेला विस्मय आणि आनंद आपल्या मर्यादित
        शब्दसंग्रहातून या मुलानं किती नेमका मांडला आहे. त्याचे शब्द इतके बोलके
        आहेत, की आपणही तो आनंद प्रत्यक्ष अनुभवतोय असं वाटतं.
      </p>
      <p><strong>बोलणं आणि लिहिणं यातील फरक समजून घेताना</strong></p>
      <p>
        मुलांचं लिखाण इतर मुलांसमोर येतं, तेव्हा त्यांना मिळणार्‍या प्रतिक्रिया
        खूप महत्त्वाच्या असतात. त्यांचे मित्र म्हणतात, ‘इथे तुला काय म्हणायचंय
        ते आम्हाला कळत नाहीये’ किंवा ‘तुझ्या सगळ्या वाक्यांची सुरुवात ‘मग’ या
        शब्दानेच होतीये आणि ते खूपच विनोदी वाटतंय,’ तेव्हा मुलांना त्यातून बरंच
        शिकण्यासारखं असतं. बोलणं आणि लिहिणं यात फरक आहे, हे मुलांना समजून घ्यावं
        लागतं. बोलणं संवादात्मक असतं, लिहिणं एकतर्फी असतं. त्यामुळे लिखाण सुगम
        आणि सुसंगत होण्यासाठी काळजीपूर्वक सगळे संदर्भ द्यावे लागतात, वाचक घेतील
        समजून, असं म्हणून चालत नाही. याउलट श्रोता समोर असल्यानं संवादात हे
        बारकावे येण्याची गरज नसते. मुलं जसजसं लिहू लागतात आणि इतरांना वाचून
        दाखवू लागतात, तसतसं त्यांना लिखाण आणि बोलणं यातला फरक कळू लागतो. आम्ही
        मुलांना लिहिण्याबरोबरच चित्र काढायलाही प्रोत्साहन देतो. लहान वयात चित्र
        हे व्यक्त होण्याचं नैसर्गिक माध्यम असतं. बरेचदा लिखाणात न सांगितलेल्या
        गोष्टी चित्रातून व्यक्त होतात.
      </p>
      <p><strong>लिखाणाच्या वेगवेगळ्या शैली</strong></p>
      <p>
        आमच्या पूरक-शिक्षणवर्गातली थोडी मोठी, साधारण पाचवी-सहावीतली मुलं ‘बाल
        अखबार’ नावाचं हस्तलिखित काढतात. ही मुलं ‘नागरिकत्व गटा’ची सदस्य असतात.
        त्यांना पूरकवर्गात वर्तमानपत्र वाचण्याची सवय असते. बाल अखबारमध्ये काही
        वेळा ती वर्तमानपत्रातल्या त्यांना रोचक वाटलेल्या माहितीबद्दल लिहितात,
        त्यावर स्वतःचं मत मांडतात. आपल्या परिसरातील बातमी, वर्णनात्मक लेख,
        सणांबद्दलचं लिखाण, कविता, आवडत्या पाककृती अश्या सगळ्यांचा बाल-अखबारमध्ये
        समावेश असतो. यातून त्यांना लिखाणाच्या वेगवेगळ्या शैली अभ्यासता येतात.
      </p>
      <p>
        लिहिणं आणि बोलणं, दोन्ही अभिव्यक्तीची माध्यमं आहेत. आमचा अनुभव सांगतो,
        की बोलीभाषेचं उत्तम कौशल्य असलेली मुलं आपले विचार आणि कल्पना अस्खलितपणे,
        ओघवत्या शैलीत मांडू शकतात. पुढे अक्षरओळख झाल्यावर हेच कौशल्य लिखाणात
        मदतीला येतं. सतत नवनवीन वाचायला मिळणं आणि शिक्षकांची मदत, यातून मुलं
        लिखाणातील कौशल्य आत्मसात करतात.
      </p>
      <p>नमुन्यादाखल एका मुलाचं लिखाण बघूया.</p>
      <blockquote>
        <p>
          ‘एक दिवस सकाळी मी शिकवणीहून घरी परत येत होतो. अचानक एक गारुडी डमरू
          घेऊन गावात येताना दिसला. आम्ही खेळतो त्या मैदानात येऊन तो उभा राहिला
          आणि डमरू वाजवू लागला. हळूहळू खूप लोक त्याच्या भोवती जमले. त्याच्या
          खांद्यावर एक पांढरं पोतं होतं. त्यानं पोतं खाली ठेवलं आणि एकेक करत
          सापाच्या टोपल्या बाहेर काढल्या. पहिली टोपली उघडून त्यानं एका काळ्या
          सापाचं डोकं दाखवलं. तो साप वेटोळे घालून पहुडला होता. गारुड्यानं सापाला
          पोटाजवळ डिवचलं, तसा साप फिस्कारला. सगळी लहान मुलं घाबरली. गारुड्यानं
          बासरी वाजवायला सुरुवात केली. साप डोलू लागला. गारुड्यानं सांगितलं, की
          तो नाग आहे. तो खूप विषारी असतो आणि तो पोत्यात राहतो. मला खूप भीती वाटत
          होती. तेव्हापासून मी कोणत्याही पोत्याला हात लावत नाही. माझा मित्र
          म्हणाला, की त्यानं हा साप पूर्वी पाहिला आहे. मग त्या गारुड्यानं
          आम्हाला थोडे तांदूळ आणायला सांगितले. गारुड्यानं आम्हाला ताबीजबद्दल
          सांगितलं. सगळ्यांनी ताबीज घेतले. ज्यांच्या घरी खूप साप आहेत, त्यांनी
          एक ताबीज रिकाम्या बाटलीत ठेवून ती बाटली अंगणात पुरावी, त्यांना पुन्हा
          कोणताही साप दिसणार नाही, असंही तो म्हणाला. हे ऐकल्यावर मीही एक ताबीज
          घेतला. मी घरी जाऊन तो ताबीज दिला. जेव्हा मी परत आलो तेव्हा तो गारुडी
          गेलेला होता. मी खोईदूलदादूला विचारलं, ‘गारुडी कुठे गेला?’ दादूनं
          सांगितलं, ‘तो गावात गेला आहे.’
        </p>
      </blockquote>
      <p>
        ह्या मुलाचं बोलणंही भावदर्शी आहे. त्याच्या लिखाणात कल्पना, विचार, योग्य
        मांडणी, अभिव्यक्ती, ओघवती भाषा, असे चांगल्या लेखनाचे गुण बघायला मिळतात.
        अशाप्रकारे मुलांचं लिखाण फुलत गेलेलं बघणं, हा माझ्यासारख्या शिक्षकासाठी
        आनंदानुभव असतो.
      </p>
      <p>
        <a
          href="http://eli.tiss.edu/childrens-talk-and-writing/"
          target="_blank"
          rel="noopener noreferrer"
          >[ELI च्या वेबसाईटवरून (eli.tiss.edu) साभार]</a
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1875"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मुलांना-बोलतं-लिहितं-करत-0-shubhradi.jpg"
          alt="ShubhraDi"
          width="109"
          height="109"
        />
      </p>
      <p><b>शुभ्रा चॅटर्जी</b></p>
      <p>chatterjishubhra@gmail.com</p>
      <p>
        लेखिका प्रसिद्ध शिक्षणतज्ज्ञ असून ‘विक्रमशीला’ ह्या स्वयंसेवी संस्थेच्या
        संचालक आहेत.&nbsp;भारतातील मुलांसाठी दर्जेदार शिक्षण वास्तवात आणण्याच्या
        उद्देशाने ही संस्था कार्य करते.
      </p>
      <p><b>अनुवाद: आनंदी हेर्लेकर </b></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="मुलांना बोलतं, लिहितं करताना"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांना बोलतं, लिहितं करताना",
    english: "",
  },
  short: {
    marathi:
      "अलीकडच्या संशोधनातून मुलांच्या बोलीभाषेचा विकास, साक्षर होण्याचे सुरुवातीचे टप्पे आणि वाचन व लेखन यातील प्रगती यांच्यातील संबंध स्पष्ट होतो. साक्षर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["january-जानेवारी-२०२०"],
    TAGS["language"],
    TAGS["language-learning"],
    TAGS["literacy"],
    TAGS["masik-article"],
    TAGS["speaking"],
    TAGS["writing"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मुलांना-बोलतं-लिहितं-करत.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
