import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2020"],
    TAGS["Language"],
    TAGS["masik-article"],
    TAGS["Oct-Nov - ऑक्टोबर- नोव्हेंबर २०२०"],
    TAGS["Story"],
    TAGS["Story for Children"],
  ],
  content: {
    marathi: `<article
  id="post-2407"
  class="post-2407 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-masik-article category-oct-nov--- tag-language tag-story tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘‘मानसी, सहावीत ना तू आता? मग शाळेचं काय गं?’’ आईला आणि बाळाला भेटायला
        येणारे सगळे मनूला विचारत.
      </p>
      <p>‘‘बुट्टी!’’ मनू बिनधास्त म्हणे.</p>
      <p>
        मनू सध्या खूप खूष होती. तिला बहीण झाली होती म्हणून ती आईबरोबर आजोळी आली
        होती. अजून दोन-तीन महिने तरी आजोळीच राहणार होती. घरून अभ्यास करेन, असं
        तिनं शाळेतल्या ताईंना सांगितलं होतं. पण इथे तिला अभ्यासाची आठवण करायलाही
        कुणाला वेळ नव्हता. त्यामुळे सगळा दिवस तिला हवं तसं हुंदडायला मिळे.
        पुस्तक वाच, शेतात भटकायला जा, वासराशी खेळ, आजीकडून शिवणकाम शिक, आजीला
        मदत कर असे अनेक उद्योग होते तिला करायला. पण कधीकधी तिला आपल्या
        मैत्रिणींची आठवण येई. मैत्रिणींबरोबर अखंड गप्पा मारणं ती मिस करे.
      </p>
      <p>
        खूप वेळ ती बाळाकडे बघत राही. ‘कधी मोठी होणार ही’ अशी तिला घाई झाली होती.
        ‘हिला काहीच बोलता येत नाही, बोअर’ तिला वाटे. पण तरी आईला कसं कळतं तिला
        काय झालंय ते? झोप आलीये की भूक लागलीये का सू झालीये ते आईला कळतंच. शिवाय
        ‘उभं धर, आडवं नको, आजीकडे नाही आईकडेच जायचंय’ हेही सांगते ही बया आईला, न
        बोलता.
      </p>
      <p>‘‘मला कधी कळेल हिला काय हवंय ते?’’ मनूनं आईला विचारलं.</p>
      <p>
        ‘‘कळेल, तुलाही कळेल. तू लक्षपूर्वक तिच्या गरजा समजून घेतल्यास, तिला काय
        हवं आहे ते समजून घेण्याचा प्रयत्न केलास, तर नक्की कळेल.’’ आई समजुतीच्या
        सुरात म्हणाली.
      </p>
      <p>‘‘हॅ मला नाही असं ‘काहीही न सांगता’ काही समजून घेता येत.’’</p>
      <p>
        ‘‘येतं गं, थोडा प्रयत्न केला की सगळ्यांनाच जमतं. तुला नाही का लूसीची
        भाषा समजत? ती काय तुझ्याशी मराठीत बोलते का इंग्रजीत?’’
      </p>
      <p>
        लूसीचा विषय निघाला आणि मनूला खुद्कन हसू आलं. लूसी म्हणजे आजीकडची कुत्री,
        मनूची खास मैत्रीण. लहान असताना मनू तिच्याशी तासन्तास खेळे. तिच्याशी
        गप्पा मारे. गाणी म्हणून दाखवे. आताही मनू वाचत बसली असली, की लूसी
        तिच्याजवळ चिकटून बसते. सकाळी फिरायला जाण्यासाठी मनूची वाट बघत दाराशी
        थांबून राहते. फिरायला गेलं की तिच्या शेजारून चालत राहते, जणू मनूनं तिचा
        हातच धरला आहे. लूसीचा मूड नसेल आणि मनूनं तिचे लाड केले, तर ती काही भाव न
        देता सरळ लांब पळून जाते. जणू ती म्हणते, ‘मला आत्ता त्रास देऊ नकोस.’
        मनूला कधी कशाचं वाईट वाटत असेल तर अगदी जवळ येऊन शांतपणे बसून राहते. जणू
        ती म्हणते, ‘मला कळतंय तुला काय होतंय ते.’ ती वेगवेगळ्या प्रकारे भुंकून
        आजीला नेमकं सांगते ‘मला भूक लागलीये, मला पाणी हवंय, मला घरात यायचंय…’
        आणि काय काय ते आजीच जाणे. खूप वेळानं मनू भेटली, की तिच्या अंगावर उड्या
        मारून, जोरजोरात शेपटी हलवून, तिला चाटून आनंद व्यक्त करते. खरंच, न बोलता
        बऱ्याच गोष्टी व्यक्त करता येतात, भाषेशिवायही काही सांगता येतं,
        शब्दांच्या पलीकडेही वेगळी भाषा असते हे मनूला पटलं.
      </p>
      <p>
        ‘‘मनू, तुझ्याशी खेळायला कोण आलंय बघ,’’ आजीची हाक ऐकून मनू बाहेर पळाली.
        आजीला मदतीसाठी येणाऱ्या छायामावशीची मुलगी पूजा आली होती. मनूपेक्षा एकदोन
        वर्षांनी लहान असेल. जरा मनाविरुद्धच आल्यासारखी वाटत होती, मनूला
        भेटण्याची उत्सुकता काही तिच्या चेहेऱ्यावर दिसत नव्हती.
      </p>
      <p>
        ‘‘जाय, ताईन्ले टेकाड्यावरच्या म्हादेवाले नेऊन आण,’’ छायामावशी म्हणाली.
      </p>
      <p>‘‘चलत्याल का? काटं बुडत्याल,’’ पूजा उर्मटपणे म्हणाली.</p>
      <p>‘‘येईल गं, सावकाश घेऊन जा,’’ आजी म्हणाली.</p>
      <p>
        पाठीवरच्या सॅकमध्ये पाण्याची बाटली आणि थोडा खाऊ घेऊन मनू उत्साहानं
        पूजाबरोबर निघाली. मागोमाग लूसी होतीच.
      </p>
      <p>‘‘तू शाळेत नाही जात?’’ मनूनं विचारलं.</p>
      <p>‘‘कवा कवा जातू.’’</p>
      <p>‘‘आज नव्हती का शाळा?’’</p>
      <p>‘‘व्हती, म्या न्हाई ग्येलू.’’</p>
      <p>….</p>
      <p>‘‘तुला शाळेत कोणता तास आवडतो?’’</p>
      <p>‘‘यायामाचा.’’</p>
      <p>
        मनूला पूजाची भाषा समजून घेताना वेळ लागत होता. पण तिच्याबरोबर मस्त
        झाडीमधून जाणाऱ्या पायरस्त्यावर फिरायला मजा येत होती.
      </p>
      <p>‘‘हितं लई काटं हाईत. दमानं चला, म्या म्होरं चलतू.’’</p>
      <p>‘‘तू रोज का नाही जात शाळेत?’’</p>
      <p>
        ‘‘मास्तर लई कावत्यात मयावर. आसं नगं बोलूस, तसं नगं बोलूस, सुद्द बोल… लई
        वंगाळ लागतं साळंत.’’
      </p>
      <p>
        मनूला पूजाचं बरंच बोलणं समजत नव्हतं. पण ती हळूहळू मोकळेपणानं बोलतीये
        याचंच तिला छान वाटत होतं.
      </p>
      <p>‘‘मग घरी काय करतेस?’’</p>
      <p>‘‘शेळ्या हाकतु.’’</p>
      <p>
        ‘‘म्हणजे?’’ आपल्याला कळलं ते बरोबर आहे का हे समजून घेण्यासाठी मनूच्या
        तोंडून आश्चर्योद्गार बाहेर पडला.
      </p>
      <p>‘‘शेळ्या चराय नेतु.’’</p>
      <p>‘‘तू? एकटीच?’’</p>
      <p>‘‘व्हय, यकलीच.’’</p>
      <p>‘‘आईशप्पथ! कसली भारी आहेस गं तू! किती शेळ्या आहेत तुमच्याकडे?’’</p>
      <p>आपल्या कौतुकानं पूजा सुखावली, खुलली.</p>
      <p>
        ‘‘चार. आन येक कोकरू हाय, आठ दिसांचं.’’ पूजाला एकदम उत्साह आला आपल्या
        शेळ्यांबद्दल सांगताना. त्या कसं तिचं ऐकतात, कुठे कुठे फिरतात, काय काय
        खातात, छोटं कोकरू कसं तिच्या मागेपुढे करतं हे आणि अजून काय काय सांगत
        राहिली. आता मनूही तिच्या भाषेला सरावली होती. ती सांगतीये त्यात आपल्याला
        शब्दांच्या पलीकडचं काहीतरी कळतंय असं काहीतरी तिला जाणवत होतं. मनूनंही
        तिला काय काय सांगितलं. बाळाबद्दल, लूसीबद्दल, वासराबद्दल, मैत्रिणींबद्दल.
        त्यांच्याबरोबर चालणारी लूसीही आता उत्साहात आली होती. ‘‘तुम्ही व्हा
        म्होरं,’’ म्हणत आजूबाजूला झाडीत गायब व्हायची आणि अचानक कुठूनतरी येऊन या
        दोघींना गाठायची.
      </p>
      <p>
        ‘‘आपण टेकाड्याच्या पल्याड जाऊता. टप्पू बोरांचं रान हाय थितं.’’ असं म्हणत
        पूजानं त्यांना पलीकडच्या टेकडीवर नेलं. खूप बोरं खात खात, अखंड बडबड करत
        ते परत आले. नवीन मैत्रीण मिळाल्यानं मनूला खूप हलकं हलकं, मोकळं वाटत
        होतं.
      </p>
      <p>
        ‘‘आपून डबल जाऊता टेकड्यापल्याड बोरं खाया,’’ येताना पूजा उत्साहात
        म्हणाली.
      </p>
      <p>‘‘किती उशीर. कुठे गेलेलात?’’ घरी आल्या आल्या आईचा प्रश्न.</p>
      <p>‘‘लांब… टेकड्यापल्याड…’’ मनूचं उडत उडत उत्तर.</p>
      <p>‘‘कसा होता दिवस?’’ आजीचा प्रश्न.</p>
      <p>‘‘भारी… शब्दांपल्याड…’’ मनूनं आपल्याच तंद्रीत हसत हसत उत्तर दिलं.</p>
      <p>
        ‘‘मानसी, सहावीत ना तू आता? मग शाळेचं काय गं?’’ आईला आणि बाळाला भेटायला
        येणारे सगळे मनूला विचारत.
      </p>
      <p>‘‘बुट्टी!’’ मनू बिनधास्त म्हणे.</p>
      <p>
        मनू सध्या खूप खूष होती. तिला बहीण झाली होती म्हणून ती आईबरोबर आजोळी आली
        होती. अजून दोन-तीन महिने तरी आजोळीच राहणार होती. घरून अभ्यास करेन, असं
        तिनं शाळेतल्या ताईंना सांगितलं होतं. पण इथे तिला अभ्यासाची आठवण करायलाही
        कुणाला वेळ नव्हता. त्यामुळे सगळा दिवस तिला हवं तसं हुंदडायला मिळे.
        पुस्तक वाच, शेतात भटकायला जा, वासराशी खेळ, आजीकडून शिवणकाम शिक, आजीला
        मदत कर असे अनेक उद्योग होते तिला करायला. पण कधीकधी तिला आपल्या
        मैत्रिणींची आठवण येई. मैत्रिणींबरोबर अखंड गप्पा मारणं ती मिस करे.
      </p>
      <p>
        खूप वेळ ती बाळाकडे बघत राही. ‘कधी मोठी होणार ही’ अशी तिला घाई झाली होती.
        ‘हिला काहीच बोलता येत नाही, बोअर’ तिला वाटे. पण तरी आईला कसं कळतं तिला
        काय झालंय ते? झोप आलीये की भूक लागलीये का सू झालीये ते आईला कळतंच. शिवाय
        ‘उभं धर, आडवं नको, आजीकडे नाही आईकडेच जायचंय’ हेही सांगते ही बया आईला, न
        बोलता.
      </p>
      <p>‘‘मला कधी कळेल हिला काय हवंय ते?’’ मनूनं आईला विचारलं.</p>
      <p>
        ‘‘कळेल, तुलाही कळेल. तू लक्षपूर्वक तिच्या गरजा समजून घेतल्यास, तिला काय
        हवं आहे ते समजून घेण्याचा प्रयत्न केलास, तर नक्की कळेल.’’ आई समजुतीच्या
        सुरात म्हणाली.
      </p>
      <p>‘‘हॅ मला नाही असं ‘काहीही न सांगता’ काही समजून घेता येत.’’</p>
      <p>
        ‘‘येतं गं, थोडा प्रयत्न केला की सगळ्यांनाच जमतं. तुला नाही का लूसीची
        भाषा समजत? ती काय तुझ्याशी मराठीत बोलते का इंग्रजीत?’’
      </p>
      <p>
        लूसीचा विषय निघाला आणि मनूला खुद्कन हसू आलं. लूसी म्हणजे आजीकडची कुत्री,
        मनूची खास मैत्रीण. लहान असताना मनू तिच्याशी तासन्तास खेळे. तिच्याशी
        गप्पा मारे. गाणी म्हणून दाखवे. आताही मनू वाचत बसली असली, की लूसी
        तिच्याजवळ चिकटून बसते. सकाळी फिरायला जाण्यासाठी मनूची वाट बघत दाराशी
        थांबून राहते. फिरायला गेलं की तिच्या शेजारून चालत राहते, जणू मनूनं तिचा
        हातच धरला आहे. लूसीचा मूड नसेल आणि मनूनं तिचे लाड केले, तर ती काही भाव न
        देता सरळ लांब पळून जाते. जणू ती म्हणते, ‘मला आत्ता त्रास देऊ नकोस.’
        मनूला कधी कशाचं वाईट वाटत असेल तर अगदी जवळ येऊन शांतपणे बसून राहते. जणू
        ती म्हणते, ‘मला कळतंय तुला काय होतंय ते.’ ती वेगवेगळ्या प्रकारे भुंकून
        आजीला नेमकं सांगते ‘मला भूक लागलीये, मला पाणी हवंय, मला घरात यायचंय…’
        आणि काय काय ते आजीच जाणे. खूप वेळानं मनू भेटली, की तिच्या अंगावर उड्या
        मारून, जोरजोरात शेपटी हलवून, तिला चाटून आनंद व्यक्त करते. खरंच, न बोलता
        बऱ्याच गोष्टी व्यक्त करता येतात, भाषेशिवायही काही सांगता येतं,
        शब्दांच्या पलीकडेही वेगळी भाषा असते हे मनूला पटलं.
      </p>
      <p>
        ‘‘मनू, तुझ्याशी खेळायला कोण आलंय बघ,’’ आजीची हाक ऐकून मनू बाहेर पळाली.
        आजीला मदतीसाठी येणाऱ्या छायामावशीची मुलगी पूजा आली होती. मनूपेक्षा एकदोन
        वर्षांनी लहान असेल. जरा मनाविरुद्धच आल्यासारखी वाटत होती, मनूला
        भेटण्याची उत्सुकता काही तिच्या चेहेऱ्यावर दिसत नव्हती.
      </p>
      <p>
        ‘‘जाय, ताईन्ले टेकाड्यावरच्या म्हादेवाले नेऊन आण,’’ छायामावशी म्हणाली.
      </p>
      <p>‘‘चलत्याल का? काटं बुडत्याल,’’ पूजा उर्मटपणे म्हणाली.</p>
      <p>‘‘येईल गं, सावकाश घेऊन जा,’’ आजी म्हणाली.</p>
      <p>
        पाठीवरच्या सॅकमध्ये पाण्याची बाटली आणि थोडा खाऊ घेऊन मनू उत्साहानं
        पूजाबरोबर निघाली. मागोमाग लूसी होतीच.
      </p>
      <p>‘‘तू शाळेत नाही जात?’’ मनूनं विचारलं.</p>
      <p>‘‘कवा कवा जातू.’’</p>
      <p>‘‘आज नव्हती का शाळा?’’</p>
      <p>‘‘व्हती, म्या न्हाई ग्येलू.’’</p>
      <p>….</p>
      <p>‘‘तुला शाळेत कोणता तास आवडतो?’’</p>
      <p>‘‘यायामाचा.’’</p>
      <p>
        मनूला पूजाची भाषा समजून घेताना वेळ लागत होता. पण तिच्याबरोबर मस्त
        झाडीमधून जाणाऱ्या पायरस्त्यावर फिरायला मजा येत होती.
      </p>
      <p>‘‘हितं लई काटं हाईत. दमानं चला, म्या म्होरं चलतू.’’</p>
      <p>‘‘तू रोज का नाही जात शाळेत?’’</p>
      <p>
        ‘‘मास्तर लई कावत्यात मयावर. आसं नगं बोलूस, तसं नगं बोलूस, सुद्द बोल… लई
        वंगाळ लागतं साळंत.’’
      </p>
      <p>
        मनूला पूजाचं बरंच बोलणं समजत नव्हतं. पण ती हळूहळू मोकळेपणानं बोलतीये
        याचंच तिला छान वाटत होतं.
      </p>
      <p>‘‘मग घरी काय करतेस?’’</p>
      <p>‘‘शेळ्या हाकतु.’’</p>
      <p>
        ‘‘म्हणजे?’’ आपल्याला कळलं ते बरोबर आहे का हे समजून घेण्यासाठी मनूच्या
        तोंडून आश्चर्योद्गार बाहेर पडला.
      </p>
      <p>‘‘शेळ्या चराय नेतु.’’</p>
      <p>‘‘तू? एकटीच?’’</p>
      <p>‘‘व्हय, यकलीच.’’</p>
      <p>‘‘आईशप्पथ! कसली भारी आहेस गं तू! किती शेळ्या आहेत तुमच्याकडे?’’</p>
      <p>आपल्या कौतुकानं पूजा सुखावली, खुलली.</p>
      <p>
        ‘‘चार. आन येक कोकरू हाय, आठ दिसांचं.’’ पूजाला एकदम उत्साह आला आपल्या
        शेळ्यांबद्दल सांगताना. त्या कसं तिचं ऐकतात, कुठे कुठे फिरतात, काय काय
        खातात, छोटं कोकरू कसं तिच्या मागेपुढे करतं हे आणि अजून काय काय सांगत
        राहिली. आता मनूही तिच्या भाषेला सरावली होती. ती सांगतीये त्यात आपल्याला
        शब्दांच्या पलीकडचं काहीतरी कळतंय असं काहीतरी तिला जाणवत होतं. मनूनंही
        तिला काय काय सांगितलं. बाळाबद्दल, लूसीबद्दल, वासराबद्दल, मैत्रिणींबद्दल.
        त्यांच्याबरोबर चालणारी लूसीही आता उत्साहात आली होती. ‘‘तुम्ही व्हा
        म्होरं,’’ म्हणत आजूबाजूला झाडीत गायब व्हायची आणि अचानक कुठूनतरी येऊन या
        दोघींना गाठायची.
      </p>
      <p>
        ‘‘आपण टेकाड्याच्या पल्याड जाऊता. टप्पू बोरांचं रान हाय थितं.’’ असं म्हणत
        पूजानं त्यांना पलीकडच्या टेकडीवर नेलं. खूप बोरं खात खात, अखंड बडबड करत
        ते परत आले. नवीन मैत्रीण मिळाल्यानं मनूला खूप हलकं हलकं, मोकळं वाटत
        होतं.
      </p>
      <p>
        ‘‘आपून डबल जाऊता टेकड्यापल्याड बोरं खाया,’’ येताना पूजा उत्साहात
        म्हणाली.
      </p>
      <p>‘‘किती उशीर. कुठे गेलेलात?’’ घरी आल्या आल्या आईचा प्रश्न.</p>
      <p>‘‘लांब… टेकड्यापल्याड…’’ मनूचं उडत उडत उत्तर.</p>
      <p>‘‘कसा होता दिवस?’’ आजीचा प्रश्न.</p>
      <p>‘‘भारी… शब्दांपल्याड…’’ मनूनं आपल्याच तंद्रीत हसत हसत उत्तर दिलं.</p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-2467"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/शब्दांपल्याड-0-41.jpg"
          alt="शब्दांपल्याड   |   आनंदी हेर्लेकर"
          width="94"
          height="116"
        />
      </p>
      <p>
        <strong>आनंदी हेर्लेकर&nbsp;&nbsp;&nbsp;</strong> |&nbsp;&nbsp;
        h.anandi@gmail.com
      </p>
      <p>
        लेखिका पालकनीतीच्या संपादकगटाच्या सदस्य आणि पुण्यातील अक्षरनंदन शाळेत
        सहयोगी शिक्षक आहेत. त्या संगणक क्षेत्रातील जाणकार असून त्यांनी
        मनोविज्ञान विषयाचे प्रशिक्षण घेतलेले आहे तसेच त्या समुपदेशनही करतात.
      </p>
      <p><strong>चित्र: यशोधन</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="शब्दांपल्याड   |   आनंदी हेर्लेकर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शब्दांपल्याड   |   आनंदी हेर्लेकर",
    english: "",
  },
  short: {
    marathi:
      "‘‘मानसी, सहावीत ना तू आता? मग शाळेचं काय गं?’’ आईला आणि बाळाला भेटायला येणारे सगळे मनूला विचारत. ‘‘बुट्टी!’’ मनू बिनधास्त...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/शब्दांपल्याड.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
