import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["March - मार्च २०२०"], TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-1923"
  class="post-1923 post type-post status-publish format-standard hentry category-march-- category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘‘वो थंगारी करनेकू गया सर,’’ अस्लम आज गैरहजर का असं विचारल्यावर
        फैय्याजनं मला उत्तर दिलं.
      </p>
      <p>‘‘थंगारी म्हणजे काय रे?’’</p>
      <p>
        ‘‘मैं बताता ना सर,’’ म्हणत अशपाकनं मला जे काही समजावलं, ते चक्रावून
        टाकणारं होतं.
      </p>
      <p>
        या गावाला साडेतीनशे वर्षांची बैलबाजाराची परंपरा. दर सोमवारी इथे
        बैलबाजारात मोठी उलाढाल होते. या परिसराचं फार मोठं अर्थकारण या बाजारावर
        अवलंबून आहे. सणच असतो जणू! इतकं, की बाजाराच्या दिवशी कडक इस्त्रीचे कपडे
        घालून मिरवणारे स्थानिक लोक आहेत. सोमवारी शाळेला सुट्टी असते. रविवारी
        सकाळी शाळा भरवावी लागते.
      </p>
      <p>
        दोन-अडीचशे मुलं बाजारात वेगवेगळ्या प्रकारची कामं करतात. भाजीची गाडी
        ‘खाली’ करण्यापासून बाजारात चहा विकण्यापर्यंत आणि बैलं धरण्यापासून
        बैलांची शिंगं साळण्यापर्यंत; पण यात सगळ्यात वैशिष्ट्यपूर्ण काम असतं ते
        ‘थंगारी’!
      </p>
      <p>
        थंगारी म्हणजे ग्राहक अडवून धरणारा. बैल- व्यापार्‍यांकडून असे थंगारी
        नेमले जातात. बैल घेऊन शेतकरी बाजारात आले, की थंगारी शेतकर्‍यांच्या
        बाजूला त्यांच्या नकळत बसून राहतात. गडीमाणूस दिवसभर बसून राहणार नाही
        म्हणून मुलांना नेमलं जातं. शाळेची मुलं सर्रास हे काम करतात. बैलाचा सौदा
        मोडणं हे थंगारीचं काम. व्यापारी सोडून दुसर्‍यासोबत बैलाचा सौदा होऊ
        द्यायचा नाही. संध्याकाळपर्यंत बैल विकला गेला नाही, की परत भाडं करून तो
        बैल माघारी नेणं शेतकर्‍याला परवडत नाही. मग व्यापारी पडेल किमतीत बैल
        मागणार, असा तो एकूण प्रकार असतो. त्यासाठी नाना शक्कली लढवायच्या. आलेल्या
        गिर्‍हाइकाला बैलाचा सौदा आमच्याबरोबर झालाय असं खोटंच सांगणं, बैलात खोट
        आहे असं सांगणं, दुसरा चांगला बैल बघून देतो असं सांगून गिर्‍हाईक बहकवणं,
        कधीकधीतर सरळ दमबाजी करणं. मुलं स्थानिक असल्यानं ग्राहक नादी लागत नाही.
        शिवाय थंगारी चार-पाचच्या गटानं राहतात. संध्याकाळी सगळ्यांची कमाई एकत्रित
        करून वाटून घेतात. शेतकर्‍याची गाडी बैलबाजारात शिरली, की थंगारी मुलं
        गाडीच्या मागे-मागे पळून, मागच्या फाळक्याला लोंबकळून आपलं आपलं गिर्‍हाईक
        आवतून ठेवतात. थंगारी-थंगारींमध्येपण खूप स्पर्धा असते.
      </p>
      <p>
        वरवर हे काम खूप सोप्पं वाटतं; पण या कामासाठी खूप हरहुन्नरीपणा लागतो.
        अंगात कमालीचा बेरकीपणा लागतो. बोलण्यात गुंतवून ठेवण्याचं कौशल्य लागतं.
        देहबोली कमवावी लागते. धोका पत्करण्याची धमक लागते.
      </p>
      <p>
        या सगळ्याचा मुलांवर खूप परिणाम होतो. मुलं निरागसता हरवून बसतात. खूप लवकर
        जगाच्या व्यवहारीपणाची ओळख झाल्यानं ती आतून कोरडी होत जातात, शाळेतलं जग
        त्यांना आपलं वाटत नाही, बाजारातल्या मुक्त वातावरणाची सवय लागल्यानं शाळेत
        रमत नाहीत, मानवी स्वभावाचे विविध नमुने अनुभवल्यानं बनेल होतात,
        शिक्षकांना दाद देत नाहीत. घरच्यांना बोलवून त्यांच्याकडे तक्रार केली, तर
        घरच्यांना तोंडावर उलटं बोलतात. घरच्यांनीच त्यांना पैशापायी यात ढकललेल़ं
        असतं, त्यामुळे तेही गप्प बसतात.
      </p>
      <p>
        थंगारी करून मिळणार्‍या पैशांचं काय होतं हा पुन्हा वेगळाच विषय.
        मिळालेल्या पैशातला ठरावीक वाटा घरच्यांना देऊनही काही पैसे उरतात. मग
        कधीकधी जीनची पँट, गॉगल वगैरे अशी मौजमजा होते. कोणत्याही वर्गात असले, तरी
        थंगारीवाल्यांचे शाळेत गट तयार होतात, काहींचे शाळेबाहेरही. मधल्या सुट्टीत
        ही मुलं एकत्र जमतात, हॉटेलिंग करतात. शिवाय कितीही लपवलं तरी थंगारी असणं
        उघड होतं. त्यातून त्या-त्या वयातले ‘फँड्री-टाईप’ कॉम्प्लेक्स निर्माण
        होतात, कधीकधी टोळीयुद्धही. ज्या गावांमध्ये बाजार भरतो अशा गावांबद्दल
        आधीच शिक्षकांच्या मनात अढी असते. तिथली मुलं जास्त व्यवहारी असतात, असा
        शिक्षकांचा अनुभव. ते अशा मुलांचा दुःस्वास करतात. मग ती मुलं अभ्यासात
        मागे पडत जातात. शाळेच्या बंदिस्त चौकटीत फार काळ तग धरू शकत नाहीत. शेवटी
        शाळाबाह्य मुलांचा शिक्का कपाळी बसून शिक्षणप्रवाहाच्या बाहेर फेकली जातात.
      </p>
      <p>
        कितीतरी शाळांमध्ये ‘आठवडी बाजार’ उपक्रम घेतला जातो. भाजी विकणारी मुलं
        खूप गोंडस वाटतात; पण प्रत्येकवेळी ते तसं असतंच असं नाही!
      </p>
      <p>&nbsp;</p>
      <p>
        <strong>विठ्ठल पांडे&nbsp; |&nbsp;</strong>vitthalpande321@gmail.com
      </p>
      <p>
        लेखक माध्यमिक शिक्षक असून ATF या शिक्षण चळवळीशी निगडित आहेत. विविध
        वृत्तपत्रे आणि नियतकालिकांतून ते सामाजिक विषयांवर लेखन करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="थंगारी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "थंगारी",
    english: "",
  },
  short: {
    marathi:
      "‘‘वो थंगारी करनेकू गया सर,’’ अस्लम आज गैरहजर का असं विचारल्यावर फैय्याजनं मला उत्तर दिलं. ‘‘थंगारी म्हणजे काय रे?’’ ‘‘मैं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
