import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2272"
  class="post-2272 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-aug-sep--- category-masik-article tag-covid19"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        करोना विषाणूशी जगाचा परिचय होऊन साधारण 7 महिने झाले. जगभरात ही कोविड-19
        महासाथ थैमान घालते आहे.
      </p>

      <p>
        करोना म्हणजे सार्स करोनावायरस-2 हा अतिशय वेगाने पसरणारा विषाणू आहे.
        मुख्यत्वे नाकातोंडातून बाहेर पडणाऱ्या तुषारांमार्फत तो पसरतो. संसर्ग
        झालेल्या अनेकांमध्ये कोणतीही लक्षणे दिसत नाहीत; पण त्या व्यक्तीच्या
        शरीरात विषाणू असल्याने अशा व्यक्ती दुसऱ्याला संसर्ग देऊ शकतात. सुमारे
        दोन आठवड्यांनी हा विषाणूही शरीरात उरत नाही. काही रुग्णांमध्ये लक्षणे
        आढळतात. यातल्या बहुतेकांना सौम्य किंवा मध्यम आजार होऊन काही दिवसात ते
        बरे होतात. आणखी एक लहान गट आपल्याला दिसतो तो म्हणजे तीव्र लक्षणांचा. या
        गटातल्या रुग्णांना इस्पितळात भरती करावे लागते. काहींना कृत्रिम प्राणवायू
        द्यायला लागतो तर काहींना कृत्रिम श्वसनाची मदत द्यावी लागते. तीव्र
        लक्षणाच्या गटातले काहीजण उपचार न मिळाल्याने किंवा काहीवेळा मिळूनही
        मृत्युमुखी पडतात. लागण झालेल्यांपैकी अशा मृत्यूंची शक्यता संसर्ग
        झालेल्यांपैकी हजारी 2 ते 3 इतकीच असायची शक्यता आहे. मात्र ही संख्याही
        आपल्या आरोग्यव्यवस्थेला सहजी न पेलेल एवढी मोठी आहे.&nbsp;
      </p>

      <p>
        या आजारात मृत्यू किंवा गंभीर आजाराचा धोका तरुण निरोगी लोकांसाठी फारच कमी
        आहे. वयस्कर किंवा इतर व्याधीग्रस्त व्यक्तींना जास्त जोखीम आहे; पण
        त्यांना सुरक्षित ठेवण्याची जबाबदारी मात्र सर्वांची आहे. आपल्याला काही
        होत नाही अशा समजेतून काळजी न घेणारे तरुण त्यांच्या घरातल्या आणि
        बाहेरच्याही वयस्कर व्याधीग्रस्त लोकांना धोका पोचवू शकतात. सजग नागरिक,
        कार्यकर्ते यांनी अशा वेळी संवादकाची भूमिका घेऊन लोकांना माहिती द्यावी.
        असा संवाद फक्त आजाराची व्यक्तिगत जोखीम, काळज्या इतक्यापुरता मर्यादित
        ठेवून चालणार नाही. त्या बरोबरीने, या आजाराचा प्रसार कसा होतो, तो वेगाने
        वाढण्याची शक्यता कशी वाढते, त्यासाठी काय करायला हवे, ते का करायला हवे,
        हेदेखील लोकांपर्यंत पोचवणे फार महत्त्वाचे आहे.&nbsp;
      </p>

      <p>
        हे कोविड महामारीचे संकट जगावर अवचित आदळले आहे, आजवर कधीही नाही अशा
        प्रकारे जग त्या आघाताने हलून गेले आहे. अमेरिकेसारखा देश या संकटाने
        जगाच्या प्रमुख पदावरून खाली खेचला जातो आहे आणि पुन्हा तिथे पोचणेही शक्य
        होणार नाही, असे म्हटले जात आहे. आपल्या महाराष्ट्रात त्याच काळात
        नव्यानव्या आलेल्या मुख्यमंत्र्यांना बिचार्‍यांना तर काट्यांच्या
        सिंहासनावर आणून बसवल्याचा भास होत असावा. सुरुवातीला टाळेबंदी करण्यावाचून
        कुठल्याच राज्यकर्त्यांना गत्यंतरच नव्हते. ते आजही काही अंशानी सुरू आहेच.
        अर्थात तसे करूनही कोविड आटोक्यात येत होता असे नाहीच; पण तेही केले नसते
        तर परिस्थिती पुन्हा जाग्यावर येणार नाही इतकी बिघडली असती. मात्र झाली
        तितक्याही टाळेबंदीने आपली अर्थव्यवस्था कोलमडून गेली आहे.&nbsp;
      </p>

      <p>
        आपल्या रोजी जीवनातदेखील भविष्यात काय होणार आहे याचा विचार करून आपण
        त्यानुसार आपल्या वागणुकीचे किंवा निर्णयाचे गणित बेततो. या परिस्थितीतही
        विषाणूची रोगप्रसाराची शक्ती आणि आपल्या परिस्थितीचा विचार करावा लागेल.
        सर्वांची घरे एकसारखी मोठी नसतात. काही घरात अलगीकरण शक्यच नसते. एकच पद्धत
        सर्वांसाठी उपयोगी पडण्यासारखी नसते. त्यामुळे गावा-शहरानुसार ही परिस्थिती
        आणि त्यातून घेण्याच्या निर्णयांची चौकट बदलते. लोकांची सामाजिक-आर्थिक
        स्थिती, लोकसंख्या, चलनवलनाचे प्रकार, आजाराची प्रसारपद्धत, प्रसाराचे
        मार्ग यांचा एकत्र विचार करणे गरजेचे आहे.&nbsp;
      </p>

      <p>
        यासाठी पुण्याच्या ‘प्रयास’ संस्थेच्या आरोग्य गटाने टाटा कंन्सल्टंसी
        सर्व्हिसेस रिसर्च यांच्या सहकार्याने कोविडच्या साथीचा अंदाज घेण्यासाठी
        एक अभिरूप तयार करण्याचा प्रयत्न केला होता. हे अभिरूप शहर, गाव, किंवा
        जिल्ह्यासाठी उपयोगी असू शकेल. या अभिरूपात या भागातील लोक, त्यांचे चलनवलन
        यांचा विचार साथीचे प्रमाण या भागात किती असेल असे ठरवताना केलेला आहे.
        आपल्याला रोग व्हायला नको यासाठी औषधे सोडून कोणकोणते उपाय वापरले गेले
        याचाही संदर्भ घेतलेला आहे. असे हे अभिरूप तयार करण्याचे यंत्र वेगवेगळ्या
        परिस्थितीत आणि वेगवेगळ्या साथींसाठी सामाजिक स्तरावर निर्णय घ्यायला
        उपयोगी पडू शकेल. हे अभिरूप त्यांनी उदाहरणासाठी पुणे म्युनिसिपल
        कॉर्पोरेशनच्या अंतर्गत असलेल्या विभागासाठी तयार केले. कोविडची साथ यापुढे
        कशीकशी पसरेल आणि तिचा प्रतिबंध कसा करता येईल, तसेच आरोग्यसेवा
        मिळण्यासाठी किती व्यवस्था लागेल, त्यामध्ये टाळेबंदी आणि टाळेबंदी
        संपल्यावरची जुलै शेवटापर्यंतची परिस्थिती यांचाही संदर्भ घेतलेला
        आहे.&nbsp;
      </p>

      <p>
        त्यातून त्यांच्या जे हाती लागले आहे ते असे, की जून व जुलै महिन्यात
        पुण्यात नव्या रुग्णांची संख्या वाढत गेलेली आहे. आणि हीच परिस्थिती
        सप्टेंबर महिन्याच्या मध्यापर्यंत दिसेल. अर्थात यात टाळेबंदी नसेल असे
        मानले आहे. त्यामुळे आरोग्यव्यवस्थेला या वाढत्या रुग्णांची काळजी घेत
        राहावी लागेल. शिवाय यामध्ये तीव्र लक्षणे असलेले रुग्ण पुण्याच्या
        बाहेरूनही पुण्यात आणले जातील त्यांचीही भर असेल. पुण्यातील विविध ठिकाणी
        वेगवेगळी परिस्थिती दिसेल. कोथरूड, औंध, वारजे या भागातील साथ अजून
        सुरुवातीच्या टप्प्यात आहे. योग्य काळजी न घेतल्यास या भागातल्या अनेकांना
        अद्याप लागण झालेली नसली, तरी ती येत्या काळात होईल. सणांच्या निमित्ताने
        घरोघरी लोक जमू लागले आहेत, कार्यालये सुरू होत आहेत, त्यामुळे लोक
        एकमेकांना भेटणे आणि बराच काळ एकमेकांसोबत असणे, गर्दी होणे अशा शक्यता
        दिसतात. यांच्यावर नियंत्रण ठेवायला हवे.&nbsp;
      </p>

      <p>
        तपासण्या करत राहिल्यास, संसर्ग असलेले नेमके कोण आहेत हे समजते आणि
        त्यांच्या अलगीकरणाचे थेट प्रयत्न करता येतात. म्हणजे संसर्ग होण्याची
        शक्यता 5-15%नी कमी होईल. मात्र त्यासाठी अलगीकरणाची व्यवस्था सामाजिक
        पातळीवर तसेच घरांमध्ये, जिथे शक्य असेल, तशी करावी लागेल. मास्क वापरणे हा
        फार महत्त्वाचा प्रतिबंधात्मक उपाय आहे. मात्र त्याने नाक-तोंड झाकलेले
        राहावे. बोलताना सोपे पडावे म्हणून मास्क वर केला जात असेल, तर सगळेच
        व्यर्थ. समाजातल्या 80% लोकांनी घराबाहेर सातत्याने मास्क वापरला, तर
        5-25%पर्यंत प्रतिबंध साधता येईल. अशाप्रकारे मास्क आणि तपासण्या व
        त्यानुसार अलगीकरण अशा दोन्ही पद्धती वापरल्या तर 10 ते 35% प्रतिबंध होत
        आरोग्यसेवेवरचे ओझेही मर्यादित राहील. टाळेबंदी केली तर फायदा होईल मात्र
        टाळेबंदीचा उपाय फार काळ करण्याजोगा नाही.&nbsp;
      </p>

      <p>
        तपासण्या आणि त्यानुरूप अलगीकरण करताना लोकांच्या मानसिक-सामाजिक गरजांची
        जाणीव ठेवून त्यांना व त्यांच्या कुटुंबियांनाही सहकार्य मिळायला हवे.
        आपल्याला वेगळे पाडले, वाळीत टाकले असे या लोकांना वाटू नये, त्यांच्या
        मनात भीती, काळजी भरून राहू नये अशी काळजी समुपदेशक घेऊ शकतात.&nbsp;&nbsp;
      </p>

      <p>
        यासोबत आरोग्यसेवांमध्ये वाढ करावी लागणार आहे. हॉस्पिटलात खाट उपलब्ध
        होण्याबरोबरच प्रशिक्षित डॉक्टर्स-नर्सेस यांचीही गरज पडेल. अर्थात, याला
        मर्यादा आहेत. त्यामुळे प्रतिबंधाचे प्रयत्न हेच आपल्या हाती आहेत आणि ते
        मनापासून करायला हवेतच.&nbsp;
      </p>

      <p>
        पुण्यात 85% लोक आजही संसर्ग न झालेले आणि होण्याची शक्यता असलेले आहेत.
        त्यामुळे या लोकांनी काळजी घेतली आणि संसर्ग होऊ दिला नाही तर ह्या साथीला
        आपण अटकाव करू शकलो असे अजूनही म्हणता येईल. बरे करणारे औषध किंवा लस अजून
        नजरेच्या टप्प्यातही नसल्याने ही साथ आणखी किमान 7-8 महिनेपर्यंत
        आपल्याभोवती तळ देऊन असणार आहे यात शंका नाही.&nbsp;
      </p>

      <p>
        अर्थव्यवस्थेला पुन्हा चालना देणे गरजेचे असल्यामुळे संचारबंदीचा मार्गही
        आता सरकारच्या हातात उरलेला नाही. त्यामुळे दोन व्यक्ती जर एकमेकांच्या
        संपर्कात येणार असतील तर ‘दो गज कि दूरी’ शक्यतो सांभाळली जायला
        हवीय.&nbsp;&nbsp;
      </p>

      <p>
        खरा बदल घडवायचा तर माहिती असावी लागतेच; पण ती कृतीत उतरावीही लागते.
        अनेकदा ‘कळते पण वळत नाही’ अशी परिस्थिती दिसते. वागणुकीत बदल कधी घडतो,
        कधी घडत नाही याबद्दल बरेच अभ्यास झाले आहेत. शास्त्रज्ञांच्या मते ह्यात
        दोन महत्त्वाचे घटक असतात. पहिला: आपल्या कृतीतून विषाणू आपल्या शरीरात
        जायची शक्यता किती आहे याची जाणीव. याला आपण कळणे म्हणू आणि दुसरा: एखादी
        सवय अंगी बाणवण्यासाठी असलेली आपल्या आपल्या मनाशरीराची तयारी म्हणजेच
        वळणे. ह्या दोन घटकांचा विचार केला तर समाजाची चार गटात विभागणी करता येईल.
        पहिला: कळतेय, इतकेच नाही तर वळतेही आहे. ह्या लोकांचा काही प्रश्नच नाही.
        ते आवश्यक ते बदल स्वत:च्या वागणुकीत अगदी सहजपणे करतात. प्रयास संस्थेच्या
        आरोग्य गटाने या महामारीच्या काळातच शहरी आणि शिक्षित लोकांमध्ये एक अभ्यास
        केला होता, त्यात या गटाचे प्रमाण मात्र फक्त 11% असल्याचे दिसले. दुसरा गट
        कळते सगळे पण वळत मात्र नाही वाल्यांचा. हे लोक सर्वात जास्त 46% असतात.
        तिसऱ्या गटाला कळत नसते; पण खरे म्हणजे कळले असते तर वळण्याची शक्यता भरपूर
        होती. आणि चौथा गट मात्र कळतही नाही वळतही नाही असा. तिसऱ्या आणि चौथ्या
        गटात उरलेले 43% आहेत. पहिल्या गटातले म्हणजे फक्त 11% लोक आवश्यक ते बदल
        स्वत:त करून घेतात. कळते पण वळत नाही या गटाला सोईस्कर पोषक सामाजिक
        वातावरण मिळाले, तर त्यांच्यात बदल होण्याची शक्यता जरूर आहे. आणि तिसऱ्या
        आणि चौथ्या गटाला योग्य माहिती मिळण्याची गरज आहे. गैरसमजुती, अंधश्रद्धा
        वगैरे दूर करत योग्य माहिती सर्वांना नीट समजण्यासाठी सरकार, वर्तमानपत्रे
        ह्यांच्याबरोबर आपण सर्वांनीच प्रयत्नांची उचल खाल्ली पाहिजे. मंदीर बांधून
        किंवा विठ्ठलाला, गणपतीला साकडे घालून, दिवे लावून, थाळ्या-टाळ्या, ढोलक
        वाजवून कोविड कमी होणार नाही, ह्याची मनोमन जरी जाणीव असली तरी कोविडला
        जिंकणे इतके अवघड नाही.&nbsp;
      </p>

      <div class="wp-block-image">
        <figure class="alignleft size-large is-resized">
          <img
            decoding="async"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कोविड-आणि-आपण-0-sanjutai.jpg"
            alt="कोविड आणि आपण"
            class="wp-image-1787"
            width="115"
            height="150"
          />
        </figure>
      </div>

      <p><strong>संजीवनी कुलकर्णी </strong> | sanjeevani@prayaspune.org</p>

      <p>
        लेखिका पालकनीती मासिकाच्या संस्थापक सदस्य तसेच प्रयास संस्थेच्या&nbsp;
        विश्वस्त आणि आरोग्यगटाच्या समन्वयक आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,aug-sep-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="कोविड आणि आपण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कोविड आणि आपण",
    english: "",
  },
  short: {
    marathi:
      "करोना विषाणूशी जगाचा परिचय होऊन साधारण 7 महिने झाले. जगभरात ही कोविड-19 महासाथ थैमान घालते आहे. करोना म्हणजे सार्स करोनावायरस-2...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2020"],
    TAGS["aug-sep-ऑगस्ट-सप्टेंबर-२०२०"],
    TAGS["masik-article"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कोविड-आणि-आपण.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
