const articleData = {
  content: {
    marathi: `<article
  id="post-2121"
  class="post-2121 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-april-may--- category-masik-article tag-covid19 tag-lockdown tag-project tag-school-during-lockdown tag-self-directed-learning"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ऑनलाईन शिक्षणाचे तोटे आणि मर्यादा लक्षात घेत याला काय पर्याय असू शकतील
        असा विचार आनंद निकेतनमध्ये आम्ही करत होतो. शिक्षक समोर नसताना,
        मित्रमैत्रिणी बरोबर नसताना शिकणे तर चालू राहायला हवे होते. घरी पालक
        असणार; पण त्यांच्या कामाचे व्याप आणि कोव्हिडकाळातल्या विवंचना लक्षात
        घेऊनच त्यांची मदत घ्यावी लागेल असेही लक्षात येत होते. सर्व प्रकारच्या
        विद्यार्थ्यांना जमेल, आवडेल आणि त्यातून शिकणेही होईल असे काहीतरी करायचे
        होते. शाळेच्या मूल्यांना धरून आणि फक्त बुद्धीच नव्हे, तर हात आणि मन
        याचाही विचार होईल, सामजिक जाणीव वाढती राहील आणि स्वतःची ओळखही होत राहील
        असे काय असू शकेल याचा आम्ही विचार करत होतो. शेवटी शिक्षण म्हणजे फक्त
        पाठ्यपुस्तक शिकवणे नाही! दुसरीकडे असेही वाटत होते, की आपण आपल्या
        शाळेपुरते काही करू; पण इतरांचे काय? खेडोपाडी, आर्थिकदृष्ट्या कमकुवत
        गटाने काय करायचे? त्यांच्यासाठीपण काही सुचवता येईल का? या सगळ्या
        मंथनातून नवी कल्पना आकार घेऊ लागली, ‘करके सीखो’ या प्रकल्पाची.
      </p>
      <p>
        कोव्हिडकाळातली ही अपरिहार्यता नाखुशीने स्वीकारून त्यावर ‘मात’
        करण्यापेक्षा याकडे खूप मोठी संधी म्हणून आम्ही पाहत आहोत. मुले स्वतःहून
        काय शिकतात, ती कशाने प्रेरित होतात, एरवी एका जागी न बसणारी मुले आवडीच्या
        विषयात झोकून देऊन काम करू शकतात का, कुठे कोणाची मदत घ्यायची हे ठरवू
        शकतात का, या सगळ्या प्रश्नांची उत्तरे शोधण्याची हीच योग्य वेळ आहे असे
        आमच्या लक्षात आले. एरवी शाळेच्या वेळेची – जागेची – व्यवस्थेची बंधने
        असताना अनेक गोष्टी शक्य नसतात, त्या आत्ता जमू शकतील असेही वाटले. कितीही
        प्रयत्न केला तरी चाळीस मुलांच्या वर्गात प्रत्येकाकडे वैयक्तिक लक्ष देणे
        शक्य होत नाही. प्रत्येकाच्या क्षमतेनुसार आशय आणि शिकण्याची गती ठरवणे
        हेही कठीणच.
      </p>
      <p>
        या उपक्रमाची प्रस्तावना पालकांसमोर मांडली. त्यांचे म्हणणे, ‘हवे ते
        करायला सुट्टी होतीच की, मुलांनी भरपूर उद्योग केले.’ त्यांचे म्हणणे खरेच
        होते. मुलांशी वेगवेगळ्या माध्यमांतून होणाऱ्या संवादातून लक्षात आलेच
        होते, की कोणीच स्वस्थ बसले नव्हते. या प्रकल्पात आता अशाच आवडीच्या
        विषयाचा अभ्यास मुलांनी करायचा होता. त्यांना शिकवणार कोणीच नव्हते,
        त्यांनी स्वतः अभ्यास करायचा होता. प्रत्येक मुलाच्या आवडीचा विषय हा
        अर्थातच वेगवेगळा असणार. म्हणजे शाळेकडून आखलेला अभ्यासक्रमसुद्धा असणार
        नाही. आता ही लहान मुले अशीच कशी शिकतील? असे असेल तर शाळा आणि शिक्षक हात
        झटकायला मोकळे, असे प्रश्न कुणालाही पडतील. मुलांना गरज पडेल तिथे मदत
        देण्याची एक योजना आखून संपूर्ण जून महिना मुलांनी प्रकल्प करावे असे ठरले.
        या काळात शाळेकडून इतर काहीही अभ्यास घेतला जाणार नव्हता. प्रत्येकाला
        वैयक्तिकरित्या मदत करण्यासाठी, काय आवडते हे ओळखून स्वतःचा अभ्यासक्रम
        निवडण्यासाठी, मित्रत्वाच्या नात्याने मार्गदर्शन करण्यासाठी ‘सांगाती’
        नेमले. यात शाळेतले शिक्षक, पालक, माजी विद्यार्थी आणि हितचिंतक होते.
        प्रत्येक सांगातीकडे तीन-चार मुले, त्यांच्या फोन किंवा व्हिडिओकॉलमार्फत
        गप्पा, घरी मुलांना आवश्यक तिथे मदतीला पालक आणि यातून उलगडणारा
        सहजशिक्षणाचा प्रवास अशी सगळी घडी बसली. प्रकल्प सुरू करण्याआधी एक
        स्टार्टर किट प्रत्येकाला दिले. यात होती संभाव्य विषयांची यादी (फक्त
        शंभर), संपूर्ण कालावधीसाठीच्या सूचना आणि प्रकल्पअहवाल महत्त्वाचा नसून
        शिकण्याची प्रक्रिया महत्त्वाची आहे हे समजावून सांगण्यासाठी पत्र –
        व्हिडिओ प्रेझेंटेशन – झूम मीटिंग असा तिहेरी प्रयत्न. सर्व सांगातींना
        मुले ओळखीची नसल्याने त्यांनाही त्यांच्याकडच्या मुलांची सविस्तर माहिती
        पाठवली होती.
      </p>
      <p><strong>विषयनिश्चिती</strong><strong>&nbsp;</strong></p>
      <p>
        दिलेल्या विषयांतून किंवा त्याआधारे आवडीचा कोणताही विषय निवडून त्यात
        प्रत्यक्ष करण्याच्या कृती आणि त्याच्या उपकृती मुलांनी काढल्या. यात
        बहुविध पर्यायांचा विचार करत तीन आठवडे नेमके काय करायचे याचे प्राथमिक
        नियोजन करून कामाला सुरुवात झाली. प्रत्येक टप्प्यावर सांगाती होतेच.
        विषयांची आणि त्यात काय करता येऊ शकेल याची झलक खालील उदाहरणांवरून मिळेल.
      </p>
      <p>
        अदितीने (इ. नववी) ‘बहुरंगी गहू’ हा विषय घेतला होता. त्यात तिने मैदा,
        कणीक, रवा, दलिया, अख्खे गहू असे सर्व प्रकार वापरून वेगवेगळे पदार्थ करून
        पाहिले. करत असताना प्रत्येक पाककृतीचे प्रमाणीकरण, घेतलेल्या कणकेपासून
        किती पोळ्या होतील असा अंदाज, नाविन्यपूर्ण पाककृती, केक करताना आधीचे वजन
        आणि केक झाल्यावर वजनात पडलेला फरक, विविध प्रक्रिया करून तयार होणारा
        कच्चा माल आणि त्यापासून होणारे पदार्थ, गव्हाच्या विविध जाती, त्यांची
        लोकप्रियता जाणून घेण्यासाठी सर्वेक्षण असा विविधांगी अभ्यास केला. भाजणे,
        तळणे, शिजवणे या प्रक्रिया करताना काय परिणाम दिसतो, त्यात फरक का पडतो
        याचा विज्ञानाच्या अंगाने अभ्यास केला.
      </p>
      <figure
        id="attachment_2125"
        aria-describedby="caption-attachment-2125"
        style="width: 1280px"
        class="wp-caption aligncenter"
      >
        <img
          decoding="async"
          class="size-full wp-image-2125 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/शाळाबंदी-ही-एक-संधीच-0-e0a4b8e0a587e0a482e0a4a6e0a58de0a4b0e0a580e0a4af-e0a495e0a580e0a49fe0a495e0a4a8e0a4bee0a4b6e0a495e0a4bee0a49ae0a580-e0a4abe0a4b5e0a4bee0a4b0e0a4a3e0a580.jpg"
          alt="सेंद्रीय कीटकनाशकाची फवारणी"
          width="1280"
          height="960"
        />
        <figcaption id="caption-attachment-2125" class="wp-caption-text">
          सेंद्रीय कीटकनाशकाची फवारणी
        </figcaption>
      </figure>
      <p>
        अमोघने (इ. नववी) ‘पेरणी ते पंगत’ असा विषय घेऊन या संपूर्ण प्रक्रियेचा
        स्वतः अनुभव घेतला. बागकाम करण्यात त्याला आधीपासून रस होताच, थोडी
        माहितीही होती. तीन आठवड्यात काय उगवून येईल ह्याचा विचार करून बिया आणून,
        ते लावायची योग्य पद्धत जाणून घेतली, त्यावर फवारणीसाठी कीटकनाशक स्वतः घरी
        तयार केले. दरम्यान झालेल्या वादळी पावसाने त्याची ही छोटी शेती उद्ध्वस्त
        झाली. त्यातून त्याला शेतकऱ्याच्या व्यथेची समज आली. प्रकल्पाचा पुढचा
        टप्पा म्हणून मुळ्याच्या विविध पाककृती करून संपूर्ण जेवणातील पदार्थ केले.
        विषयाच्या सादरीकरणासाठी व्हिडिओ बनवणे, एडिटिंग करणे आणि यूट्यूबवर ‘पेरणी
        ते पंगत’ असा स्वतःचा चॅनल काढणे या सगळ्या गोष्टी केल्या.
      </p>
      <p>
        भूमिकाने (इ. सातवी) कचरा हा विषय घेतला. घरात किती कचरा निर्माण होतो,
        त्याचे काय प्रकार असतात, कशाचे किती प्रमाण असते, निसर्गनिर्मित कचऱ्याचे
        विघटन कसे होते हे पाहण्यासाठी स्वतः खत बनवून बघणे, घंटागाडी कामगारांची
        मुलाखत घेणे, त्यानिमित्त शहराची कचरा-व्यवस्थापनप्रक्रिया जाणून घेतली.
        त्याचबरोबर बाटल्या, खोकी, रद्दी, शिवणकामातून उरलेल्या चिंध्यांपासून
        विविध उपयोगी वस्तू तयार करून पाहिल्या.
      </p>
      <p>
        आपल्याला चित्रे काढायला आवडतात तर त्याचा काहीतरी प्रकल्प करू असे जीनतने
        (इ. आठवी) ठरवले. त्यात नेमके आणि नवीन काय करायचे हे ठरवण्यासाठी
        चित्रांचे विविध प्रकार, माध्यमे, विषय, उपयोग अशा सर्व बाजूंनी अभ्यास
        केला. आणि मग त्यातून लहान मुलांसाठी चित्रकथा असा विषय निवडला. मुलांना
        कोणत्या गोष्टी आवडतात, त्यात चित्रे कशी असतात, रंग कोणते वापरले जातात,
        चित्रे आणि वाक्ये कशी असावीत, मुळात शब्द असावेत का, असे सगळे ती शोधत
        गेली. बालवाडीच्या ताईंशी बोलली आणि एकेका टप्प्यावर अधिक नेमकेपणाकडे जात
        तिने पाच पुस्तके तयार केली.
      </p>
      <p>
        सौरवने (इ. आठवी) ‘जाऊ यंत्रांच्या दुनियेत’ हा विषय घेतला. विविध
        यंत्रे-उपकरणे उघडून बघणे, काही चल प्रतिकृती तयार करून त्यांचे कार्य
        समजून घेणे आणि यामार्फत विज्ञानातील तत्त्व समजून घेणे असा विषय घेतला.
        यंत्र म्हणजे काय इथपासून त्यात असणाऱ्या पिझोइलेक्ट्रिकसारख्या नव्या
        संकल्पनेचा त्याने अभ्यास केला, त्याचबरोबर तयार यंत्र उघडून पाहणे आणि
        त्याची चल प्रतिकृती बनवणे यात अभ्यासाच्या दृष्टीने काय फरक पडेल, टेबलाला
        यंत्र का नाही म्हणायचे अशाही प्रश्नांचा अभ्यास करत नेमकी व्याख्या, कार्य
        आणि तत्त्व असा अभ्यास करत दुरुस्तीपर्यंत पोचण्याचा प्रयत्न केला.
      </p>
      <figure
        id="attachment_2123"
        aria-describedby="caption-attachment-2123"
        style="width: 960px"
        class="wp-caption aligncenter"
      >
        <img
          decoding="async"
          class="size-full wp-image-2123 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/शाळाबंदी-ही-एक-संधीच-1-e0a497e0a4bee0a4a1e0a580e0a4a6e0a581e0a4b0e0a581e0a4b8e0a58de0a4a4e0a580.jpg"
          alt="गाडीदुरुस्ती"
          width="960"
          height="1280"
        />
        <figcaption id="caption-attachment-2123" class="wp-caption-text">
          गाडीदुरुस्ती
        </figcaption>
      </figure>
      <p>
        <strong>फलश्रुतीपेक्षा</strong><strong> प्रक्रिया महत्त्वाची</strong>
      </p>
      <p>
        कुठलाही प्रकल्प करायला घेताना मुलांचा पहिला प्रश्न असतो ‘कशावर लिहायचे?’
        वही, कार्डशीट, प्रोजेक्टपेपर असे पर्याय त्यांना खुणावू लागतात.
        त्याचबरोबर कधी सादर करायचे, पॉवरपॉईंट करू का, हेही प्रश्न. यावेळी आम्ही
        मुलांना सांगितले, की यापैकी काहीही नाही. उलट आम्हाला असा प्रकल्प-अहवाल
        नकोच. तुम्ही रोज काय करता, कसे करता हे आम्हाला जाणून घ्यायचे आहे. यासाठी
        तुम्ही रोजच्या कामाची एक नोंदवही (log book) राखायची. रोज काय काम केले,
        त्यात काय अडचणी आल्या, कोणते नवे प्रश्न पडले, कोणाशी चर्चा केली, कोणते
        संदर्भ घेतले असे सगळे त्यात लिहायचे. पालकांनी या सगळ्याकडे साक्षीदार
        म्हणून पाहायचे. त्याचबरोबर दैनंदिनीदेखील लिहायची. मूल कसे शिकते आहे,
        निर्णय कसे घेते आहे, कुठे कंटाळा करते आहे हे त्यात नोंदवायचे. सांगाती
        साधारणपणे आठवड्यातून एकदा ठरवलेले गप्पासत्र आणि त्यायोगे ठेवलेल्या नोंदी
        अशी ही प्रक्रिया नोंदवणार होते. प्रत्येक मूल, त्याचे पालक, सांगाती आणि
        त्याचा वेगळा विषय असे प्रचंड वैविध्य यात होते. आवडीचा विषय घेऊन
        स्वतःसाठी अभ्यासक्रम ठरवताना अट एकच होती- ‘कम्फर्ट झोन’मधून बाहेर येत
        मुलांनी नवे काही करावे. यातून हवी ती माहिती आणि कौशल्य मिळवणे,
        त्यानिमित्त अनेकांशी बोलणे, अडचणी सोडवणे, नवे प्रश्न पडणे आणि स्वतःच्या
        कामाचे मूल्यमापन करणे असे घडणे अपेक्षित होते.
      </p>
      <p>
        जूनअखेरीपर्यंत स्वतःच्या शिक्षणाची जबाबदारी मुलांनी घेतली. यातून विविध
        अभ्यासकौशल्य, संवादकौशल्य, नियोजन आणि कार्यवाही, समस्या परिहार असे बरेच
        काही मुले नकळत शिकली. घरी एकट्याने काम करत असताना गटकाम होऊ शकत नाही; पण
        या योजनेत मूल, पालक आणि सांगाती असा एक छोटा गट तयार होऊन ही
        शिक्षणप्रक्रिया समजून घेण्याच्या दिशेने चांगली आंतरक्रिया होते आहे असे
        लक्षात आले. पालकांनाही मुलाला वेळ देणे, मुलाबरोबर काही कृती-अभ्यास करणे
        म्हणजे काय हे यातून लक्षात आले.
      </p>
      <figure
        id="attachment_2124"
        aria-describedby="caption-attachment-2124"
        style="width: 780px"
        class="wp-caption aligncenter"
      >
        <img
          decoding="async"
          class="size-full wp-image-2124 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/शाळाबंदी-ही-एक-संधीच-2-e0a4ace0a4bfe0a4b8e0a4b2e0a587e0a4b0e0a580-e0a4ace0a4bee0a49fe0a4b2e0a580e0a4aae0a4bee0a4b8e0a582e0a4a8-e0a4ace0a4bee0a482e0a497e0a4a1e0a58de0a4afe0a4be.jpg"
          alt="बिसलेरी बाटलीपासून बांगड्या"
          width="780"
          height="1040"
        />
        <figcaption id="caption-attachment-2124" class="wp-caption-text">
          बिसलेरी बाटलीपासून बांगड्या
        </figcaption>
      </figure>
      <p><strong>मूल्यमापन</strong></p>
      <p>
        मुले, पालक आणि सांगाती या सर्वांनाच उत्सुकता होती, की याचे मूल्यमापन कसे
        होणार. १२० मुले, त्यांचे प्रत्येकी १-३ विषय, त्यांच्यासाठी ३३ सांगाती हे
        सर्व लक्षात घेऊन त्याचीही यंत्रणा तयार झाली.
      </p>
      <p>
        शिक्षणाची जबाबदारी शिक्षकावर न राहता मुलावर जाऊ शकते का, याचे
        प्रामुख्याने यानिमित्त मूल्यमापन केले. स्वतःला नेमके काय आवडते हे मुले
        ओळखू शकतात का, कसे शिकायचे हे ठरवू शकतात का, कुठल्या बाबतीत आणि कोणाची
        मदत घ्यायची हे त्यांना ठरवता येते आहे का, कामाचे नियोजन करून त्याप्रमाणे
        अंमलबजावणी करता येते का, मुलाला विषयाबद्दल आत्मीयता वाटते का, ठरवलेले
        काम चिकाटीने पूर्ण करता येते का, आपल्या कामाच्या दर्जात सुधारणा व्हावी
        यासाठी मूल प्रयत्नशील आहे का, त्यासाठी कोणती कौशल्ये वापरता आली,
        पालक-शिक्षक यांच्या व्यतिरिक्त इतर व्यक्तींशी संवाद कसा साधला, अशा
        मुद्द्यांवरून ते लक्षात घेता येत आहे. ढोबळमानाने हे पाहू असे म्हटले, तरी
        त्याला सर्वसमावेशक चौकट असणे आवश्यकच होते. त्यानुसार सांगातीने नेमक्या
        मुद्द्यांवर केलेले मूल्यमापन, त्यावर मुलांना नेहमी पाहणाऱ्या शिक्षकांची
        टिपण्णी, मुलांच्या नोंदी व काम यातून त्यांनी कोणती अभ्यासकौशल्ये वापरली
        हे पाहणे आणि त्याही पलीकडे जाऊन प्रत्येकाच्या वैशिष्ट्यपूर्ण प्रवासातून
        विशेषत्वाने काय लक्षात येते आहे, असा अंतिम मूल्यमापनाचा आराखडा तयार
        झाला.
      </p>
      <p>
        <strong>यातून</strong><strong> नेमके काय मिळाले</strong
        ><strong>?</strong>
      </p>
      <p>
        सर्व मुलांना पाठ्यपुस्तकाबाहेरचा हा अभ्यास मनापासून आवडला. एरवी वर्गात
        मागे राहणारी, फारशी न बोलणारी, अभ्यासाचा कंटाळा करणारी मुलेसुद्धा यात
        उत्साहाने सहभागी झाली. मुलांच्या प्रतिक्रिया पुरेशा बोलक्या होत्या –
      </p>
      <ul>
        <li>
          ‘या नाविन्यपूर्ण पद्धतीने शिकताना खूप मजा आली. पाठ्यपुस्तक घेऊन
          केलेल्या अभ्यासापेक्षा यात अधिक मनापासून सहभागी व्हावेसे वाटले.’
        </li>
        <li>
          ‘काय सारखे प्रकल्प देतात असे आधी वाटले होते; पण १०० विषयांची यादी खूप
          भारी होती आणि त्यामुळे उत्साह वाटला. इतर मुले डोळे दुखेपर्यंत स्क्रीन
          समोर बसून अभ्यास करत आहेत, पण आपली शाळा आपला किती विचार करते हेही
          लक्षात घेऊन भारी वाटले.’
        </li>
        <li>‘मी स्वतः ठरवलेले उद्दिष्ट पूर्ण करण्यासाठी आळस झटकायला शिकले.’</li>
        <li>
          ‘नववीच्या अभ्यासाचा कोणताच भाग शिकवला जाणार नाही याचा आनंद आणि थोडे
          टेन्शन आले; पण आपल्याला हवे ते आणि स्वतः काहीतरी शिकायचे आहे हे जास्त
          आवडले.’
        </li>
      </ul>
      <p>
        मुलांना कशाचा कंटाळा आला हा प्रश्नही आम्ही आवर्जून विचारला. त्यावर
        बहुतेकांनी लिखाणाचा कंटाळा आल्याचे कळवले. पण तरीही सर्व मुलांच्या नोंदी
        व्यवस्थित आलेल्या दिसल्या.
      </p>
      <p>पालकांनीही कळवले –</p>
      <ul>
        <li>
          ‘यानिमित्त मुलाशी चांगली ओळख झाली, पालक म्हणून आम्ही अधिक अर्थपूर्ण
          जबाबदारी घेऊ शकलो, मूल कसे शिकते हे लक्षात येऊ लागले. एरवी अभ्यास ही
          शाळेची जबाबदारी मानत आम्ही त्यात फारसे लक्ष घातले नव्हते; पण आता आमचा
          एकत्र प्रवास सुरू झाला. शाळेकडून रोज सुमारे एक ते दीड तास प्रकल्पासाठी
          द्यावा असे सुचवले होते. मूल मात्र त्यात दिवसभर गुंतू लागले.’
        </li>
        <li>
          ‘मुलांचे तटस्थपणे निरीक्षण करणे अपेक्षित असल्याने सूचना न देणे
          सुरुवातीला अवघड गेले; पण आता जमू लागले आहे. आपल्या सूचनांशिवाय बरेच
          काही त्यांना करता येते.’
        </li>
        <li>
          ‘आत्तापर्यंत अभ्यासाला बस, काय अभ्यास आहे, अडलेले विचार या सूचना आम्ही
          द्यायचो; पण आता या नव्या भूमिकेत शिरल्यावर मूल कसे शिकते हा आमचाही
          प्रकल्प झाला. मुलाची नव्याने ओळख झाली.’
        </li>
      </ul>
      <p>
        प्रकल्पावर काम करताना मुलांना याही गोष्टी जाणवल्या असे पालकांनी कळवले –
      </p>
      <ul>
        <li>
          ‘मी एकदा स्वयंपाक केला तर पाठ भरून आली, आईला रोज किती त्रास होत असेल?’
        </li>
        <li>
          ‘माझ्या मुलाने वडिलांबरोबर गाडीदुरुस्ती आणि स्वयंपाक असे दोन विषय
          निवडले होते. दोन्ही विषयात त्याला कौशल्य आणि तंत्रज्ञानाबाबत खूप
          प्रश्न पडत होते, त्यावर तो दोन-दोन तास चर्चा करत असे. एरवी अभ्यासाचा
          कंटाळा करणारा मुलगा इथे फारच रमला होता.’
        </li>
        <li>
          कचऱ्यावर काम करताकरता तिने सांगातीला कळवले, “ताई, आता मला कचरा आवडायला
          लागला आहे!”
        </li>
      </ul>
      <p>हा प्रकल्प भावंडांनीही करायला घेतल्याचे अनेक पालकांनी कळवले.</p>
      <p>
        यापुढेही स्वतःच्या आवडीचा अभ्यास-विषय ओळखून त्यात खोलात जाण्याची क्षमता
        मुलांमध्ये विकसित होईल आणि अशी सगळी व्यवस्था शाळेने करून दिली नाही, तरी
        मुलांनी स्वतः प्रेरित होऊन मार्गदर्शक शोधणे हे घडू शकेल अशी खात्री आहे.
      </p>
      <p><strong>पालकांसाठी</strong><strong> शिदोरी</strong></p>
      <p>
        <strong>&nbsp;</strong>मुळात मुलांना नवीन काही शिकण्याचा उत्साह,
        उत्सुकता असते. अनेक प्रश्न पडत असतात. ती कृतिशीलही असतात. मात्र त्यांना
        तसा अवकाश मिळायला हवा. एरवीच्या बंदिस्त दिनक्रमात अशी शक्यता कमी. शिकणे
        सहज घडते; मात्र सुचेल तसे केले, कंटाळा आल्यावर सोडून दिले असे होऊ शकते.
        मोठ्यांनी दिलेले प्रकल्प कदाचित त्यांना रमवू शकणार नाहीत. त्यापेक्षा
        मुलाला आवडेल ते करू देताना तेच उद्योग अधिक अभ्यासपूर्ण करण्यासाठी काही
        सुचवता येईल. कोणतीही कृती करताना, कालपेक्षा आज एक पाऊल पुढे कसे जाता
        येईल, कृती अधिक वैविध्यपूर्ण, कौशल्यपूर्ण करता येईल का, एखादे विशिष्ट
        उद्दिष्ट समोर ठेवून कृती करता येईल का, कृती करताना आलेल्या अडचणी, पडलेले
        प्रश्न सोडवण्यासाठी काय करता येईल, या संदर्भात कोणाची मदत घेता येईल,
        कोणते तंत्र, कौशल्य शिकले तर ठरवलेले काम अधिक चांगल्या प्रकारे करता
        येईल, हे आणि असे दृष्टिकोन ठेवले तर शिकणे अधिक अर्थपूर्ण होईल.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="alignnone wp-image-2134"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/शाळाबंदी-ही-एक-संधीच-3-sarita_an-e1596275062473.jpg"
          alt="Sarita_AN"
          width="107"
          height="123"
        />
      </p>
      <p>
        <strong>सरिता</strong
        ><strong> गोसावी&nbsp; &nbsp;|&nbsp; &nbsp;</strong>saritaub@gmail.com
      </p>
      <p>लेखिका नाशिकच्या आनंद निकेतन शाळेत शिक्षिका आहेत.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,april-may-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="शाळाबंदी ही एक संधीच!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शाळाबंदी ही एक संधीच!",
    english: "",
  },
  short: {
    marathi:
      "ऑनलाईन शिक्षणाचे तोटे आणि मर्यादा लक्षात घेत याला काय पर्याय असू शकतील असा विचार आनंद निकेतनमध्ये आम्ही करत होतो. शिक्षक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/शाळाबंदी-ही-एक-संधीच.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
