const articleData = {
  content: {
    marathi: `<article
  id="post-1952"
  class="post-1952 post type-post status-publish format-standard hentry category-april-may--- category-masik-article tag-parents-and-teacher tag-parents-teacher-meeting tag-ptm"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>“सर, कल मीटिंग रखेली है क्या इस्कूल में?”</p>
      <p>“नाही, नाही, पालक मेळावा आहे.”</p>
      <p>“आना मंगताच है क्या?”</p>
      <p>“अहो, येवून जावा की. पत्र दिलंय.”</p>
      <p>
        “नहीं, वो क्या है ना सर, इसके अब्बू ट्रकपे ड्रायवर है ना. एक हप्तेसे
        बाहर गाँव गयले हैं. हम लोगांका बर्तन का छोटासा दुकान है. मैं ही बैठती
        हूँ दुकान पे. बंद तो नै रख सकती ना.”
      </p>
      <p>“आनाच पडेंगा क्या सर कलकू?”</p>
      <p>“सर, राधिकाची आय बोलतेय.”</p>
      <p>“हां, बोला ना ताई.”</p>
      <p>“उद्या आमाला शाळेत बोलवलंय ना?”</p>
      <p>“हं!”</p>
      <p>
        “सर, अवं आत्ताच मटकी भिजाया घातली. पाटीभर. उद्या भोरवाडीचा बाजार हाय ना.
        पहाटं पाचलाच जायाचंय. राधिकाचा बाप आम्हाला बघत नाही ना. मंग तिच्या
        मामाकडंच राहतोय आमी. आठवड्याचं समदं बाजार करती ना म्या.”
      </p>
      <p>“मंग यावाचं लागल का उंद्या सर?”</p>
      <p>“समीरचे सरच बोलताय ना?”</p>
      <p>“हो.”</p>
      <p>“सर, मला नाय जमणार बरका पालक मेळाव्याला यायला.”</p>
      <p>“का बरं?”</p>
      <p>
        “लागवड चालूय सर. दहा बाया सांगितल्याय रोजानं. तुमाला तं माहीतंय लागवडीचा
        किती राडा अस्तोय ते. बायाच मिळत नव्हत्या. गुपचूप रोज वाढवून देवून
        बोलावल्यात. मला सकाळी गुराढोरांचं बघून घरच्या न् बायांच्या सैपाकाचं
        उरकून परत पाथंवर जायचंय. कांद्याच्या रोपाच्या जुड्या काठाव्या लागतील.
        समीरच्या बापालाबी सकाळधरुन वावर वल्हवावं लागंल. तुमाला तं माहीतंय
        आपल्याकं लाईटीची कशी बोंबय ती.”
      </p>
      <p>“मंग कसं करू सर?”</p>
      <p>“सर, उंद्याच्याला यायलाच लागतंय का शाळंत?”</p>
      <p>“हो ना. पालक मेळावा म्हणजे तुम्ही पाहिजेच ना.”</p>
      <p>
        “त्याचं कसंय ना सर. उद्या माझी भंगार उचलायची लाईनंय. एकेक दिशी एकेकाची
        बारी असती. उद्या हुकलं तं डायरेक फुडच्याच हप्त्यात. लई नुकसान व्हतंय.”
      </p>
      <p>“मी काय म्हंते, परवाच्या दिशी शाळंत येवून गेल्याव नाही जमायचं का?”</p>
      <p>“हॅलो, प्रद्युम्नचे क्लासटीचर का?”</p>
      <p>“हो बोलतोय.”</p>
      <p>
        “पॅरेंट्स मीटिंगची नोटीस मिळाली तुमची; पण ‘हे’ सकाळी आठलाच बाहेर पडतात.
        आणि मलाही सगळं आवरून साडेदहाच्या आत बँक गाठावी लागेल. थम्ब-मशीन हेच
        टार्गेट होऊन बसलंय आपल्या आयुष्यात, नाही का?”
      </p>
      <p>
        “तुम्ही मला प्रद्युम्नचं प्रोग्रेस-कार्ड व्हॉट्सअ‍ॅप नाही करू शकणार का?”
      </p>
      <p>“सर, आवं दीदी सकाळधरनं रडतीय साळंत चल म्हून.”</p>
      <p>“हो, मीच सांगितलं होतं पालकांना घेऊन याच म्हणून.”</p>
      <p>
        “आवं सर, आता मी म्हातारं झाड! दीदीचा बाप डोक्यात राख घालूनशान गेला
        मंबईला निघून. मंतो शेतीत काय दम न्हाय. मागनं हिच्या आयलाबी न्हेली.
        पोरीला साळा शोधितो तवर गावाला तुह्याकडीच ठीव म्हणला. कशीबशी करून घालीते
        पोरीला आणि मीबी दोन घास खाते.”
      </p>
      <p>
        “डोळ्यात मोतीबिंदूबी पडेल हाय माह्यावाल्या. कशी येऊ खुरटत खुरटत
        साळंकडं?”
      </p>
      <p><b>विठ्ठल पांडे</b></p>
      <p>
        <a href="mailto:vitthalpande321@gmail.com" target="_blank"
          >vitthalpande321@gmail.com</a
        >
      </p>
      <p>
        लेखक गेली १८ वर्षे माध्यमिक शिक्षक म्हणून कार्यरत असून ATF (Active
        Teacher’s Forum) या शिक्षणचळवळीशी निगडित आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="april-may-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="बालक, पालक आणि मी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बालक, पालक आणि मी",
    english: "",
  },
  short: {
    marathi:
      '"सर, कल मीटिंग रखेली है क्या इस्कूल में?" "नाही, नाही, पालक मेळावा आहे." "आना मंगताच है क्या?" "अहो, येवून जावा...',
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
