import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2364"
  class="post-2364 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-masik-article category-oct-nov--- tag-book-introduction"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        ‘भाषेकडे बघताना’ हे डॉ. नीती बडवे यांचे नवे पुस्तक आता प्रकाशनाच्या
        वाटेवर आहे. डॉ. नीती यांची ओळख अनेकांना जर्मन भाषेच्या तज्ज्ञ म्हणून
        आहे. त्या अनेक वर्षे सावित्रीबाई फुले विद्यापीठात पदव्युत्तर
        विद्यार्थ्यांना जर्मन साहित्य, भाषाशास्त्र शिकवत असत. संशोधनाला
        मार्गदर्शनही करत असत. त्यांनी मराठी, इंग्रजी आणि जर्मन या भाषांमध्ये
        अनुवाद केलेले आहेत. अमराठी किंवा अभारतीय लोकांना मराठी किंवा हिंदी
        शिकवलेही आहे. भाषा हा या बाईंचा आत्मीयतेचा विषय आहे. हे पुस्तकही त्याच
        विषयावरचे आहे. भाषाशास्त्राबद्दल, इतक्या सोप्या भाषेत आणि तेही मराठीत
        लिहिलेली पुस्तके सहसा वाचनात येत नाहीत. साधारणपणे बारा-तेरा वयापासून
        पुढे कुणीही हे पुस्तक वाचावे.
      </p>
      <p style="text-align: justify">
        पुस्तकाची रचना काहीशी वेगळी आहे. एकंदरीने भाषेबद्दल लिहिलेले पुस्तक
        असले, तरी ते उदाहरणादाखल मराठी भाषेबद्दलचे आहे. त्यात संवादांचा प्रकार
        वापरलाय, लेख आहेत, काही विनोदी लेख आहेत, काही धमाल कथा आहेत, आणि लेखिका
        शिक्षिका असल्यामुळे क्रमिक पुस्तकात धड्याखाली स्वाध्याय असतात तसेही
        दिलेले आहेत. यातील लेख, भाषांतरित कथा काही मासिकांत आधी प्रकाशित
        झालेल्या आहेत, त्यांना एकत्र करून हे पुस्तक झाले आहे. त्यामुळे वरवर
        पाहाता ते काहीसे विजोड मिश्रण वाटते; पण संकल्पनांच्या वाटेने बघत गेलात,
        तर त्यातली मांडणी अत्यंत सहज सलग आहे. ‘भाषा – शब्द हा आपल्याला जगाशी
        जोडणारा पूल आहे, साकव आहे,’ अशी भाषेची अगदी साधी व्याख्या करत पुढे
        भाषेची जडणघडण, मानवनिर्मित भाषा, भाषा आणि संस्कृती, स्वभाषा आणि इतर
        भाषा, भाषा आणि राजकारण असे टप्पे घेत वाचनकौशल्यापर्यंत आपण पोचतो. रोज
        यातले एक किंवा दोन लेख घरातल्या सर्वांनी मिळून वाचावे आणि त्या सोबत
        भाषेची नव्याने ओळख करून घ्यावी, आपण आपल्या भाषेला नेहमीच गृहीत धरतो,
        तिच्याकडे जरा डोळे भरून बघावे, त्यातून भाषा म्हणून तिचा आनंद घ्यावा अशी
        या पुस्तकाची रचना आहे. त्यात मध्येमध्ये काही कमाल आणि धमाल कथाही आहेत,
        म्हटल्या तर अगदी साध्या; पण मनात राहून जातील अशा. त्यातल्या दोन कथा या
        पुस्तकाचा वानोळा म्हणून देत आहोत. त्या जरूर वाचा आणि पुस्तकाबद्दल
        उत्कंठा वाटली तर पुस्तकही वाचा.
      </p>
      <p style="text-align: justify"><strong>भाषेकडे बघताना…</strong></p>
      <p style="text-align: justify"><strong>डॉ. नीती बडवे</strong></p>
      <p style="text-align: justify">साधना प्रकाशन&nbsp; |&nbsp; किंमत य 120</p>
      <p style="text-align: justify"></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="आगामी पुस्तकाबद्दल"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आगामी पुस्तकाबद्दल",
    english: "",
  },
  short: {
    marathi:
      "‘भाषेकडे बघताना’ हे डॉ. नीती बडवे यांचे नवे पुस्तक आता प्रकाशनाच्या वाटेवर आहे. डॉ. नीती यांची ओळख अनेकांना जर्मन भाषेच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2020"],
    TAGS["book-introduction"],
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०२०"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
