import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1857"
  class="post-1857 post type-post status-publish format-standard hentry category-january-- category-masik-article tag-story tag-story-behind-story-telling tag-story-telling"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        गोष्ट सांगताना ती कुणाला सांगितली जाणार आहे, त्याच्यापर्यंत आपण काय
        पोचवू इच्छितो ह्यावर गोष्ट सांगण्याचं तंत्र, कथानक आणि तिचा बाज ठरतो.
        मला स्वतःला गोष्ट सांगायला फार आवडतं आणि तिचा श्रोत्यांवर होणारा परिणाम
        मला अक्षरशः मोहवून टाकतो. म्हणूनच एखादा कथाकार श्रोत्यांना गोष्ट सांगतो
        तेव्हा त्यातून त्याला स्वतःला काय मिळतं, ते मी इथे उलगडू पाहतेय.
      </p>
      <p><strong>शाळांमध्ये गोष्टी सांगण्याचा उद्देश</strong></p>
      <p>
        गोष्ट म्हणजे काय असतं? अगदी सोप्या भाषेत सांगायचं, तर प्रथम सुरुवात,
        मध्यंतरात काही घडामोडी आणि मग शेवट असलेलं कथन. आता त्यात काही तपशील
        भरणं, काही पात्र निर्माण करणं, त्यांच्यात काही व्यक्तिगत रंग भरणं ह्यानं
        गोष्ट कशी ‘जमून’ जाते. गोष्टीत असा स्वानुभवाचा स्पर्श आवश्यक असतो.
        त्यामुळे श्रोत्यांना ती गोष्ट आपलीशी वाटू लागते. अशा सगळ्या सजावटीनं
        कथेला एक रूपकात्मक बाज येतो. त्यात कळेनकळेसा संदेशही गुंफलेला असतो.
        त्याचा उपयोग गोष्ट सांगणार्‍याला हवा तेव्हा करता येतो.
      </p>
      <p>
        माझ्या बाबतीत सांगायचं, तर मुलांमध्ये लैंगिकतेबद्दल जागृती साधण्यासाठी,
        शिक्षक-पालकसभांमध्ये पालकांना बोलतं करण्यासाठी, मुलांना त्यांची दादागिरी
        जाणवून देण्यासाठी किंवा अगदी एखाद्या तासाला ‘बदली ताई’ म्हणून गेलं, तरी
        मी गोष्टी सांगण्याचाच पर्याय निवडते. गोष्टी सांगण्याचे अनेक फायदे आहेत.
        समजा, त्या गटात आपलं म्हणणं ऐकलं न जाण्याची शक्यता वाटली तरी वेळेला
        साजेशी एखादी गोष्ट सांगून हे तुटलेपण सांधता येऊ शकतं. कथेतली ठिकाणं,
        घटना, व्यक्ती समोर बसलेल्या श्रोत्यांनुसार बदलल्या, तरी दरवेळी
        पात्रांमधले भावबंध, भावनांचं आदानप्रदान, विचार, कल्पना आणि त्यातून
        मिळणारा आनंद मात्र तोच असतो.
      </p>
      <p><strong>गोष्ट सांगताना तुमच्या आत काय घडतं?</strong></p>
      <p>
        पूर्वी माझी गोष्टींची सत्रं अगदी आखीव असायची; सुरुवातीपासून शेवटपर्यंत
        सगळं कसं पूर्वनियोजित. एखादी क्षुल्लक गोष्ट जरी त्याबरहुकूम झाली नाही,
        तरी मी अस्वस्थ व्हायचे, चिडचिडायचे. सगळ्या गोष्टी माझ्या नियंत्रणात
        असाव्यात हा माझा अट्टहास रंगाचा बेरंग करी. मी मनाशी योजलेल्या कथेत
        मुलांनी उत्स्फूर्तपणे काही वेगळेच तपशील जोडावेत आणि त्यानं मी अस्थिर
        व्हावं, असं वारंवार होई.
      </p>
      <p>
        असं झालं, की थोडं थांबून हे नेमकं काय होतंय, ते मी बघायला लागले.
        घडणार्‍या प्रकाराकडे स्वच्छपणे बघण्याचा प्रयत्न केला. त्यातून मला जे
        समजलं ते आता मी तुमच्यासमोर मांडतेय.
      </p>
      <p>
        <strong>सुधारणा:</strong> परिस्थितीनुसार मूळ संहितेत बदल करावा लागतो.
        आपल्याला चांगलं गाता न येणं किंवा मोठ्या गटासमोर बोलायची भीती वाटणं अशा
        मर्यादांमुळे हे करावं लागतं. कथाकथन हा आपण कसे आहोत आणि इतरांशी कसे
        वागतो, हे दाखवणारा आरसा आहे. थोडक्यात, गोष्ट सांगण्यानं आपल्यातल्या
        मर्यादांवर मात करायला सोपं जातं आणि पर्यायानं त्याच्याकडे अधिक उन्नत
        करणारा अनुभव म्हणूनही बघता येतं.
      </p>
      <p>
        <strong>भीतीवर मात:</strong> गोष्ट सांगत असताना होणारे माझे हावभाव,
        शब्दांचं उच्चारण, संवादशैली कशी दिसेल, श्रोत्यांना कशी वाटेल आणि
        आणीबाणीची परिस्थिती उद्भवल्यास ऐनवेळी त्यावर मला काबू मिळवता येईल का,
        ह्याबद्दल सुरुवातीला मी फार साशंक असे; पण गटासमोर गोष्ट सांगण्यातून
        त्यावर मात करायला मला खूपच मदत झाली. माझ्यातल्या त्रुटींची मला हळूहळू
        जाणीव व्हायला लागली. मी त्यांच्याबद्दल सावध झाले, मग अनाहूतपणे
        श्रोत्यांकडून झालेले किंवा परिस्थितीजन्य बदल सामावून घेताघेता त्या
        त्रुटीही कमी होत आहेत असंही मला जाणवू लागलं. उत्स्फूर्ततेतलं सौंदर्य आणि
        त्याचा उपयोग समजला आणि गोष्ट सुरू असताना कधीतरी अचानक पोकळी जाणवली तर
        त्याचा उपयोगही करता यायला लागला. म्हणजे ज्याची मला धास्ती असे, तेच आता
        माझं आयत्यावेळचं साधन झालंय.
      </p>
      <p>
        <strong>स्वानुभवांची भर:</strong> गोष्ट सांगणार्‍यानं किंवा ऐकणार्‍यानं,
        कुणीही, आपली म्हणून त्या गोष्टीत काही भर टाकली, की तिची खुमारी वाढलीच
        म्हणून समजा; आणि हे दुतर्फा झालं, तर आणखीच उत्तम. त्याचा आणखी एक फायदा
        म्हणजे मी गोष्ट सांगणं आणि श्रोत्यांनी ती ऐकणं, ह्या संपूर्ण प्रक्रियेला
        एक प्रांजळपणा येतो. चुका होण्यात गैर काही नाही, सगळी माणसं चुका करतात
        आणि योग्य ठिकाणी त्यांची कबुली देण्यातही काही वावगं नाही, हे श्रोत्यांना
        पटवून देण्याची संधीही आपल्याला ह्या निमित्तानं मिळते. प्रत्येक माणसाच्या
        आत एक वेडं जग असतं. गोष्ट सांगणार्‍याच्या कृती आणि उक्ती ह्यामुळे समोरची
        माणसं त्याकडे डोळसपणे पाहू लागतात.
      </p>
      <p>
        प्रत्येकाच्या वैयक्तिक मताचा आणि अवकाशाचा आदर करणे: गोष्ट सांगण्याच्या
        प्रक्रियेत आणखी एक महत्त्वाची गोष्ट मी शिकले. आपण स्वतः तसेच आपले सोबती,
        सहकारी, आपण ज्यांच्याबरोबर काम करतो ती मुलं, अशा सगळ्यांना ती आहेत तसं
        स्वीकारायला मी शिकले. त्याचवेळी त्यांनीही आपल्याला आहे तसं स्वीकारणं
        आपल्याला बरंच काही देऊन जातं. आपण किती का मोठे असेना, गोष्ट सांगत असताना
        त्या गोष्टीबद्दल दहा तोंडांनी दहा मतं ऐकायला मिळू शकतात. सगळ्यांच्या
        मतांचा आदर ठेवण्याची खूणगाठ बांधलेली असली, की आपलेही पाय जमिनीवर राहायला
        मदत होते.
      </p>
      <p>
        <strong>चूक झाली? हरकत नाही:</strong> गोष्टी सांगण्यातून तुम्हाला चुका
        करण्याची मुभाही मिळते आणि त्या उमदेपणानं कशा स्वीकारायच्या तेही कळू
        लागतं. अगदी मोठ्या समूहासमोर तुम्ही चुकलात, तरी हरकत नाही. कारण कसंय, की
        आपण भरकटलोय हे आपलं आपल्याला एकदा कळलेलं असलं, की मूळ मुद्द्याकडे, आणि
        तेही बेमालूमपणे, कसं वळायचं हेही कळू लागतं.
      </p>
      <p>
        छोट्यांच्या नजरेतून एखाद्या घटनेकडे कसं बघावं हे गोष्टीतून कळतं: एखाद्या
        गटासमोर गोष्ट सांगत असताना आपल्या कथेत, कल्पनेत बदल स्वीकारायची आपली
        तयारी हवी. गटात काम करणं, अनपेक्षितपणे समोर आलेल्या गोष्टींना सामोरं
        जाणं, एखादी समस्या सोडवावी लागणं, आस्थेवाईकपणे आणि धीरानं पुढ्यातल्या
        परिस्थितीचा सामना करावा लागणं, असं काहीही उद्भवू शकतं. अशावेळी जाणवतं,
        की लहान मुलांना हे सगळं किती कठीण जात असेल. म्हणून मुलांशी संवाद साधताना
        आता मी अधिकाधिक दक्ष असते. त्यांच्याकडून अवाजवी अपेक्षा तर आपण करत नाही
        आहोत ना, याकडे लक्ष देत असते.
      </p>
      <p>
        एक शिक्षक म्हणून मुलांना सर्वोत्तम देण्यावर आपला भर असतो. शिक्षण हा
        दुपदरी रस्ता आहे हे कधीकधी आपल्या लक्षातच येत नाही. मुलांना शिकवताना
        आपणही शिकत असतो. म्हणून गोष्ट सांगणं हे ऐकणार्‍यासोबत सांगणार्‍यालाही
        समृद्ध करून जातं.
      </p>
      <p><strong>1. निखळ स्वीकाराची भावना</strong></p>
      <p>
        गोष्ट ऐकत असताना किंवा स्वतः सांगत असताना देखील आपण आहोत तसे बिनशर्त
        स्वीकारले जातोय, असा दिलासा मुलांना नक्कीच मिळतो. ह्यातून आपल्याला
        त्यांच्याशी नातं निर्माण करता येतं. मी पुन्हा तेच म्हणेन, मुलांच्यात आणि
        आपल्यात दरी निर्माण झालीय, असं एखाद्या शिक्षकांना वाटत असेल, तर गोष्ट
        सांगा. दरी कधी सांधली जाईल, तुम्हाला कळणारही नाही.
      </p>
      <p><strong>2. काही अधिकचं – नकळत</strong></p>
      <p>
        एखाद्या गोष्टीनं मुलांना नेमकं काय दिलं, हे आपण मोजू शकत नसलो, तरी एक
        गोष्ट ध्यानात ठेवा – तुम्ही बनचुकेपणा न करता प्रांजळपणे गोष्ट सांगत
        असाल, तर मुलं दरवेळी त्यातनं काही ना काही घेतीलच; सर्जनशीलता, नवीन शब्द,
        किंवा अगदी काही नाही तर निदान निखळ मनोरंजन!
      </p>
      <p><strong>गोष्ट सांगत असताना लक्षात ठेवायच्या बाबी:</strong></p>
      <p>गोष्ट सांगत असताना तुमचं चित्त त्यातच असू दे.</p>
      <p>
        कथेतून काय पोचवायचंय ते लक्षात ठेवून गोष्ट सांगताना त्यात तपशिलांची
        पाहिजे तेवढी भर घाला. कल्पकतेनं अशी भर घालण्यात काही गैर नाही.
      </p>
      <p>
        कथेशी स्वतःला जोडून घ्या. तुम्हाला आलेल्या अशा अनुभवांबद्दल बोला. ह्यानं
        तुम्हाला स्वतःबद्दल नवनव्या गोष्टी कळू लागतील आणि आत दडलेल्या भीतींवरही
        मात करता येईल.
      </p>
      <p>समोर बसलेल्या श्रोत्यांनाही गोष्टीत सहभागी करून घ्या.</p>
      <p>
        मला तर वाटतं, प्रत्येक गोष्टीत अनेक छोट्याछोट्या गोष्टी दडलेल्या असतात;
        प्रत्येकाला दिसणारी गोष्ट वेगळी आणि एकीचा दुसरीशी काही संबंधही नसू शकेल.
        गोष्टीचं आपलं एक जादुई विश्व असतं; जो त्यात प्रवेश करतो, तो तिथून
        काहीतरी घेऊनच बाहेर पडतो, आणि तेही दरवेळी नवं! गोष्ट सांगताना मला मोहवतं
        ते हेच.
      </p>
      <p>
        (<a
          href="http://www.teacherplus.org/the-story-behind-the-telling/"
          target="_blank"
          rel="noopener noreferrer"
          >टीचर प्लस मासिकातून साभार</a
        >)
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1871"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/गोष्ट-सांगण्यामागची-गोष्-0-gauri.jpg"
          alt="Gauri"
          width="101"
          height="111"
        />
      </p>
      <p><b>गौरी कौलगुड</b></p>
      <p>
        <a
          href="http://www.teacherplus.org/the-story-behind-the-telling/gaurikaulgud@gmail.com"
          target="_blank"
          >gaurikaulgud@gmail.com</a
        >
      </p>
      <p>
        लेखिका कलेच्या माध्यमातून समुपदेशन करतात तसेच विशेष गरजा असणार्‍या
        मुलांना मार्गदर्शन करण्याचा त्यांच्याकडे अनुभव आहे. त्या बालवाडी ते
        दहावीच्या मुलांबरोबर काम करतात.
      </p>
      <p>अनुवाद: अनघा जलतारे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="गोष्ट सांगण्यामागची गोष्ट"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "गोष्ट सांगण्यामागची गोष्ट",
    english: "",
  },
  short: {
    marathi:
      "गोष्ट सांगताना ती कुणाला सांगितली जाणार आहे, त्याच्यापर्यंत आपण काय पोचवू इच्छितो ह्यावर गोष्ट सांगण्याचं तंत्र, कथानक आणि तिचा बाज...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["january-जानेवारी-२०२०"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/गोष्ट-सांगण्यामागची-गोष्.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
