import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2358"
  class="post-2358 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-masik-article category-oct-nov--- tag-gender tag-health tag-health-education tag-sex-education"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        एका गावात मेडिकल कॅम्प आयोजित केला होता. दिवसभर ओपीडी. संध्याकाळी
        गावकर्‍यांनी माझं भाषण ठेवलं होतं. वडाच्या झाडाचा मोठा पार. रम्य परिसर.
        समोर गर्दी… माझा विषय रोगराई, साथीचे रोग, जंतू, विषाणू, संसर्ग, जंत,
        पिण्याचं पाणी, सांडपाणी, उकिरडा, संडास हा होता!
      </p>
      <p style="text-align: justify">सगळे मुद्दे तपशीलवार कव्हर केले.</p>
      <p style="text-align: justify">
        पुष्पगुच्छ, टॉवेल, आभार स्वीकारले. टाळ्या, फोटो, सत्कार सगळं बैजवार
        झालं. माणसं पांगली.
      </p>
      <p style="text-align: justify">
        मग चहापानाच्या वेळी एक बुजुर्ग ग्रामस्थ म्हणाले, बेस्ट बोललात
        डाक्टरसाहेब. पन आमचे लोक काय बदलत नाहीत बगा. येवडं तुमी तासभर जीव तोडून
        बोलला. किती काय कळलं आमच्या आडाण्यांना द्येवाला माहीत. पन मी काय म्हनतो,
        पार पूर्वापार आमचं आसंच चालत आलंय नव्हं का सगळं! मी म्हंतो काय वाईट आहे?
        म्हंजे आपले पूर्वज काय येडे होते का ? काय तरी आसंल न त्यांचं? तसं, तुमी
        जे बोललात नं डाक्टरसाहेब, तेपन बरोबरच म्हनायचं… डाक्टर हैत तुमी
        म्हनल्याव त्ये चुकीचं कसं आसंल?
      </p>
      <p style="text-align: justify">***</p>
      <p style="text-align: justify">ही गोष्ट 30 वर्षांपूर्वीची!</p>
      <p style="text-align: justify">
        त्यावेळी खूप वाईट वाटलं. खरं तर त्यांचा थोडा रागही आला होता! काही राग हा
        स्वतःबद्दलचासुद्धा होता! डॉक्टर असून आपल्याला नीट बोलता आलं नाही. आपलं
        म्हणणं लोकांनी ऐकलं. सोडून दिलं.
      </p>
      <p style="text-align: justify">
        पण त्या नंतर जे उमजलं ते फार चांगलं उमजलं. ते फार मोलाचं होतं.
      </p>
      <p style="text-align: justify">तेच इथे तुमच्यासमोर ठेवतोय.</p>
      <p style="text-align: justify">
        अर्थात ते तेव्हा लगेच उमजलं असं नाही. गेली तीसेक वर्षं आरोग्यसंवादाचा
        साक्षात वनवास नव्हे, ‘जनवास’ उपभोगत ते उमजत गेलं. अजूनही ती
        उमज-प्रक्रिया चालूच आहे.
      </p>
      <p style="text-align: justify">***</p>
      <p style="text-align: justify">
        आरोग्याची भाषा म्हटलं, की तिची बाराखडी आली, मूळाक्षरे आली.
      </p>
      <p style="text-align: justify">
        साहजिकपणे स्टेथोस्कोपसारखं इंग्रजी ‘वाय’चं अक्षर किंवा लाल रंगाचं
        ‘अधिक’चं चिन्ह- रेडक्रॉस आपल्या डोळ्यासमोर येतं. किंवा डॉक्टरच्या नावाची
        हॉस्पिटलची पांढरी पाटी, नाहीतर डॉक्टरची औषधाची चिठ्ठी ज्यावर गिरमिट
        अक्षरं असतात, इंजेक्शनची सिरींज, जडीबुटी, सलाईन, टॉनिक, व्हेंटिलेटर,
        ऑक्सिजन हे शब्द डोक्यात येऊ लागतात. ही आपली आरोग्याची मुळाक्षरे किंवा
        मूळचित्रे झाली आहेत.
      </p>
      <p style="text-align: justify">
        डॉक्टरांची किंवा वैद्यांची किंवा भगत लोकांची खास भाषा असते. ते त्यांची
        भाषा ही शक्यतो जार्गनच ठेवतात. (जार्गन: लॅटिन, ग्रीक, इंग्रजी, संस्कृत,
        ‘प्रमाण’मराठी, मंत्रवजा आदिभाषा… अशी ती अद्भुत जादूची ‘वैज्ञानिक’ भाषा
        असते.) ती भाषा अवघड आणि सहजी न कळण्यासाठी म्हणूनच जन्माला आली असं
        त्यांना तर वाटतंच; पण आपल्यालाही वाटतं. अनेक शतकं रुजलेली ही
        भाषा-संस्कृती डॉक्टरांच्या पथ्यावर पडते. त्यामुळे डॉक्टर – पेशंट ही एक
        वर्णव्यवस्था तयार होऊन हे नातं भयंकर असमान होत जातं. या नात्यात डॉक्टरचं
        वर्चस्व प्रस्थापित होतं – वैद्यकसत्ता! आणि ती सतत संवादाच्या आड येत
        जाते. या सत्तेचं एक मूलतत्त्व हे, की लोकांना विज्ञान काही केल्या कळणार
        नाही. औषध घे, बरा हो.
      </p>
      <p style="text-align: justify">
        भाषाच जर वेगळी आणि वर्चस्ववादी असेल तर दोघांमध्ये मानवी संवाद कसा होणार?
      </p>
      <p style="text-align: justify">
        आरोग्यशिक्षण देताना बऱ्याच वेळा हेच होत असतं. माझंही तसं व्हायचं. माझी
        स्वतःची वर्चस्ववादी भूमिका नसतानादेखील तसं व्हायचं.
      </p>
      <p style="text-align: justify">
        संवादाचं माध्यम, मग ते शब्द असोत की चित्र, गाणं असो की नाटक, केवळ माध्यम
        न राहता अनेकदा त्यातून लपलेले तर कधी उघड आणि नको तेही संदेश जातात.
        Medium is a message म्हणतात हे अगदी खरंय. असे संदेश सहजसंवादाच्या आणि
        मानुषसंवादाच्या आड येतात. काही चांगल्या शिकलेल्या लोकांना, उदा. डॉक्टर,
        नर्सेसना, त्याचीच सवय होते. आणि मग ते तक्रार करतात, लोकांकडे बोटं दाखवत
        म्हणतात, की ‘कितीही सांगा, लोक अडाणी ते अडाणी, आडमुठे… ते आमचं ऐकतच
        नाहीत.’
      </p>
      <p style="text-align: justify">
        लोकांनाही त्याचीच सवय होते. तेही ‘ऐकायचं अन सोडून द्यायचं’ असं करतात.
      </p>
      <p style="text-align: justify">
        आपली एकूण आरोग्यसंवादाची संस्कृती ही अशी भयंकर बेसंवादी, विसंवादी झाली
        आहे.
      </p>
      <p style="text-align: justify">
        वाईट हे, की याची आपल्याला जाणीवसुद्धा नाही!
      </p>
      <p style="text-align: justify">
        आमच्या ‘आरोग्य-भान’च्या सुरुवातीला मी अनेकदा या भाषिक विसंवादाला सामोरा
        गेलो. पण त्यामुळे आधी जे शिकलो होतो त्याचा त्याग करायलादेखील शिकत गेलो.
      </p>
      <p style="text-align: justify">आणि या त्यागाचं कधी वाईट वाटलं नाही!</p>
      <p style="text-align: justify">
        या लेखात मी जास्तकरून आरोग्यसंवादाच्या भाषेवर काही अनुभव सांगत सांगत
        लिहीन म्हणतो.
      </p>
      <p style="text-align: justify">उदाहरणार्थ…</p>
      <p style="text-align: justify">
        माणसाच्या शरीराची माहिती देताना शास्त्रीय वैद्यकीय शब्द टाळून त्या जागी
        हवेची नळी (श्वासनलिका), अन्नाची नळी (अन्ननलिका), काळीज (यकृत), श्वासाचा
        पडदा (श्वासपटल), कातडी (त्वचा), कानाची मधली खोली (मध्यकर्ण), अपेंडिक्स
        (आंत्रपुच्छ)… असे शब्द वापरू लागलो. काही बिघडलं नाही. न माझं, न
        ऐकणार्‍यांचं.
      </p>
      <p style="text-align: justify">
        ‘हे आपलं पहिलं घर, जिथं आपण नऊ महिने राहिलो होतो,’ असं सांगत गर्भाशयाचं
        मॉडेल दाखवू लागलो.
      </p>
      <p style="text-align: justify">
        आहाराला जेवण म्हटलं, अन्न म्हटलं. प्रथिनांना वाढ-विकास पदार्थ म्हटलं.
        प्रतिकारशक्तीला रोगांशी लढायची ताकद म्हटलं. गर्भावस्था-ऐवजी गरोदरपण
        म्हटलं. योनीमार्ग ठीकच, पण बाळवाट हाही शब्द वापरला. नवजात शिशूऐवजी
        नुकतंच जन्मलेलं बाळ, बालकऐवजी लेकरू म्हटलं… यामुळे फार बिघडत नाही असं
        ध्यानात आलं. लोकांना सहज कळतं, आवडतं आणि ते त्यांच्या लक्षातही चांगलं
        राहतं असंही लक्षात आलं. आरोग्यसंवाद हा मातृभाषेतून व्हावा असं मला वाटतं!
      </p>
      <p style="text-align: justify">
        हा विचाराचा धागा पकडून आमच्या ‘आरोग्य-भान’ समूहाची अशी एक वेगळी जिवंत
        प्रवाही भाषा तयार होत गेली. या शब्दांची स्थानिक रूपंदेखील तेवढीच
        सहजसुंदर होत गेली. हिंदी, व्रज, बुंदेली, भिलोरी, बागडी, कन्नड, तेलुगू,
        गुजराती, उर्दू, कोरकू, कोकणी, गोंड…
      </p>
      <p style="text-align: justify">
        अर्थात, विज्ञानाशी बिलकुल प्रतारणा न करता वैज्ञानिक माहिती भाषांच्या/
        बोलींच्या मार्गानं थेट लोकसंस्कृतीमध्ये विराजमान होऊ शकते याचा दृष्टांत
        झाला.
      </p>
      <p style="text-align: justify">
        अलीकडच्या काळात आणखी एक गोष्ट केली. आम्ही मानवी शरीराला जिवंत केलं! याला
        आम्ही ‘चैतन्यचित्र’ म्हणतो. आपल्याला शाळेत विज्ञानात शरीरशास्त्र शिकवलं
        जातं. ते ठीकच. गरजेचं असतं. पण आपल्या शरीरात जिवंतपणा कशाकशानं येतो याचं
        चित्र काढा असं आम्ही म्हणतो. शरीराच्या आतमध्ये झाडं, ऑक्सिजन, शेती,
        जेवणाचं ताट, औषधं, टॉनिक, पक्षी, संगीत, ढोलकी, व्हायोलिन, गिटार,
        पुस्तकं, ढग, कॉम्प्युटर, फोन, कुत्री, मांजरी, गाय, चंद्र, सूर्य, तारे,
        इंद्रधनुष्य (कधी कधी देवसुद्धा), असं सगळं साग्रसंगीत रंगीत चित्रित केलं
        जातं.
      </p>
      <p style="text-align: justify">
        चैतन्यचित्राची प्रेरणा मध्य-प्रदेशातील राहीबाईंनी दिली. आपल्या शरीराच्या
        आत काय असेल याची नुसती कल्पना करून एका शिबिरात चित्र काढायला सांगितलं.
        त्यात सहभागी झालेल्या राहीबाईंनी एक चित्र काढलं. त्यांनी खूप सुंदर
        नक्षीकाम केलेलं डिझाइन काढलं होतं. त्यात चंद्र-सूर्य-झाडं-वेली-फुलं गच्च
        भरून होतं. चंद्रमौळी घरदेखील होतं!
      </p>
      <p style="text-align: justify">
        ‘इस घट अंतर बागबगीचे…’ (कबीर) ची आठवण करून देणारी अशी अनेक चित्रं आमच्या
        शिबिरात जन्माला येतात. आपल्याला आरोग्य कशाकशानं मिळतं, कशाकशानं नष्ट
        होतं याचीही खूप चित्रं काढली जातात.
      </p>
      <p>&nbsp;</p>
      <p style="text-align: justify">
        चित्रभाषा ही एक महत्त्वाची भाषा आहे. ही भाषा प्रतिमांची असते. यांचीही एक
        जनसंस्कृती असते. प्रत्येक लोकसमूहाची ती काहीशी वेगळी असते.
        आरोग्यसंवादासाठी चित्रभाषेची आणि आमची गाठ नेहमीच पडते. अनेक कथा आणि
        कथाचित्रे त्या त्या ठिकाणच्या सहभागी लोकांनी तयार केलेली आहेत. हा
        आमच्यासाठीच नाही, तर त्यांच्यासाठीही एक अद्भुत अनुभव असतो. प्रगल्भ होऊन
        स्वतःशी संवाद करत स्वतःच्या आयुष्यातली कथा रचली जाते. समस्या उभी केली
        जाते. तिचं समाधान किंवा तात्पर्य कथेत नसतं. ते समोर बसलेल्या लोकांच्या
        चर्चेतून पुढे येतं. आरोग्याच्या अनेक चित्रकथा आता ‘आरोग्य-भान’कडे आहेत.
        काही चित्रकथा आम्ही तयार केल्या आहेत. यात चित्र काढण्याचं काम आमची
        सहकारी अंजली करत असते. मात्र प्रत्येक चित्र हे फायनल करण्याआधी फील्ड
        टेस्ट केलं जातं. मगच ते चित्रकथेत रुजू होतं. चित्रंदेखील भाषेसारखी
        लोकांना जवळची वाटायला हवीत! यासाठी ही काळजी घ्यावीच लागते.
      </p>
      <p style="text-align: justify">
        चित्रकथेतील चित्रं एका कापडावर एखाद्या सिनेमासारखी हळूहळू क्रमानं समोर
        येतात. कथा पुढे सरकत जाते. कथेचा शेवट होतो; पण बहुतेकदा गोष्ट अपुरीच
        ठेवली जाते. कधी कधी प्रश्नाचं उत्तर त्यातलं एखादं पात्रच शोधून काढताना
        आढळतं. मग त्यावर खूप उलटसुलट संवाद होतो. चित्रभाषेची मुळाक्षरं लोकांना
        माहीत असतात. म्हणजे त्यांच्या चालीरीती, पोशाख, बोली, स्वभाव, समज, अपसमज
        वगैरे लक्षात घेऊनच ही चित्रभाषा विकसित होत जाते.
      </p>
      <p style="text-align: justify">त्यातलाच एक मयूर-मनोहर अनुभव सांगतो.</p>
      <p style="text-align: justify">गाव नेत्रांग, जिल्हा भरुच.</p>
      <p style="text-align: justify">
        गुजरातमध्ये खेड्यापाड्यात सर्रास मोर फिरतात. त्यांच्यासोबत त्यांची
        पिल्लं उकिरड्यावर असतात. घरांच्या छपरावर, खिडकीवर बसतात. त्यांचे पिसारे
        आणि स्त्रियांच्या साड्या बाल्कनीतून एकाच वेळी खाली लहरत असतात. फार सुंदर
        दृश्य असतं ते.
      </p>
      <p style="text-align: justify">
        यावर आमच्या स्थानिक आरोग्यसेविकांनी चित्रकथा केली होती! ती अशी…
      </p>
      <p style="text-align: justify">
        गावात रस्त्यावर वाहणाऱ्या सांडपाण्यात आणि उकिरड्यावर चालून चालून एका
        मोराचा पिसारा घासून घासून झडतो, खराटा होतो, घाण होतो. त्याच्याकडे एकही
        लांडोर ढुंकूनही पाहत नाही.
      </p>
      <p style="text-align: justify">खिन्न होऊन तो एका खिडकीवर बसून राहतो.</p>
      <p style="text-align: justify">घरातली बाई त्याची चौकशी करते.</p>
      <p style="text-align: justify">मोर सगळी व्यथा सांगतो.</p>
      <p style="text-align: justify">तेवढ्यात एक कावळा तिथे येतो.</p>
      <p style="text-align: justify">तो त्या बाईच्या माहेरचा असतो.</p>
      <p style="text-align: justify">
        त्याला त्या गावातल्या सफाईचं काम माहीत असतं.
      </p>
      <p style="text-align: justify">तो शोषखड्ड्याविषयी माहिती देतो.</p>
      <p style="text-align: justify">
        कचऱ्याची विल्हेवाट कशी लावायची ते सांगतो.
      </p>
      <p style="text-align: justify">
        हे ऐकून या बाई खूश होऊन त्या कावळ्याला बरोबर घेऊन गावात फिरतात.
      </p>
      <p style="text-align: justify">सर्व महिला एकत्र येतात. मुलंही येतात.</p>
      <p style="text-align: justify">मोर, कावळे, खारी सगळे येतात.</p>
      <p style="text-align: justify">कामाला लागतात.</p>
      <p style="text-align: justify">गाव स्वच्छ सुंदर होऊन जातं.</p>
      <p style="text-align: justify">मोराचा पिसारा पुन्हा वाढून सुंदर होतो!</p>
      <p style="text-align: justify">
        याची सगळी चित्रं सहभागी महिलांनी काढलेली होती. गोष्ट सांगत असताना मधेच
        गाणं सुरू होई. त्यावर आमच्या सचिन गोंधळीनं ढोलकीचा गुजराती ताल दिला.
        गोष्ट ऐकताना लोक खूप हसत होते आणि शिकतही होते. आता सांडपाणी
        कचराव्यवस्थापन या आमच्या ज्ञानावर त्यांची मालकी प्रस्थापित होत होती.
      </p>
      <p style="text-align: justify">***</p>
      <p style="text-align: justify">
        राजस्थान अरवलीच्या पायथ्याशी एका गावातल्या शाळेत मुलांचं शिबिर होतं.
        शरीराची माहिती सांगता सांगता जेवणाची वेळ झाली. त्यावर एक मजेशीर गाणं आहे
        आमच्याकडे ते म्हटलं. पोरं खूश होती. शेवटी त्यांना ‘हमारा पहला घर जहाँ हम
        नौ महिने रह चुके हैं’ दाखवलं. सगळी मुलं आ वासून डोळे विस्फारून बघत होती.
      </p>
      <p style="text-align: justify">माझं चुकलंच!</p>
      <p style="text-align: justify">
        काही मुलं जेवायला घरी गेली. ती परत येतील म्हणून वाट पाहिली.
      </p>
      <p style="text-align: justify">
        बाकीच्यांचा डबा खाऊन झाला. आम्ही परत बोलायला सुरुवात केली.
      </p>
      <p style="text-align: justify">
        गावातून एकदम दहा बारा लोक आले. पोरांना धरून ओढून घरी घेऊन गेले. मी मध्ये
        पडलो. तर म्हणाले, ‘‘आप मेहमान हैं, मेहमान की तरह रहो. आपसे बात नहीं
        करनी.’’
      </p>
      <p style="text-align: justify">
        मग मी संध्याकाळी गावात गेलो. बुजुर्ग लोकांना भेटलो. समजूत घातली. अनेक
        लोकांशी बोललो.
      </p>
      <p style="text-align: justify">दुसऱ्या दिवशी सगळी मुलं आली!</p>
      <p style="text-align: justify">
        लोकसंस्कृतीची भाषा कोणती याचा अंदाज यायला हवा. विषय माहिती आहे एवढं
        पुरेसं नाही!
      </p>
      <p style="text-align: justify">***</p>
      <p style="text-align: justify">
        संगीत हा आरोग्य-भानचा आवडता आणि अविभाज्य भाग आहे! लोकांनी त्यांच्या
        बोलीभाषेत केलेली अगणित गाणी आहेत. रामायणातल्या कथेवर आरोग्याची गाणी रचली
        जाऊ शकतात असा एक भारी अनुभव चित्रकूटमध्ये मिळाला. एका गाण्याचा अर्थ असा
        होता. वनवासात राम लक्ष्मण सीता झोपडी बांधून राहतात. दोघं भाऊ दिवसभर
        बाहेर जाऊन घरी येतात तेव्हा सीता त्यांना स्वच्छता सांगते.
        सांडपाणी-व्यवस्था सांगते, मलेरिया डेंग्यू अ‍ॅनिमियावर बोलते,
        एचआयव्ही-बद्दलसुद्धा माहिती देते! तुला हे कसं कळलं असं राम विचारतो
        तेव्हा सीता म्हणते, ‘वो मोहनभैय्या आये हैं न पुनासे लटेरीमें (शेजारचं
        गाव), वो बताइ है सब जानकरी.’
      </p>
      <p style="text-align: justify">
        आदिवासी गाण्यांच्या अनेक चाली ‘चोरून’ आम्ही त्यावर आधारित आरोग्याची गाणी
        लिहिली; मराठी, हिंदीमध्ये. ती त्यांना गाऊन दाखवली. त्यांच्याइतकं चांगलं
        येत नाही गायला. पण ते आम्हाला हसले नाहीत. ‘तसं नाही, असं गायचं’ म्हणून
        समजावून सांगतात. मग तेच गाणं कोरकूमध्ये अनुवादित होतं. त्यांचं गाणं
        त्यांना परत मिळतं. नव्या स्वरूपात. गाण्याचे विषय अनेक आहेत.
        शरीरशास्त्राची गवळण, अ‍ॅनिमियाचं भारूड आहे. शोषखड्डा, संडास, खरूज, उवा,
        मासिक पाळी, गरोदरपण, बाईचे कष्ट, आश्रमशाळेतली मेस. (हा लेख ऑडिओ असता तर
        किती ग्रेट झालं असतं!)
      </p>
      <p style="text-align: justify">
        त्यानंतर ‘संवादीभाषे’चे नवे धडे बरेच घेतले. ‘दुसरे दशक’ नावाच्या
        शाळेतल्या मुलांच्या कार्यक्रमासाठी आम्ही आमची भाषा बदलली. यातला एक भाग
        म्हणजे मानवी प्रजननसंस्थेची माहिती. ती माहिती आम्ही मुलं आणि मुली यांना
        एकत्र बसून द्यायचं ठरवलं. ही आयडिया ऐकून अनेक शिक्षकांचे, पालकांचे डोळे
        पांढरे होत असत! पण मुलांसोबत प्रत्यक्ष शिकण्याचा अनुभव घेतल्यावर
        त्यांनाही एकदम हायसं वाटायचं. अनेक शिक्षक, पालक तर सुटकेचा निःश्वास
        टाकतात. म्हणतात की हे फार चांगलं झालं!
      </p>
      <p style="text-align: justify">एका सत्राची सुरुवात अशी असते…</p>
      <p style="text-align: justify">
        माझी आई बारा वर्षांची होती नं, तेव्हाची गोष्ट सांगतो. शाळेत जात होती ती
        तेव्हा. एक दिवस काय झालं, की वर्गात बसल्या बसल्या तिच्या स्कर्टवर ओला
        लाल डाग पडू लागला. ती घाबरली. इतर मैत्रिणींनी बाईंना सांगितलं. बाईंनी
        त्या मैत्रिणींना सांगितलं, की हिला घरी घेऊन जा. मग त्या मैत्रिणी
        तिच्याभोवती कोंडाळं करून घरी घेऊन आल्या.
      </p>
      <p style="text-align: justify">
        मग पुढची गोष्ट. ‘तिच्या आईनं म्हणजे माझ्या आज्जीनं तिला कपडा दिला,
        बाजूला बसवलं. आज्जीनं तिला सगळं सांगितलं. देवाला शिवायचं नाही वगैरे.
      </p>
      <p style="text-align: justify">
        अशा रीतीनं सुरुवात केली, की संवादाची एक चांगली पार्श्वभूमी निर्माण
        करणारी भाषा रुजू होते. मग आईच्या ओटीपोटात तेव्हा काय झालं याची माहिती
        चित्ररूपानं सांगणं अगदी सहज शक्य होतं. तिचा एक स्त्री म्हणून विकास कसा
        झाला असेल हेही थोडं खरं, थोडं कल्पना करून सांगितलं जातं. मुलगे आणि मुली
        एकत्र बसून हे सगळं पाहतात-ऐकतात-शिकतात आणि त्यांना हे शरमेचं सोडा, खूप
        सन्मानाचं वाटतं. आणि त्यांच्यासमोर पाळीचं सामाजिक-कौटुंबिक वास्तवदेखील
        मांडलं जातं. या वास्तवातून बाहेर कसं यायचं, मासिक पाळीकडे नव्या दृष्टीनं
        कसं पाहायचं हेही कळत जातं.
      </p>
      <p style="text-align: justify">
        तशाच प्रकारची सन्माननीय संवादप्रक्रिया ‘आपले वडील जेव्हा तेरा-चौदा
        वर्षांचे होते आणि त्यांची पुरुष म्हणून जडणघडण कशी झाली’ या विषयीपण घडते!
      </p>
      <p style="text-align: justify">
        एखादा अवघड आणि अवघडलेला गोपनीय विषय मांडायचा असेल, तर भाषा, बोली,
        देहबोली, लहेजा, टोन, स्वराची पातळी, चित्रांची निवड, मांडणी, अनुक्रम
        वगैरे गोष्टींचा समन्वय कसा साधायचा हे कळू लागलं. या प्रक्रियेतून एक जे
        हृद्य, संवादी आणि डिग्निफाईड वातावरण तयार होतं, ते सहभागींच्या कायमचं
        लक्षात राहतं.
      </p>
      <p style="text-align: justify">
        स्त्रीपुरुष नातेसंबंधाचं एक आरोग्य असतं आणि तो एक अतिशय महत्त्वाचा विषय
        म्हणून समोर येतो. वेगळी लैंगिकता आणि आविष्कार घेऊन वावरणाऱ्या
        लोकांनादेखील सन्मान मिळायला हवा असंही आवर्जून शिकवलं जातं. यात कथा,
        प्रसंगनाट्यं, अनुभवकथन असं खूप काही असतं. मैत्री, जवळीक, प्रेम, लग्न,
        लिव्ह-इन याहीविषयी संवेदनशील संवाद होतो. मात्र या संवादाची भाषा, शैली
        आणि प्रत्यक्ष मांडणी ही वेगळी खास शिकून घ्यावी लागते! नाहीतर यात खूप
        निसरड्या जागा आहेत. खूप जपावं लागतं. केवळ खूप सारी वैज्ञानिक माहिती आहे,
        चित्रं आहेत, व्हिडिओज आहेत म्हणजे हे मी सहज करू शकेन असं नाही. किंबहुना
        एवढंच असेल तर तुम्ही तुमच्या ‘एलियन’ भाषेनं त्यांचं मानसिक भावनिक नुकसान
        करू शकता. कधी कधी तर बिकट प्रसंग उद्भवू शकतात.
      </p>
      <p style="text-align: justify">
        तरुण होणाऱ्या आणि एचआयव्हीसह उमेदीनं जगू पाहणाऱ्या मुलामुलींसोबत
        आरोग्याचा संवाद हादेखील असाच पण बराच वेगळा अनुभव असतो.
      </p>
      <p style="text-align: justify">***</p>
      <p style="text-align: justify">
        जिवंत आरोग्यसंवादाचा मुद्दा भाषेचा आहेच; पण तो स्वतःला ओलांडण्याचा जास्त
        आहे.
      </p>
      <p style="text-align: justify">
        आपण शहरातले असतो, शिकलेले असतो, आपलं आडनाव (जे आपली जात दाखवतंच!), आपला
        आर्थिक स्तर वेगळा, देहबोली वेगळी, आपला पोशाख वेगळा, आपलं अन्न वेगळं
        (पाणीही मिनरल!). आणखीही खूप काही खास खास असतं.
      </p>
      <p style="text-align: justify">
        त्यात मी पुरुष असतो! संवादासाठी किती विपरीत अवस्था असते आपली.
      </p>
      <p style="text-align: justify">
        आपली आपली स्वतःची भाषा असते. तथाकथित ‘प्रमाण’भाषाही असते. ती ठीकच. मी
        तिलाही एक बोलीच मानतो. जशा इतर बोली असतात तशी हीदेखील! इतर भाषाबोलींचं
        जसं खास काटेकोर व्याकरण आणि नियम-परंपरा असतात तशा याही बोलीच्या असतात.
        मीही हीच बोली वापरतो. छान असते तीही.
      </p>
      <p style="text-align: justify">
        परंतु आपल्याभोवती आपणच हे विविध परीघ आखलेले असतात. जणू लक्ष्मणपरीघ!
      </p>
      <p style="text-align: justify">
        जणू एक कॅप्सूल असते आपल्या भाषेची, संस्कृतीची, पुरुषपणाची, वर्गाची,
        जातीधर्माची, अन्न-संस्कृतीची.
      </p>
      <p style="text-align: justify">
        जिवंत जिंदादिल संवाद घडायचा असेल आणि ‘या हृदयीचे त्या हृदयी ओतायचे’ असेल
        तर…
      </p>
      <p style="text-align: justify">
        हे जुनाट घट्ट स्पष्ट आणि कातळावर कोरलेले लक्ष्मणपरीघ ओलांडण्याची खूप गरज
        असते. ही भक्कम घुसमटी कॅप्सूल निर्णायक रीतीनं फोडण्याची गरज असते!
      </p>
      <p style="text-align: justify">तसं केलं की आपल्यालाच खूप मोकळं वाटतं.</p>
      <p style="text-align: justify">&nbsp;</p>
      <blockquote>
        <p style="text-align: justify">
          <strong>आरोग्यशिक्षण नको आरोग्यसंवाद हवा</strong>
        </p>
        <p style="text-align: justify">
          ‘आपल्याला जे समजलं, पटलं, उमजलं आणि अंमलात आणता आलं ते इतरांना सांगणं
          म्हणजे आरोग्याचं काम!’ यालाच ‘आरोग्यसंवाद’ असं नाव दिलं. आणि या
          संवादाची भाषा जनसमूहाची असते.
        </p>
        <p style="text-align: justify">
          कोणत्याही समाजात आरोग्याची स्थिती किती चांगली हे (बाकी अनेक
          गोष्टींबरोबर) त्या समाजात चाललेल्या आरोग्यसंवादावरून आणि त्याच्या
          भाषेच्या समृद्धीवरूनदेखील ठरते.
        </p>
        <p style="text-align: justify">पण त्या आधी एक पायरी असते.</p>
        <p style="text-align: justify">
          संवादाची पहिली पायरी म्हणजे ऐकणं. लोकांचं म्हणणं लक्षपूर्वक ऐकणं. ते
          भले चुकीचं असेल, त्यात अंधश्रद्धा-अपसमज असतील, निराशा असेल, नाराजी
          असेल. ‘आमचं नशीबच असं त्याला कोण काय करणार’ असं असेल, कदाचित ‘जे आहे
          ते ठीक आहे’ असंही कोणाला वाटत असेल. किंवा आमच्यात काय वाईट आहे,
          आमच्यात काय कमी आहे असंही असेल. आम्ही जसे आहोत तसे आहोत. असू देत.
          त्यांच्या नजरेतून आपण त्यांचं जग पाहायला हवं. त्यांना आरोग्याचा किंवा
          अनारोग्याचा साक्षात अनुभव असतो. तोही त्यांच्या विशिष्ट परिस्थितीत
          आलेला अनुभव असतो. एखाद्या आदिवासी किंवा ग्रामीण मुलीच्या दृष्टीनं पाणी
          म्हणजे काय, पाण्यातले कष्ट काय असतात, हे एकदा तरी अनुभवायला पाहिजे.
          ग्रामीण भागातल्या नववीतल्या मुलींना किमान विचारायला तरी हवं, की लहान
          वयात लग्न म्हणजे काय असतं? तिच्या वडिलांना काय वाटतं, आईला काय वाटतं,
          हे किमान ऐकून तरी घ्यायला पाहिजे. पण अनेकदा आपण शिकलेली माणसं थेट
          शिक्षणच करू लागतो. असं करा, तसं केलं पाहिजे, असं करायचं नाही (त्याची
          खरी, वैज्ञानिक कारणंही आपण देतो), हे तुम्ही जे पिता ते अशुद्ध पाणी, हे
          बघा, असं करायचं पाणी शुद्ध… असं आपण सांगू लागतो. लहान वयात लग्न म्हणजे
          अमुक तमुक, आणि तो गुन्हा… यानं समोरचं माणूस गप्प होतं. त्याचा विचार
          बंद होतो. आणि आपला नवा वैज्ञानिक विचार आत घेण्याची त्याची अजून तयारीच
          झालेली नसते. त्यांचं पाणी, विहीर, ओढा, नदी, अन्न, परिसर, जंगल, हवा,
          रोजगार, सणवार, बाजार, रेशनदुकान, पीक पाणी, जंगलातल्या भाज्या, फळं,
          त्यांचे रीतीरिवाज, चालत आलेल्या कथा, कल्पना आणि संवादाच्या पद्धती,
          गाणी, एटिकेट्स याबद्दल काहीच माहिती नसताना आपण त्यांच्याशी अर्थपूर्ण
          असं काही बोलूच शकत नाही. (पुण्यात टिळक स्मारकमध्ये रानभाज्या महोत्सव
          किंवा आदिवासी कला महोत्सव भरवून आपण खरं काहीच शिकत नाही.)
        </p>
        <p style="text-align: justify">
          त्यांच्याशी बोलताना आपल्याला त्यांची भाषा, बोली, लहेजा, उच्चार येत
          नाही हे सहज माफ करता येण्यासारखं आहे. याबद्दल लोकांनी आम्हालाही माफ
          केलं आहे.
        </p>
        <p style="text-align: justify">पण प्रश्न तो नाहीच!</p>
      </blockquote>
      <p style="text-align: justify">
        <strong>डॉ. मोहन देस&nbsp;&nbsp;</strong> |&nbsp;
        mohandeshpande.aabha@gmail.com
      </p>
      <p style="text-align: justify">
        लेखक ‘आरोग्यभान’ (आभा) गटाच्या वतीने गेली 28 वर्षे आरोग्यसंवादाच्या
        चळवळीत कार्यरत असून ग्रामीण, शहरी व आदिवासी समुदायांसोबत देशभरात अनेक
        ठिकाणी काम करतात.
      </p>

      <p></p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="॥आरोग्यसंवादु॥ ॥स्वतःलाचि ओलांडू॥"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "॥आरोग्यसंवादु॥ ॥स्वतःलाचि ओलांडू॥",
    english: "",
  },
  short: {
    marathi:
      "एका गावात मेडिकल कॅम्प आयोजित केला होता. दिवसभर ओपीडी. संध्याकाळी गावकर्‍यांनी माझं भाषण ठेवलं होतं. वडाच्या झाडाचा मोठा पार. रम्य...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2020"],
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०२०"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
