import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2382"
  class="post-2382 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-masik-article category-oct-nov--- tag-cinema tag-film tag-language"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <pre style="text-align: justify">
सिनेमाची भाषा फक्त शब्दांची असत नाही, तशी ती फक्त चित्रांचीही असत नाही. रंग, आकार, प्रकाश, मांडणी, पुनरावृत्ती वा अभाव; ध्वनी, संगीत, सूर; शब्द, संवाद, सांस्कृतिक संचितातून आलेली प्रतीकं आणि त्यांना लगडून येणारे अर्थ; त्यांची निवड करणारी चाळणी- अशा सगळ्याच घटकांनी मिळून सिनेमाची भाषा तयार होते. एखाद्या विषयाकडे बघताना त्या विषयाच्या आशयाबरोबरच या भाषेकडेही सजगपणे पाहण्याचा प्रयत्न केला, तर निराळंच काही हाती येऊ शकतं.</pre
      >
      <p style="text-align: justify">
        बलात्कार हा अनेकानेक कारणांनी चर्चेत असलेला विषय. हिंदी सिनेमे
        बलात्काराकडे कसं बघतात, हे पाहण्याचा प्रयत्न या लेखातून केला आहे.
      </p>
      <p style="text-align: justify">
        हिंदी सिनेमा बलात्कार टाळत नाही. ‘हैसियत’, ‘जुल्म’, ‘सितम’ या
        शब्दांप्रमाणे ‘बलात्कार’ या शब्दाशी कित्येकांची ओळखच मुळी हिंदी
        सिनेमामुळे होते, इतकी हिंदी सिनेमांसाठी ‘बलात्कार’ ही रोजमर्रा बाब आहे.
        साठच्या दशकापासूनच्या हिंदी सिनेमांकडे एक नजर टाकली, तरी बलात्कार हा
        ज्यांच्या कथानकामधला महत्त्वाचा भाग आहे असे शंभरेक सिनेमे सहज आठवतात. हा
        तपशील बोलका आहे; पण म्हणून हिंदी सिनेमे वास्तवाचं अचूक प्रतिबिंब दाखवतात
        का? या प्रश्नाचं मात्र नकारार्थी उत्तर द्यावं लागेल. वास्तवविश्वात
        पुरुषांवरही बलात्कार केला जातो. पण ‘चांदनी बार’सारख्या सिनेमाचा अपवाद
        वगळता हिंदी सिनेमा त्याबद्दल मौन बाळगतो. त्याचे उल्लेख येतात; पण ते
        ‘वाईट’ पात्रांना शिक्षेची भीती दाखवण्यापुरते. ‘सेक्शन 375’ या अजय बहल
        दिग्दर्शित सिनेमात किंवा रवी उद्यावर दिग्दर्शित ‘मॉम’मध्ये ह्याचे ओझरते
        उल्लेख मिळतात. हे तुरळक अपवाद सोडले, तर पुरुषांवर केले जाणारे बलात्कार
        हिंदी सिनेमाचा भाग नाहीत. स्त्रीवरचा बलात्कार हा मात्र हिंदी सिनेमाचा
        अविभाज्य भाग आहे.
      </p>
      <p style="text-align: justify">
        पण हिंदी सिनेमातल्या नायिकेवर बलात्कार झाल्याची उदाहरणं मात्र कमी आहेत.
        बहुसंख्य हिंदी चित्रपटांतून बलात्कार सोईस्करपणे नायकाच्या बहिणीवर होतो;
        नायिकांवर होतो, तो बलात्काराचा प्रयत्न. त्यातून त्यांची सुखरूप सुटका
        करण्यासाठी नायक योग्य वेळी अवतरतो आणि नायिकेचं ‘शील’ अभंग राहतं. अगदी ही
        घटना केंद्रस्थानी घेऊन रचलेल्या, राजकुमार संतोषीच्या ‘दामिनी’मध्येही
        बलात्कार होतो, तो घरातल्या मोलकरणीवर, नायिकेवर नव्हे. कलाकृतीतून काय
        दाखवावं ते सांगण्याचा हक्क समीक्षकाला नाही, जे दाखवलं आहे ते कसं दाखवलं
        आहे त्याबद्दल बोलण्याचाच आहे हे खरंच. पण जेव्हा कलाकृतीमधल्या एखाद्या
        घटकाची इतक्या मोठ्या प्रमाणात आणि एका विशिष्ट प्रकारे पुनरावृत्ती होऊ
        लागते, तेव्हा त्याकडे लक्ष वेधून घेणं महत्त्वाचं ठरतं. त्यातून
        निवडीमागची सातत्यसंगती (Pattern) लक्षात येऊ शकते आणि संभाव्य कारणांची
        चिकित्सा करणं सोपं जातं. बलात्कारित पात्राचं फक्त कथानकातलं स्थानच
        नव्हे, तर त्या पात्राचं लेखकानं रेखाटलेलं सामाजिक स्थान, महत्त्व आणि
        सामाजिक पार्श्वभूमी काय आहे, त्यानुसार या दुर्दैवी घटनेची हाताळणी बदलते.
        उदाहरणार्थ, जर ही घटना नायकाच्या बहिणीच्या बाबतीत घडली, तर
        प्रतिक्रियेमध्ये प्रचंड कारुण्य तरी असतं, नाहीतर नायकाचा ‘लार्जर दॅन
        लाईफ’ संताप तरी. खुद्द पीडिता मात्र फारशी कुठे दिसत नाही. फारुख
        सिद्दिकीच्या ‘जिगर’मध्ये नायकाच्या बहिणीवर बलात्कार होतो. त्या
        दृश्याच्या केंद्रस्थानी बहिणीचं पात्र नाही, बहिणीवर बलात्कार होत
        असल्याचं अघटित ‘सोसणारा’ नायक आहे. पुढे कथानकात तर ती बहीण दिसतही नाही.
        तेच के. रविशंकरच्या ‘आग’चं. बलात्कार होतो नायकाच्या बहिणीवर. तिला दिवस
        राहतात, मानसिक धक्क्यानं वेड लागतं; पण सिनेमा कुणाच्या कोंडीबद्दल बोलतो?
        नायकाच्या. या नियमाला अपवाद आहेत; पण ते अपवादच आहेत. स्त्रीच्या
        शरीराबद्दलचा हा निर्घृण गुन्हा पुरुषकेंद्री कथानकामधलं एक साधन म्हणून
        वापरला जातो असं दिसतं.
      </p>
      <p style="text-align: justify">
        प्रसंगाची हाताळणी ठरवणारा एक महत्त्वाचा घटक म्हणजे पार्श्वसंगीत. गरीब,
        झोपडीत राहणाऱ्या, आदिवासी वा दलित मुलीवर बलात्कार झाल्याची घटना घडते,
        तेव्हा पार्श्वसंगीतात कमालीचं कारुण्य असतं. एरवी बलात्कार झाल्यामुळे जग
        इकडचं तिकडे झाल्याचं दर्शवणारं संगीत आणि विजांच्या कडकडाटासारखे ध्वनी
        गायब असतात. जिच्यावर बलात्कार होतो, ती व्यक्ती तर बरेचदा चौकटीत दिसतही
        नाही. ती चौकटीत येते, तेव्हा तिचा लाचार, असाहाय्य बाप परिस्थितीपुढे हतबल
        होऊन चौकटीतली जागा व्यापून उभा असतो आणि काळजाला हात घालणाऱ्या संगीताचा
        तुकडा वाजत असतो. आठवा, ‘दामिनी’मधल्या शेवटच्या चित्रचौकटीत दिसणारा
        उर्मीचा आजा. सिनेमाचा फोकस ऋषी कपूरवर आहे, त्याहूनही अधिक तो मीनाक्षी
        शेषाद्रीवर आहे, आणि अगदी सरतेशेवटी आठवण झाल्यासारखा उर्मीच्या आज्यावर
        आहे. उर्मीवर मात्र नाही.
      </p>
      <p>
        <img
          decoding="async"
          class="size-full wp-image-2712 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/जो-हुआ-करता-हैं-फिल्मों-मे-0-damini-ajoba-e1609175569690.jpg"
          alt="Damini Ajoba"
          width="628"
          height="350"
        />
      </p>
      <p style="text-align: center">
        (उर्मीच्या आज्याच्या भूमिकेत सुहास भालेकर, ‘दामिनी’, 1993)
      </p>
      <p style="text-align: justify">
        हेच जेव्हा शहरी, सुशिक्षित, सवर्ण, मध्यमवर्गीय वा उच्च मध्यमवर्गीय
        नायिकेबाबत होतं, तेव्हा मात्र दिग्दर्शकानं त्या घटनेला दिलेली डूब निराळी
        असते. एखादी अभूतपूर्व घटना घडत असल्याप्रमाणे असे प्रसंग हाताळले जातात.
        विजांचा कडकडाट होतो, सोसाट्याचे वारे वाहतात. बी. आर. चोप्रांच्या ‘इन्साफ
        का तराज़ू’मध्ये तर एका मंदिरावर वीज कोसळून मंदिर दुभंगत असल्याचं
        नाट्यपूर्ण दृश्य दाखवलं होतं. कोणत्याही व्यक्तीच्या खासगी अवकाशामध्ये
        झालेलं हे अमानुष आक्रमण भयावह आहेच; पण त्यात पावित्र्य आणि पर्यायानं
        योनिशुचिता या धार्मिक संकल्पना अगदी बेमालूमपणे गुंफल्या जातात.
      </p>
      <p style="text-align: center">
        <img
          decoding="async"
          class="size-full wp-image-2713 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/जो-हुआ-करता-हैं-फिल्मों-मे-1-insaf-ka-taraju-mandir-.jpg"
          alt="insaf ka taraju mandir"
          width="1372"
          height="768"
        />
      </p>
      <p style="text-align: center">(‘इन्साफ का तराज़ू’, 1980)</p>
      <p style="text-align: justify">
        संवादांतूनही कशी प्रतिक्रिया दिली जाते पाहा. के. भाग्यराज दिग्दर्शित
        ‘आखरी रास्ता’मध्ये वृद्ध सासऱ्याचं पात्र रंगवणारा अमिताभ सुनेचं काम
        करणाऱ्या श्रीदेवीला विचारतो, ‘‘भगवान ना करे, लेकिन तुम्हारे साथ अगर
        किसीने बलात्कार किया तो क्या करोगी तुम?’’ बाई क्षणार्धात सांगतात, ‘‘मैं
        उसकी जान ले लूँगी. और अगर वो हो न सका, तो ख़ुदकुशी कर लूँगी.’’
        बलात्कारामुळे बसणारा मानसिक धक्का, त्याचे व्यक्तिमत्त्वावर होऊ शकणारे
        वाईट परिणाम, मानसिक खच्चीकरण… हे सगळं भयावह आहेच; पण त्यातून सावरण्याचा
        उपाय काय? थेट हत्या; स्वतःची वा हल्लेखोराची. हल्लेखोरही कल्पनेतलाच. बरं,
        त्यावर अमिताभनं काय म्हणावं? खुदकुशी तो मेरी बीवी कर चुकी हैं. ख़ून
        करनेका काम मैं पूरा कर रहा हूँ. म्हणजे एक काहीतरी करूनही पुरेसं नाही.
        आत्महत्या नि खून हे दोन्ही आवश्यक आहे नि याबद्दल कुणाचंच दुमत नाही.
        कथानकाची वळणंही याच समजाला बळ देणारी असतात. ‘मॉम’ या रवि उद्यावर
        दिग्दर्शित सिनेमात श्रीदेवीनं रंगवलेल्या नायिकेच्या लेकीवर बलात्कार
        होतो. तिला तिच्या निराश, खचलेल्या अवस्थेतून बाहेर काढण्यासाठी नायिका काय
        करते? दोषी व्यक्तींना यमसदनाला धाडते. सिनेमातला हुशार पोलीसही तिला
        अडवण्याचा प्रयत्न करताना दिसत नाही. जे चाललंय ते रास्त आहे, न्याय्य आहे,
        अपरिहार्य आहे, असा एक सार्वत्रिक स्वीकार अनुभवाला येतो.
      </p>
      <p style="text-align: justify">
        बलात्काराच्या संदर्भातली एकूण शब्दनिवडच मजेशीर आहे. ‘मेरा सबकुछ लुट
        गया’, ‘मैं बरबाद हो गयी’, ‘मैं तुम्हारे क़ाबिल नहीं रही’… वगैरे वगैरे.
        बलात्कारामुळे संपलं काय? योनिशुचिता. मानसिक सुरक्षितता. पण बाकी शिक्षण,
        अंगातले गुण, कलाकौशल्य, आयुष्यातली मोलाची नाती, स्वप्नं, काम,
        इच्छाआकांक्षा, कर्तृत्व, जोडलेला वा जोडायचा पैसाअडका… या सगळ्याचं काय?
        हे सगळं एका क्षणात शून्यावर आलं का? हिंदी सिनेमात ते गृहीतकच दिसतं.
        ‘सबकुछ लुट गया’. बास, पुढे अपील नाही. ‘जीने के लिये अब बचा क्या हैं उसके
        पास?’ हा किंवा असला संवाद बलात्कारित व्यक्तीबद्दल बोलताना हिंदी
        सिनेमातली पात्रं हमखास वापरतात. समुपदेशन, रुटीन सुरू करणं… वगैरे काही
        नाही.
      </p>
      <p style="text-align: justify">
        या संवादांना इतर पात्रं कुठेतरी, कधीतरी हरकत घेतात का? अंहं. हे वैश्विक
        सत्यच आहे जणू. बलात्कार झाला, आता मरणाला पर्याय नाही. बाय द वे, बलात्कार
        ‘होतो’. चमत्कार होतो, सूर्योदय होतो, सूर्यास्त होतो, तसा जणू आपोआप
        बलात्कार होतो. ‘उसका’, ‘उसपर’ किंवा फार तर ‘उसके साथ बलात्कार हुआ’.
        कुणीतरी ‘केला’ ही शब्दयोजनाच नाही.
      </p>
      <p style="text-align: justify">
        बलात्कार झालेल्या स्त्रीला स्वतःबद्दल असते ती कलंक लागल्याची भावना.
        संवादांतून हे स्पष्ट होतं. ‘अब मुझपे कलंक लग चुका हैं’, ‘अब मैं तुम्हारे
        लायक नही हूँ. मुझे हमेशा हमेशाके लिये भूल जाओ.’ ‘अब मुझसे कौन शादी
        करेगा?’ ‘तनकी पवित्रता बहुत मायने रखती हैं’ इत्यादी इत्यादी. आणि नायक जर
        असं मानत नसेल, तर तो महापुरुष वा देवच असला पाहिजे, अशी बलात्कारित
        पात्राची एक ठाम समजूत असते. अमिया चक्रवर्ती दिग्दर्शित ‘पतिता’
        चित्रपटातील ‘याद किया दिल ने कहाँ हो तुम’ या गाण्यामध्ये एक ओळ आहे,
        ‘मेरे लिये आसमाँ हो तुम’. त्यातली नायिका बलात्कारित स्त्री आहे नि तिला
        नायकानं ‘तरीही स्वीकारलं’ आहे. हे कळल्यावर नायिका नायकाच्या पाया पडतेच,
        शिवाय ‘तुम्हारी चरणों में मुझे जगह दे दो’ असंही विनवते. ‘अपनाना’,
        ‘स्वीकार करना’, ‘मेरे भगवान’ अशी शब्दयोजना अशा कथानकांमध्ये
        पुन्हा-पुन्हा येते. ‘पतिता’ हा पन्नासच्या दशकातला सिनेमा; पण नव्वदीच्या
        दशकातल्या ‘दामिनी’च्या अखेरीस कोर्ट-खटला-युक्तिवाद-विजय इत्यादी
        झाल्यानंतर दामिनीही तिच्या नवऱ्याच्या चक्क पाया पडते. वास्तविक मूर्तिमंत
        सदसद्विवेकबुद्धी अशी ती नायिका आहे, न्यायाधीशही तिची थोरवी मान्य
        करताहेत. तिच्याइतकं धैर्य, सत्याबद्दलची निष्ठा, कणखरपणा दाखवताना पती
        अनेकदा विचलित झाला आहे, नि ते अतिशय मानवीही आहे. पण तरी नायिका अखेर रुजू
        होते ती नायकाच्या चरणांशी. ‘दामिनी’तली नायिका बलात्कारिता नसल्यामुळे
        तिच्या बाबतीत ही ‘मैं कलंकित हूँ’ प्रकारची भावना संभवत नाही. पण एरवी
        एखाद्या व्यक्तिमत्त्वामधले काळेपांढरे- शुद्धकलंकित रंग दाखवणारी,
        पात्राच्या अर्ध्या चेहऱ्यावर प्रकाश आणि अर्ध्या चेहऱ्यावर अंधार असलेली,
        ग्रहण लागलेल्या चंद्राची आठवण करून देणारी चित्रचौकट अनेक सिनेमांतून
        हमखास भेटते.
      </p>
      <p>
        <img
          decoding="async"
          class="size-full wp-image-2707 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/जो-हुआ-करता-हैं-फिल्मों-मे-2-patita.jpg"
          alt="patita"
          width="842"
          height="534"
        />
      </p>
      <p style="text-align: center">
        (राधाच्या भूमिकेत उषा किरण, ‘पतिता’, 1953)
      </p>
      <p style="text-align: justify">
        अगदी श्याम बेनेगल यांच्या ‘निशांत’चाही याला अपवाद नाही. पतीच्या दृष्टीनं
        सुशीला कलंकित आहे असं सुशीलेला वाटतं. हे स्पष्ट नसेलच, तर चौकटीत
        रामसीतेच्याही मूर्ती आहेत. सीतात्यागाचे, रामराज्याचे, अग्निपरीक्षेचे
        लागेबांधे जागे होऊन तरी नायिकेचं कलंकित असणं प्रेक्षकाला जाणवावं असंच
        जणू दिग्दर्शकाला वाटतं आहे.
      </p>
      <p style="text-align: justify">
        हिंदी सिनेमातल्या बलात्काराच्या दृश्यांमधली स्त्री कधीही या हल्ल्याचा
        प्रतिकार करताना दिसत नाही. तिची हिंसा असते ती हाती येईल ते फेकून
        मारण्यापुरती, हल्लेखोराला धमकावण्यापुरती, आत्मरक्षणापुरती. तिच्या
        देहबोलीत कधीही आत्मविश्वास असत नाही. ‘नहीं… नहीं…’च्या वा ‘बचाओ…
        बचाओ…’च्या असाहाय्य किंचाळ्या. हल्लेखोराच्या हातापाया पडून दयेची भीक
        मागणं. हातानं-मानेनं नाही म्हणत मागे-मागे सरकणं. रडणं-भेकणं. समोर
        आनंदानं हात चोळत कपडे उतरवणारा पुरुष. गाईसारखी गरीब, वेलीसारखी थरथरणारी,
        कोवळ्या काकडीसारखी अगतिक स्त्री. लांडग्यासारखा भेसूर, वासनेनं वखवखलेला
        पुरुष. या प्रतिमा हिंदी सिनेमांतून पुन्हापुन्हा सामोऱ्या येत राहतात. राज
        कपूर दिग्दर्शित ‘प्रेमरोग’मध्ये सासरी असलेल्या विधवा मनोरमेची असाहाय्य
        अवस्था आणि तिच्यावर तुटून पडणारा तिचा वासनांध दीर दाखवताना मध्येच
        हवेलीतल्या कुणीतरी शिकार करून आणलेल्या नि आता भुसा भरून ठेवलेल्या
        चित्त्याची प्रतिमाही समोर येते, हा योगायोग नव्हे. नवदीप सिंग दिग्दर्शित
        ‘एन एच टेन’मध्ये बलात्कार नाही; पण स्त्रीवरच्या अत्याचाराचा ठामपणे
        प्रतिकार करणारी नायिका आहे. अखेरच्या निर्णायक दृश्यात खलनायकाचं निर्दालन
        करण्यासाठी शस्त्र हाती घेणारी नायिका त्याच्यावर हल्ला करण्यापूर्वी
        शांतपणे त्याच्यासमोर बसून एक सिगारेट ओढते. तिचा उद्दाम आविर्भाव, ‘होय,
        बघ मी स्त्री असून सिगारेट ओढतेय तुझ्यासमोर. काय करतोस?’ हे अनुच्चारित
        आव्हान देणारी देहबोली, इ. सगळ्यातून तिला पौरुष बहाल केलं जातं. त्या
        कथानकात स्त्री-पुरुषविषयक घासून गुळगुळीत झालेले सगळेच साचे (Tropes)
        उलटवलेले दिसतात. नायिका नव्हे, नायक जखमी होतो. त्याला एका ठिकाणी
        सुरक्षित ठेवून नायिका त्याच्या सुटकेसाठी जोखीम पत्करते. खूनही नायकाचा
        होतो. त्या खुनाचा सूड उगवते, ती नायिका. हे उघड-उघड रूढ ठोकताळे उलटे करणं
        आहे; पण त्यामुळे हिंदी सिनेमातले एरवीचे पाणबंद ठोकताळे अधिकच स्पष्ट होऊन
        दिसू-जाणवू लागतात. हातातलं शस्त्र चालवताना, खलनायकाला गाडीखाली चिरडून
        मारतानाची ‘एन एच टेन’च्या नायिकेची मुद्रा, राक्षसाला पायाखाली घेणाऱ्या
        संहारसिद्ध उग्र देवीची आहे. तेच ‘प्रतिकाराला सिद्ध झालेल्या
        दामिनी’मधल्या नायिकेचंही. कोर्टात हजर होण्यापूर्वी तिच्यावर हल्ला होतो,
        तेव्हा एका बांधकामाच्या ठिकाणी पडलेली कुदळ उगारून खलनायकावर धावून जाणारी
        चवताळलेली नायिका उघड-उघड त्रिशूळधारी देवीची प्रतिमा आहे. पण अखेर तिला
        पुरुषाची मदत लागतेच. सनी देओलनं रंगवलेल्या गोविंद नामक वकिलाच्या
        पाठीच्या आधारानं उभ्या असलेल्या नायिकेचं चित्र सिनेमाच्या पोस्टरवरही
        होतं हे विसरता येत नाही.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="size-full wp-image-2714 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/जो-हुआ-करता-हैं-फिल्मों-मे-3-damini-sunny.png"
          alt="damini sunny"
          width="800"
          height="376"
        />
      </p>
      <p style="text-align: center">
        (मीनाक्षी शेषाद्री आणि सनी देओल अनुक्रमे दामिनी आणि गोविंद या भूमिकांत,
        ‘दामिनी’, 1993)
      </p>
      <p style="text-align: justify">
        थोडक्यात स्त्रीला प्रतिकारासाठी एकतर पुरुषासारखं व्हावं लागतं, देवीचं
        रूप घ्यावं लागतं, किंवा मग एक पुरुष चौकटीत यावा लागतो, असं हिंदी सिनेमा
        पुन्हापुन्हा सांगत राहतो. विशेषतः बलात्काराच्या बाबतीत स्त्रीनं स्वतःच
        स्वतःची सुटका करून घेतल्याची उदाहरणं अत्यंत विरळा आहेत. स्त्री स्वतः
        देवी झाली नाही, किंवा एखादा समर्थ पुरुष अवतरला नाही, तर गेला बाजार,
        किमान एखादी ‘नागदेवता’ तरी अवतरते आणि नायिकेची सुटका करते! (‘गंगा जमुना
        सरस्वती’, 1988, दिग्दर्शक- मनमोहन देसाई.) ‘इन्साफ का तराज़ू’, ‘दामिनी’ या
        चित्रपटांच्याच न्यायालय-नाट्य पठडीतला, हिंदी सिनेमानं घासून गुळगुळीत
        केलेली अनेक समीकरणं उधळून लावणारा, अनिरुद्ध रॉय चौधुरी दिग्दर्शित ‘PINK’
        हा सिनेमाही नायिकेला न्याय मिळवून देण्याकरता एक पुरुष आणवतोच. सिनेमाच्या
        पोस्टरवर नायिका आणि सहनायिका तळाशी लहान आकारात दिसतात, तर मुख्य
        धारेतल्या चित्रपटात महानायकपदी पोचलेल्या अमिताभनं साकारलेलं निवृत्त
        वकिलाचं पात्र या नायिकांवर छत्रछाया धरत असल्याप्रमाणे ‘लार्जर दॅन लाईफ’
        आकारात दिसतं.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="size-full wp-image-2708 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/जो-हुआ-करता-हैं-फिल्मों-मे-4-pink.jpg"
          alt="pink"
          width="300"
          height="412"
        />
      </p>
      <p style="text-align: center">(‘PINK’, 2017)</p>
      <p style="text-align: justify">
        या चित्रपटांमधून जागी केली जाणारी सांस्कृतिक प्रतीकं असतात ती रामायण वा
        महाभारत या प्राचीन महाकाव्यांमधली. ‘निशांत’मधल्या देवळात दिसणाऱ्या
        राम-सीतेच्या प्रतिमेबद्दल आपण आधी पाहिलंच. सीतेच्या ‘शुद्ध’
        चारित्र्याबद्दल रामानं संशय घेणं आणि त्यामुळे सीतेला वनवास भोगावा लागणं
        हा साचा अनेक सिनेमे वापरतात.
      </p>
      <p style="text-align: justify">
        ‘घर’ या माणिक चटर्जी दिग्दर्शित सिनेमातल्या नायिकेवर काही गुंड बलात्कार
        करतात, नायक काहीच करू शकत नाही. या प्रसंगातून सावरताना नायकावर ‘लोक काय
        म्हणतील’ हे दडपण चहूबाजूंनी आहेच. रस्त्यावरून जाणाऱ्या नायकाकडे
        खिडक्याखिडक्यांतून डोकावून पाहणारे लोक, ऑफिसातल्या सहकाऱ्यांच्या
        त्याच्यावर खिळलेल्या नजरा, वृत्तपत्रातली घटनेबद्दलची बातमी चवीचवीनं
        वाचून खोचक प्रश्न विचारणारे शेजारी अशी अनेक दृश्यं रामायणातल्या धोब्याची
        भूमिका बजावतात. नायकाच्या मनात आपल्याबद्दल आता प्रेम उरलेलं नाही, अशी
        शंका खुद्द नायिकेच्या मनात घर करते आणि पतीपत्नींमधलं नातं तुटायच्या
        बेतात येतं.
      </p>
      <p style="text-align: justify">
        ‘दामिनी’तल्या अखेरच्या प्रसंगमालिकेतली दृश्यमांडणी थेट महाभारतातल्या
        द्यूतानंतरच्या राजसभेसारखी आहे. शरमेनं माना खाली घालून बसलेले मूक वृद्ध
        दिसण्याऐवजी ‘दामिनी’त दिसतात ते खटला पाहायला जमलेले आणि नायिकेच्या
        रोखठोक सवालांनी शरमलेले लोक. नायिका म्हणजे जणू अपमानित होणारी आणि अखेर
        क्रुद्ध होऊन जाब विचारणारी द्रौपदी.
      </p>
      <p style="text-align: justify">
        बाकी समाजव्यवस्था भली असो वा नसो, स्त्रीनं कायम गुणी, सुसंस्कृत,
        मर्यादशीलच असलं पाहिजे, तरच तिच्यावरच्या अत्याचाराची दखल घेतली जाईल, हे
        हिंदी सिनेमामधलं एरवीचं अनुच्चारित गृहीतक ‘PINK’ मध्ये वारंवार मोडण्यात
        आलं आहे. त्यातल्या नायिका प्रेमप्रकरणं करतात, दारू पितात, आधुनिक कपडे
        वापरतात, रात्री उशिरा पार्ट्यांना जातात, जन्मदत्त कुटुंबांपासून स्वतंत्र
        राहतात, लग्नाशिवाय शरीरसंबंध ठेवतात, विवाहबाह्य संबंधही ठेवतात. हे सगळं
        केल्यामुळे त्या बलात्काराला आमंत्रण देत असल्याचं सिद्ध होत नाही, हे
        ‘PINK’ ठासून सांगतो. पण हीच बाब इतर हिंदी सिनेमांशी ताडून पाहिली असता
        काय दिसतं? स्त्रीनं कशा प्रकारचे कपडे घातले होते, तिचा व्यवसाय पुरेसा
        ‘मर्यादशील’ होता की नाही, ती किती वाजता बाहेर पडली होती, ती दारू पीत
        होती का, तिचे विवाहबाह्य संबंध होते का, तिचं चारित्र्य ‘शुद्ध’ आहे का…
        याच मुद्द्यांभोवती हिंदी सिनेमातली बलात्काराविषयीची चर्चा फिरत राहिलेली
        दिसते. पुन्हा एकदा बहुचर्चित ‘इन्साफ का तराज़ू’कडे परतायचं, तर त्यातली
        नायिका आघाडीची मॉडेल आहे. सिनेमाच्या पूर्वार्धात तिची वेशभूषा आधुनिक आणि
        पाश्चात्त्य प्रकारची आहे. पूर्वार्धातले तिचे कपडे बिनबाह्यांचे,
        मांड्यांचं प्रदर्शन करणारे, ज्यांना शृंगारिक रंग मानलं जातं अशा गुलाबी,
        कोनफळी, लालभडक रंगांचे आहेत. तिच्यावर बलात्कार झाल्यानंतर न्यायालयात
        ‘तिच्या पेशाचा तिच्यावर झालेल्या हल्ल्याशी कसलाही संबंध नाही, तो लावणं
        चूक आहे,’ असा दावा तिच्या वकिलाकडून ठासून केला जातो. पण स्वतः न्यायाधीश
        एकदा सूचकपणे नायिकेकडे कटाक्ष टाकतात, तेव्हा ती शरमून स्वतःच्या
        कुर्त्याचं वरचं बटण घाईघाईनं लावते हा तपशील नोंदण्यासारखा आहे. पुढे तिचे
        सगळे कपडे फक्त विरक्तिदर्शक काळ्या-करड्या-पांढऱ्या रंगांचे आहेत, इतकंच
        नव्हे, तर पायघोळ झगे, ओढणीसह पंजाबी कुर्ते, आणि अखेर तर चक्क साडी आणि
        डोक्यावर पदर असा बदल तिच्या वेशभूषेत उत्तरोत्तर होत जाताना दिसतो. गंमत
        म्हणजे या बदललेल्या वेशभूषेतल्या नायिकेला तिच्या ‘मॉडेल नसलेल्या’
        बहिणीवर झालेल्या बलात्काराचा सूड घेतल्यानंतरच न्यायालयाची सहानुभूतीही
        मिळते. वेशभूषा हे सहानुभूतीचं कारण नव्हे, हे स्पष्टच आहे. पण त्यात एक
        संगती दिसते खास.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="wp-image-2705 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/जो-हुआ-करता-हैं-फिल्मों-मे-5-insaf-ka-taraju.jpg"
          alt="insaf ka taraju"
          width="642"
          height="482"
        />
      </p>
      <p style="text-align: center">
        (भारतीच्या भूमिकेत झीनत अमान, ‘इन्साफ का तराज़ू’)
      </p>
      <p style="text-align: justify">
        स्त्रीवरच्या बलात्काराचा धिक्कार हिंदी सिनेमामधून होतो, तोही पुरुषाच्या
        संदर्भचौकटीत. ‘अगर मेरी जगह तुम्हारी माँ या बेटी या बहन होती, तो तुम
        क्या करते?’ किंवा ‘कहाँ हैं वो भाई जो राखी बांधके अपनी बहनकी रक्षा करने
        निकलते हैं?’ असे प्रश्न खलनायकांना वा बघ्या मंडळींना जाब विचारताना कायम
        हिंदी सिनेमात वापरलेले दिसतात. एखादी व्यक्ती कुणाचीच बहीण नसेल, तर ती
        बलात्काराला लायक ठरते काय, असा प्रश्न मनात आल्यावाचून राहत नाही. ‘तुम्ही
        इतरांच्या मालकीच्या स्त्रिया सुरक्षित राहू दिल्यात, तरच तुमच्या
        मालकीच्या स्त्रिया सुरक्षित राहतील’ ही संस्कृतीत रुजलेली, स्त्री ही
        किमती, उपभोग्य आणि नाशिवंत वस्तू आहे हे गृहीतक मानणारी, गर्भित धमकीच या
        भावनिक आवाहनाच्या मुळाशी असू शकते.
      </p>
      <p style="text-align: justify">
        ‘PINK’ आणखी एका प्रकारे हिंदी सिनेमातल्या बलात्कारविषयक परंपरा मोडतो.
        ज्या घटनेमुळे हे न्यायालयनाट्य घडतं, ती घटना आपल्याला सिनेमा संपेपर्यंत
        एकदाही पडद्यावर प्रत्यक्ष दिसत नाही. हा हिंदी सिनेमाचा बलात्कारविषयक
        पायंडा नव्हे. अनेकानेक हिंदी सिनेमांमध्ये बलात्कारदृश्यं प्रेक्षकाला
        चाळवतील अशा प्रकारे मांडलेली दिसतात. हल्लेखोरानं नायिकेला आकर्षक प्रकारे
        मारणं, तिच्या कानातला दागिना खेचून घेणं, क्रमाक्रमानं तिची वस्त्रं
        उतरवली जाणं, तिनं सतत रडणं-भेकणं, शिकाऱ्याच्या तावडीत सापडलेल्या एखाद्या
        भक्ष्याप्रमाणे हालचाली करणं, तिचा रक्ताळलेला ओठ वा कान देखण्या
        चित्रचौकटीतून पेश करणं, तिचे उघडे खांदे दाखवणं… हे अगदी सर्रास होताना
        दिसतं.
      </p>
      <p style="text-align: center">
        <img
          loading="lazy"
          decoding="async"
          class="wp-image-2709 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/जो-हुआ-करता-हैं-फिल्मों-मे-6-prem-granth.jpg"
          alt="prem granth"
          width="583"
          height="313"
        />
      </p>
      <p style="text-align: center">
        (कजरीच्या भूमिकेत माधुरी दीक्षित, ‘प्रेमग्रंथ’, 1996)
      </p>
      <p style="text-align: justify">
        राजीव कपूर दिग्दर्शित ‘प्रेमग्रंथ’मधलं बलात्काराचं दृश्य आणि त्यातली
        ओलेती-अर्धनग्न नायिका, ‘इन्साफ का तराज़ू’मधल्या नायिकेच्या बहिणीवर
        बलात्कार होण्यापूर्वीचा कथाभाग नको इतक्या तपशीलवारपणे दाखवणं आणि पीडित
        स्त्रीला चक्क एखाद्या फॅशन शोमधल्या मॉडेलप्रमाणे नाचवून मग बलात्कार
        दाखवणं, त्याच सिनेमात नायिकेवरच्या बलात्कारदृश्याच्या दोन आवृत्त्या
        न्यायालयातल्या खटलामांडणीच्या मिषानं दाखवणं, बीडीएसएम (BDSM)
        पॉर्नपटांमध्ये शोभेलशा नग्न स्त्रीचं चित्र पार्श्वभूमीला असणं आणि त्याचा
        सिनेमात पुन्हापुन्हा वापर होणं ही काही उदाहरणं फक्त वानगीदाखल. हे अपवाद
        नव्हेत. हा पायंडाच आहे. याउलट स्त्रीवरच्या लैंगिक अत्याचाराची भयावहता,
        त्यातला सत्तेच्या उतरंडीतून येणाऱ्या दमनाचा धागा चितारणाऱ्या
        ‘निशांत’मध्ये, ‘बँडिट क्वीन’मध्ये वा ‘भवंडर’मध्ये मात्र बलात्कारदृश्यं
        अतिशय दाहक, रोखठोक, वास्तववादी पद्धतीनं चित्रित झालेली दिसतात. बलात्कार
        या गुन्ह्याबद्दल आकर्षण निर्माण होऊ नये, त्यातून कोणत्याही प्रकारचा
        लैंगिक आनंद मिळू नये, समोरच्या दृश्याबद्दल निव्वळ घृणा आणि/ वा करुणा
        निर्माण व्हावी अशा प्रकारे उंचावरून टिपलेली, एखाद्या अस्ताव्यस्त,
        उखीरवाखीर अडगळीच्या दुर्लक्षित ढिगाची आठवण करून देणारी दृश्यं त्यात
        आहेत.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="alignnone size-full wp-image-2715"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/जो-हुआ-करता-हैं-फिल्मों-मे-7-nishant-birds-eye.png"
          alt="nishant birds eye"
          width="1225"
          height="679"
        />
      </p>
      <p style="text-align: center">
        (बलात्कारानंतर सुशीलेचं दर्शन, शबाना आझमी, ‘निशांत’, 1975)
      </p>
      <p style="text-align: justify">
        हिंदी सिनेमांतून वैवाहिक बलात्कारही हाताळले जातात; पण त्यात एक मेख आहे.
        पार्थो घोष दिग्दर्शित ‘अग्निसाक्षी’ वा अब्बास मस्तान दिग्दर्शित ‘दरार’
        या ‘स्लीपिंग विथ द एनिमी’च्या हिंदी आवृत्त्या, जग मुंदडा यांचा
        ‘प्रोव्होक्ड’, दीपा मेहता दिग्दर्शित ‘विदेश’… या सगळ्या सिनेमांमध्ये
        नवरा पत्नीच्या इच्छेविरोधात फक्त शरीरसंग करत नाही, तिला मारतो, डागतो,
        छळतो… जणू तो हे सगळं करत नसता, तर वैवाहिक बलात्कार हा गुन्हा नसताच. मग
        पर्यायानं नायिकेच्या पतित्यागाचं काहीच समर्थन करता आलं नसतं. लव रंजन
        दिग्दर्शित ‘आकाश वाणी’ किंवा अनुभव सिन्हा दिग्दर्शित ‘थप्पड’ हे या
        नियमाला असलेले मोजके अपवाद. कित्येक हिंदी सिनेमांतलं ‘मंगलसूत्र’ आणि
        ‘सिंदूर’ या गोष्टींचं महत्त्व आणि विनातक्रार गृहीत धरलेला पतीचा
        पत्नीवरचा अधिकार पाहता ती तशी आश्चर्याची गोष्ट नव्हे. आश्चर्याची बाब
        अशी, की शृंगाररसाभोवती इतक्या परींनी गोष्टी रचणाऱ्या हिंदी सिनेमामध्ये
        शृंगाराबद्दल कविकल्पना करणं ही अगदी राजमान्य-लोकमान्य बाब आहे; पण
        स्त्रीनं केलेला शृंगार? त्याबद्दल मात्र पापभावना. हिंदी सिनेमामध्ये
        ‘सुहागरात’ अनेकदा दिसते. संकोचाचे पडदे हलके-हलके उतरवून बेभान झालेल्या,
        ‘बॉम्बे’मधल्या शैला बानोसारखे अपवाद वगळता नायिका दिसते, ती एखाद्या
        पुतळीसारखी- डोळ्यांत एखाद्या मेलेल्या माशासारखे निर्विकार भाव घेऊन
        शून्यात टक लावून बसलेली, कृतिशून्य. नायक आक्रमकपणे तिचा ‘घूंगट’ दूर
        सारतो, तिचे दागिने उतरवतो, तिला जवळ ओढतो. तिचा प्रतिसाद मात्र कायम
        शरमेनं चूर-चूर होऊन ‘दिलमें हाँ मगर होटोंपे ना’ म्हटल्यासारखा, सौम्य
        विरोध करणारा, नायक करेल ते मुकाट करून घेणारा असतो. अगदी ज्या प्रसंगांत
        स्वेच्छेनं शरीरसंबंध घडून गेला असण्याची शक्यता आहे; त्या ‘दिलवाले
        दुल्हनिया ले जाएँगे’’मधल्या राज आणि सिमरनमधल्या प्रसंगात ‘हे काय भलतंच
        पाप आपल्याकडून घडलं’ अशी सिमरनची मनोमन भावना होते. आणि ही विवाहपूर्व
        शरीरसंबंधांबद्दल असलेली पापभावना हेच तिच्या ‘अस्सल’ भारतीयत्वाचं आणि
        पर्यायानं तिच्या ‘चांगुलपणा’चं लक्षण ठरतं. याचाच व्यत्यास म्हणजे एखाद्या
        स्त्रीवर बलात्कार करायचा असेल, तर तिची ‘औकात’ काढणं, तिला ‘दो कौडीकी
        औरत’ ठरवणं, तिला ‘वैसी लडकी’ ठरवणं, ‘उसी चीजके लायक’ ठरवणं… हेही हिंदी
        सिनेमांमधून होताना दिसतं.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="alignnone size-full wp-image-2710"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/जो-हुआ-करता-हैं-फिल्मों-मे-8-bavandar.jpg"
          alt="bavandar"
          width="1600"
          height="696"
        />
      </p>
      <p style="text-align: center">
        (सांवरीच्या भूमिकेत नंदिता दास, ‘भवंडर’, 2000)
      </p>
      <p style="text-align: justify">
        हिंदी सिनेमाला मल्टिप्लेक्सप्रणित वळण लागण्यापूर्वी खलनायक म्हणजे
        नायिकेवर वाईट नजर असलेला माणूस असं समीकरण झालेलं दिसतं. हे खलनायक संधी
        मिळताक्षणी नायिकेकडे बघून जिभल्या चाटणं, लग्नाचा ‘पवित्र’ इरादा न बाळगता
        तिच्या पदराला घात घालणं, तिला भोगायला बघणं… असे उद्योग करतात. प्रेम
        चोप्रा, रणजित, शक्ती कपूर… या अभिनेत्यांनी अशा इतक्या भूमिका केल्या
        आहेत, की त्यांच्या प्रतिमेचा तो अविभाज्य भागच झाला. मराठीत याला समांतर
        उदाहरण निळू फुलेंनी रंगवलेल्या, गावच्या पाटलाच्या ‘बाई, वाड्यावर या!’ या
        संवादाचं देता येईल. या ओंगळ संवादाची इतकी चलती आहे, की त्याचं ओंगळपण
        जाऊन त्याला कोपरखळीचं उर्फ विनोदी ‘पंचलाईन’चं स्वरूप आलं आहे. अगदी त्याच
        धर्तीवर, खलनायकांचे अतिप्रसंगाचे प्रयत्न, योग्य वेळी नायक नामक पुरुषानं
        केलेला नायिकेचा बचाव आणि त्यातून आकाराला आलेली नायक-नायिकेची प्रेमकहाणी
        हे हिंदी सिनेमांतून इतकं वरचेवर, साचेबद्धपणे घडतं, की त्यातून अतिप्रसंग
        या गोष्टीचं सर्वसाधारणीकरण झालं असेल का, असं मनात येतं.
      </p>
      <p style="text-align: justify">
        बलात्कारासारख्या गुन्ह्याची भयानकता, त्यातून पीडित व्यक्तीचं होऊ शकणारं
        कायमस्वरूपी नुकसान, मानसिक धक्क्याचं आणि त्यातून येणाऱ्या खच्चीकरणाचं
        स्वरूप, अशा गुन्ह्यांखालून वाहणारे सामाजिक-राजकीय-सांस्कृतिक-आर्थिक
        प्रवाह, त्यांना असलेला शोषणाचा रंग, त्यामुळे व्यवस्थेला येणारं अमानुषपण…
        हे सगळे पदर ‘ब्रॉडचर्च’ (ब्रिटीश मालिका, नेटफ्लिक्स) वा ‘अनबिलिव्हेबल’
        (नेटफ्लिक्सनिर्मित मालिका) यांसारख्या अभारतीय कलाकृतींतून अनुभवायला मिळत
        असताना हिंदी सिनेमानं मात्र आपला धोपटमार्ग सोडू नये, याचं नवल वाटतं. या
        सगळ्या पार्श्वभूमीवर हैद्राबाद-बलात्कार घटनेतल्या आरोपींचा कोणत्याही
        न्यायप्रक्रियेविना एन्काउंटर केला जाणं आणि त्याबद्दलची लोकांची ‘बरं
        झालं’ छाप प्रतिक्रिया पाहिल्यावर अजूनच चक्रावायला होतं. लोक सिनेमे बघून
        प्रभावित होतात, की सिनेमे वास्तवाचं अनुकरण करत असतात? नक्की कशात कशाचं
        प्रतिबिंब पडलेलं दिसतं? की आरशासमोर आरसा धरल्यावर प्रतिबिंबांची एक
        अंतहीन मालिका जन्माला येते तसं काही आहे हे?
      </p>
      <p style="text-align: justify">
        सिनेमा आणि कविता या दोन्ही प्रांतांमध्ये दबदबा कमावणारे गुलज़ार खऱ्या आणि
        खोट्या दुनियेमधलं वास्तव अचूक चिमटीत पकडतात.
      </p>
      <p style="text-align: justify">
        ऐसा कुछ भी तो नहीं था, जो हुआ करता हैं फिल्मों में हमेशा!
      </p>
      <p style="text-align: justify">
        ना तो बारिश थी, ना तूफ़ानी हवा, और ना जंगल का समाँ,
      </p>
      <p style="text-align: justify">ना कोई चाँद फ़लक पर कि जुनूं-ख़ेज़ करे।</p>
      <p style="text-align: justify">
        ना किसी चश्मे, ना दरिया की उबलती हुई फ़ानूसी सदाएँ
      </p>
      <p style="text-align: justify">
        कोई मौसीक़ी नहीं थी पसेमंज़र में कि जज़्बात में हेजान मचा दे!
      </p>
      <p style="text-align: justify">
        ना वह भीगी हुई बारिश में कोई हूरनुमा लड़की थी
      </p>
      <p style="text-align: justify">सिर्फ औरत थी वह, कमज़ोर थी वह</p>
      <p style="text-align: justify">चार मर्दोंने, कि वो मर्द थे बस्,</p>
      <p style="text-align: justify">पसेदीवार उसे ‘रेप’ किया!</p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="alignnone wp-image-2711"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/जो-हुआ-करता-हैं-फिल्मों-मे-9-meghana-bhuskute-photo-e1609175291686.jpg"
          alt="meghana bhuskute photo"
          width="112"
          height="127"
        />
      </p>
      <p style="text-align: justify">
        <strong>मेघना भुस्कुटे&nbsp;</strong> |&nbsp; meghana.bhuskute@gmail.com
      </p>
      <p style="text-align: justify">
        लेखिका व्यवसायाने जर्मन-इंग्रजी तांत्रिक भाषांतरकार असून मुद्रितशोधन,
        संपादन, प्रमाणलेखन, व्याकरण आणि समीक्षा या विषयांत त्यांना विशेष रस आहे.
        2007 पासून त्या मराठी आंतरजालावर ब्लॉगलेखन करतात. ‘ऐसी अक्षरे’, ‘पाहावे
        मनाचे’, ‘रेषेवरची अक्षरे’ अशा अनेक ऑनलाईन फोरम्सवर सहभाग आणि लेखन.
      </p>
      <p style="text-align: justify"></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="जो हुआ करता हैं फिल्मों में हमेशा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जो हुआ करता हैं फिल्मों में हमेशा",
    english: "",
  },
  short: {
    marathi:
      "सिनेमाची भाषा फक्त शब्दांची असत नाही, तशी ती फक्त चित्रांचीही असत नाही. रंग, आकार, प्रकाश, मांडणी, पुनरावृत्ती वा अभाव; ध्वनी,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2020"],
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०२०"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/जो-हुआ-करता-हैं-फिल्मों-मे.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
