const articleData = {
  content: {
    marathi: `<article
  id="post-2399"
  class="post-2399 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-masik-article category-oct-nov--- tag-english tag-language tag-mle tag-mother-tongue tag-mother-tongue-based-multi-lingual-education tag-mtb-mle tag-multi-lingual-education tag-nep-2020"
>
  <img
    width="895"
    height="524"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मातृभाषेवर-आधारित-बहुभाष-0-21.jpg"
    class="aligncenter wp-post-image"
    alt="मातृभाषेवर आधारित बहुभाषिक शिक्षण आणि इंग्रजी"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        जिथे शक्य असेल तिथे, निदान इयत्ता पाचवीपर्यंत, पण शक्यतो इयत्ता आठवी आणि
        त्याही पुढे, शिक्षणाचे माध्यम हे घरातील भाषा/ मातृभाषा/ परिसरभाषा असेल.
        त्यापुढे, जिथे शक्य असेल तिथे, घरातील/ परिसरभाषा विषय म्हणून शिकवली
        जाईल. सरकारी आणि खासगी अशा दोन्ही शाळांना हे लागू आहे. (राष्ट्रीय शिक्षण
        धोरण 2020 परि. 4, पृ. 12)
      </p>
      <p style="text-align: justify">
        नुकत्याच आलेल्या राष्ट्रीय शैक्षणिक धोरण 2020 मध्ये मातृभाषेतून शिक्षण
        मिळावे या मुद्द्याचा पुरस्कार केलेला आहे. ह्या लेखात आपण मातृभाषेवर
        आधारित बहुभाषिक शिक्षणाच्या समर्थनार्थ काही पुरावे पाहू. जगभरातील
        शैक्षणिक संशोधनातून हे पुरावे आलेले आहेत. त्याचबरोबर भारतीय शालेय
        व्यवस्थेतील इंग्रजी भाषाशिक्षणासंदर्भात मातृभाषेच्या शिक्षणातून काय
        मिळते हेही आपण पाहू या.
      </p>
      <p style="text-align: justify">
        मातृभाषेतील शिक्षण किती आणि कुठल्या काळात दिले गेले तर त्यानंतरच्या
        शिक्षणात यश मिळू शकते ह्यावर प्रकाश टाकणारे अनेक अभ्यास आजवर झालेले
        आहेत. मातृभाषा ही पहिली भाषा मानली तर दुसरी भाषा किती यथार्थपणे शिकता
        येते ह्या मुद्द्याचाही ह्या संशोधनात समावेश होता. मातृभाषा इंग्रजी
        नसलेल्या 2,10,000 हून अधिक अमेरिकी विद्यार्थ्यांच्या गटाची यामध्ये
        ठरावीक निकषांवर विशिष्ट कालावधीनी पुन:पुन्हा तपासणी केली गेली. अशा
        प्रकारचा हा भाषिक अल्पसंख्यकांचा जगातील सर्वात मोठा अभ्यास होता. त्या
        अभ्यासात पहिल्या भाषेत औपचारिक शिक्षण जास्त घेतलेल्यांना दुसरी भाषा अधिक
        चांगल्या प्रकारे शिकता आली आहे असे अगदी स्पष्टपणे दिसले. त्यामुळे
        शिक्षणमाध्यम अगदी सुरुवातीच्या टप्प्यावर बदलून त्या जागी इंग्रजीसारखी
        प्रबळ भाषा वापरण्याचे दुष्परिणाम अधिक आहेत असे दिसते. ‘मातृभाषेतून जितकी
        अधिक वर्षे शिकता येते तितके शिक्षण जास्त घडते’ हेही या संशोधनातून अगदी
        स्पष्ट दिसले. हा मुद्दा इतक्या ठळकपणे पुढे आला, की त्याच्या पुढे
        सामाजिक-आर्थिक स्थितीचा मुद्दाही फिका पडला.
      </p>
      <p style="text-align: justify">
        दक्षिण आफ्रिकेत वर्णद्वेषी धोरणांच्या काळात झालेल्या एका अभ्यासातूनही
        असेच दिसते. त्या देशात पहिली आठ वर्षे मुले मातृभाषेतून शिकत असत.
        माध्यमिक शाळेतून उत्तीर्ण होण्याचे प्रमाण 1976 साली 83.7% होते आणि
        इंग्रजी या भाषाविषयात उत्तीर्ण होण्याचे पटमान 78% पेक्षाही जास्त होते.
        सोवेटो उठावानंतर चारच वर्षे मातृभाषेतून शिक्षण द्यायला सुरुवात झाली;
        त्या पुढील शिक्षणाचे माध्यम इंग्रजी. हा बदल झाल्याबरोबर माध्यमिक शाळेतून
        उत्तीर्ण होण्याचे प्रमाण घसरले. 1992 साली ते 44% झाले. इतकेच नाही, तर
        इंग्रजी भाषेतील प्रावीण्य वाढले म्हणावे तर तसेही झाले नाहीच.
      </p>
      <p style="text-align: justify">
        आणखी दोन उदाहरणे पाहू या. ती आसाम आणि उडीसामधली आहेत. अजित मोहंती आणि
        त्यांच्या सहकार्यांनी अत्यंत शिस्तबद्धपणे बोडो मुलांच्या शैक्षणिक
        कामगिरीचा अभ्यास* केला. त्यांच्या असे लक्षात आले, की माध्यमभाषा बोडो
        असणाऱ्या मुलांनी आसामी माध्यमातून शिकणाऱ्या बोडो मुलांना मागे टाकले.
        मातृभाषेतून शिकण्यामुळे हा परिणाम झाला.
      </p>
      <p style="text-align: justify">
        उडीसामध्ये कोंड ही एक आदिवासी जमात असून कुई ही त्यांची मातृभाषा आहे.
        कुई-उडिया द्वैभाषिक कार्यक्रमांमध्ये माध्यमिक इयत्तांमधील मुलांची उडिया
        भाषेतील कामगिरी बघितली गेली, तेव्हा कोंड मुलांची कामगिरी उडियाभाषक
        मुलांइतकीच सरस असल्याचे आढळून आले. म्हणजे मातृभाषेत शिक्षण घेतल्यामुळे
        स्वतःच्या भाषेबरोबरच दुसरी भाषादेखील ती भाषा बोलणार्‍यांइतकीच चांगली
        शिकता आली!
      </p>
      <p style="text-align: justify">
        अशा प्रकारे राष्ट्रीय शैक्षणिक धोरणातील मातृभाषेवर आधारित बहुभाषिक
        शिक्षणाच्या शिफारशीला संशोधनात्मक पुराव्याचे भक्कम पाठबळ आहे. इंग्रजी
        माध्यमातून शिकले नाही, तर इंग्रजी भाषा नीट येत नाही, असा एक समज प्रचलित
        आहे. ह्या अभ्यासातून या समजुतीला छेद मिळतो. एकदा मातृभाषा नीट शिकवली, की
        मूल ती भाषाच नाही तर इतर विषयही चांगले शिकते. एवढेच काय, इतर भाषाही
        चांगले शिकते! भाषिक हक्कांबाबत काम करणाऱ्या टोव्ह स्कुटनब-कांगस ह्यांनी
        आदिवासी आणि भाषिक अल्पसंख्यकांसारख्या असुरक्षित समुदायांतील मुलांसाठी एक
        कृती-आराखडा सुचवला आहे. त्यातील शिफारसी● खालीलप्रमाणे आहेत.
      </p>
      <p style="text-align: justify">
        1. सर्व आदिवासी आणि इतर भाषिकदृष्ट्या अल्पसंख्य मुलांसाठी मोफत सरकारी
        शाळांमध्ये कमीतकमी पहिली आठ वर्षे (निदान सहा वर्षे तरी) त्यांची मातृभाषा
        शिक्षणाचे माध्यम असावी. बहुभाषक मुलांसाठी त्यांची मातृभाषा किंवा
        परिसरभाषा ह्यापैकी एक त्यांच्या शिक्षणाचे माध्यम असावी.
      </p>
      <p style="text-align: justify">
        2. इयत्ता आठवीनंतर माध्यमभाषा म्हणून मातृभाषा वापरली जाणार नसली तरी
        वर्गात बोलण्यासाठी आणि एक भाषा-विषय म्हणून तिचा अभ्यास असावाच.
      </p>
      <p style="text-align: justify">
        3. आदिवासी आणि इतर भाषिकदृष्ट्या अल्पसंख्य मुलांना इयत्ता पहिली किंवा
        दुसरीपासून द्वितीय भाषा म्हणून त्या त्या भागातील परिसरभाषेचे किंवा
        राष्ट्रीय भाषेचे शिक्षण द्यायचे असले, तर त्या दोन्ही भाषा उत्तम
        जाणणाऱ्या शिक्षकाने ते द्यावे. एक भाषा-विषय म्हणून ह्या भाषेचा अभ्यास
        संपूर्ण शैक्षणिक प्रकियेत व्हायला हवा. मात्र द्वितीय भाषा म्हणून हा
        अभ्यास व्हायला हवा. अशी द्वितीय भाषा किंवा एखादी परकीय भाषा शिकवण्यासाठी
        अध्यापनशास्त्रात वेगळ्या पद्धती आहेत, त्या वापरायला हव्यात. मातृभाषेची
        पद्धत तिथे प्रभावी ठरत नाही.
      </p>
      <p style="text-align: justify">
        4. त्या त्या परिसरभाषेतून किंवा राष्ट्रीय भाषेतून किंवा एखाद्या
        आंतरराष्ट्रीय भाषेतून काही विषय शिकवले जावेतही; पण ते इयत्ता सातवीनंतरच
        आणि त्यासाठीही तेवढे सक्षम शिक्षकच हवेत.
      </p>
      <p style="text-align: justify">
        5. कृतींवर भर असणारे एक-दोन विषय (जसे, शारीरिक शिक्षण, संगीत, पाककला,
        इ.), हवे तर जरा आधीपासूनही सवय व्हावी म्हणून द्वितीय भाषेतून शिकवले जाऊ
        शकतात. मात्र जिथे आकलनाचा मुद्दा अधिक आहे असे (गणित किंवा इतिहासासारखे)
        विषय कमीतकमी सातवीपर्यंत, शक्यतो त्या पुढेही प्रथमभाषेतच शिकवायला हवेत.
      </p>
      <p style="text-align: justify">
        6. आदिवासी आणि इतर भाषिकदृष्ट्या अल्पसंख्य मुलांना शालेय विषय म्हणून इतर
        भाषा शिकायची संधी जरूर मिळायला हवी. ह्यात इंग्रजी, स्पॅनिश, फ्रेंच,
        रशियन, हिंदी, अशी एखादी आंतरराष्ट्रीय वापर असलेली भाषा असू शकेल. मात्र
        ही भाषा म्हणजे क्र.3च्या शिफारशीमधील भाषा नव्हे.
      </p>
      <p style="text-align: justify">
        सुदैवाने राष्ट्रीय शैक्षणिक धोरण 2020 मध्ये असाच विचार मांडलेला दिसतो.
        द्वैभाषिक शिक्षणाचा उल्लेख ह्यात अनेक ठिकाणी केलेला आहे.
      </p>
      <p style="text-align: justify">
        परिसर किंवा पहिली भाषा हे शिक्षणाचे माध्यम असणारे विद्यार्थी विज्ञान आणि
        गणिताचा अभ्यास द्वैभाषिक पद्धतीने इयत्ता सहावीत सुरू करतील, जेणेकरून
        इयत्ता नववीच्या शेवटापर्यंत विज्ञान आणि इतर विषयांबद्दल ते घरच्या आणि
        इंग्रजी अशा दोन्ही भाषांमध्ये बोलू शकतील. ह्या संदर्भात, उच्च गुणवत्तेची
        द्वैभाषिक पाठ्यपुस्तके आणि शिकण्या-शिकवण्याची साधने तयार करण्यासाठी
        सर्वतोपरी प्रयत्न करण्यात येतील.
      </p>
      <p style="text-align: justify">
        इंग्रजी यायला पाहिजे असे ध्येय असल्यास, सध्या काही राज्यांनी (उदा.
        कर्नाटक आणि तेलंगण) हाती घेतलेल्या इंग्रजी-प्रशिक्षणाच्या विस्तृत
        कार्यक्रमांकडे कशी तयारी करायला हवी या दृष्टिकोनातून पाहता येईल. ह्या
        दस्तऐवजात नमूद केल्यानुसार आपल्याला प्रचंड साहित्य विकसित करावे लागणार
        आहे. त्यासाठी ‘इंडियन इन्स्टिट्यूट ऑफ ट्रान्स्लेशन अ‍ॅन्ड इंटरप्रिटेशन’
        (IITI) (भारतीय भाषांतर आणि अन्वय/ अनुवाद संस्था) अशा एका संस्थेच्या
        उभारणीची शिफारसही या शैक्षणिक धोरणात केलेली आहे. (परि. 22. 1, पृ. 53)
      </p>
      <p style="text-align: justify">
        हे द्वैभाषिक साहित्य- ‘मुळापासून वर’ (विद्यार्थ्यांसाठी शालेय
        पाठ्यपुस्तके आणि पूरक साहित्य) आणि ‘शेंड्यापासून खाली’ (शिक्षकप्रशिक्षण
        साहित्य आणि विद्यापीठ-पातळीवरचे साहित्य) असे दोन्ही प्रकारचे असले
        पाहिजे. गेली अनेक दशके सरकार आणि काही स्वयंसेवी संस्था तुरळक प्रमाणात
        असे द्वैभाषिक साहित्य तयार करत आहेत. आदिवासी मुलांसाठी प्रादेशिक आणि
        आदिवासी भाषेतील द्वैभाषिक पाठ्यपुस्तके असे साहित्य तयार झालेले आहे.
        मात्र शासकीय आणि संस्थात्मक स्तरावर अशा प्रकल्पांना पाठबळ न लाभल्याने ते
        वाढू शकलेले नाहीत. त्यामुळे असे साहित्य बनवणारे प्रकल्प छोटेच राहिलेले
        आहेत. व्यक्तिगत कार्यकर्त्यांच्या उर्मीवर आणि शैक्षणिक नोकरशाहीतील
        सहानुभूती दाखवणाऱ्या अधिकार्‍यांमुळे हे प्रकल्प काही प्रमाणात चाललेले
        आहेत. उडीसा-प्रकल्प हा मात्र बऱ्यापैकी शासकीय पाठबळ मिळालेल्या थोड्या
        प्रकल्पांपैकी एक. IITI मुळे कदाचित हे अंतर भरून निघेल.
      </p>
      <p style="text-align: justify">
        दरम्यान, वर सांगितल्याप्रमाणे उच्चशिक्षणक्षेत्रात ‘शेंड्यापासून खाली’
        असे दोन प्रकल्प सुरू आहेत. पहिला- बंगलोरमधील अझीम प्रेमजी विद्यापीठात
        ट्रान्स्लेशनल इनिशिएटीव्ह या प्रकल्पात उच्चशिक्षणातल्या निरनिराळ्या
        विषयांचा सर्व अभ्यास हिंदी आणि कन्नड माध्यमात उपलब्ध करण्याचा प्रयत्न
        होतो आहे. ह्यामुळे उच्चशिक्षण केवळ इंग्रजीवर प्रभुत्व असणाऱ्या
        विद्यार्थ्यांपुरते न राहता अधिक विद्यार्थीवर्गापर्यंत पोहोचणे शक्य होईल.
        त्याचबरोबर भारतभरातील निरनिराळ्या विद्यापीठांच्या सहयोगाने शालेय
        शिक्षणाशी निगडित विषयांवर भारतीय भाषांमध्ये परिसंवाद आयोजित करण्यात येत
        आहेत.
      </p>
      <p style="text-align: justify">
        ट्रान्स्लेशनल इनिशिएटीव्हच्या धर्तीवर नॅशनल ट्रान्स्लेशन मिशन हा दुसरा
        प्रकल्प मैसूर येथील सेंट्रल इन्स्टिट्यूट ऑफ इंडियन लॅन्ग्वेजेसमध्ये सुरू
        आहे. ह्यामध्ये 69 विषय विभागांची यादी आहे. त्यांच्या संकेतस्थळावर
        महाविद्यालय/ विद्यापीठातील शिक्षणाच्या कोणत्याही शाखेत पायाभूत मानली
        जाणारी सर्व विहित पाठयपुस्तके, संदर्भग्रंथ आणि लेख भाषांतरासाठी घेतलेले
        आहेत. नैसर्गिक विज्ञान आणि समाजशास्त्र ह्या शाखांवर विशेष लक्ष दिले आहे.
        एक विषयवार यादी त्यातून तयार झाली आहे. प्रौढ आणि सद्यशिक्षण,
        मानववंशशास्त्र ते भाषाशास्त्र, व्यवस्थापनशास्त्र इथपासून स्त्री आणि
        लिंगभाव अभ्यास, प्राणीशास्त्र असा ह्या यादीचा विस्तार आहे.
      </p>
      <p style="text-align: justify">
        एवढ्या मोठ्या प्रकल्पासाठी अनुवादकांची फळी तयार करण्यासाठी नॅशनल
        ट्रान्स्लेशन मिशन नियमितपणे अनुवादक-प्रशिक्षण कार्यक्रम राबवत आहे.
        त्यांच्या 2018-19 च्या यादीत भारताच्या 22 अधिकृत भाषांमध्ये 63 भाषांतरे
        प्रकाशित झालेली आहेत, ती उपलब्धही आहेत.
      </p>
      <p style="text-align: justify">
        आपण एक सांघिक लोकशाही आहोत हे धोरणकर्त्यांनी लक्षात ठेवले पाहिजे.
        कुठलाही निर्णय किंवा सरकारी धोरण अंमलात आणायचे तर लोकांशी सल्लामसलत,
        सहयोग आणि संमती गरजेची आहे. ह्या धोरणाच्या कार्यवाहीत सहभागी असलेल्या
        सर्वांना त्यात सहभागी करून घ्यायला हवे. त्यात केंद्रसरकार, राज्यसरकार,
        स्वयंसेवी संस्था, शिक्षकगट अशा सर्वांचा समावेश होतो. शिक्षण हे समवर्ती
        सूचीमध्ये येते, त्यामुळे राज्यसरकारेही ह्या विषयात निर्णय घेऊ शकतात.
        त्यामुळे अशा विषयातील निर्णयांमध्ये संवाद साधण्याची तयारी असण्याला
        तितकेच महत्त्व येते.
      </p>
      <p style="text-align: justify">
        मुळापासून वर आणि शेंड्यापासून खाली जाणारे असे प्रयोग सर्वांनी एकदिलाने
        केले, तर मातृभाषेवर आधारित बहुभाषिक शिक्षणाची व्यवस्था भारतात शाश्वतपणे
        सुरू राहील; जणू एक ‘इकोसिस्टिम’ तयार होईल अशी मला आशा आहे.
      </p>
      <p style="text-align: justify">
        * ह्या संशोधनांच्या ‘लिंक्स’ http://bolii.blogspot.com वर जानेवारी 2017
        च्या ‘पोस्ट’मध्ये दिलेल्या आहेत.
      </p>
      <p style="text-align: justify">
        श्र शिफारशींच्या ‘लिंक्स’ http://bolii.blogspot.com वर जानेवारी 2009
        च्या ‘पोस्ट’मध्ये (MTME Education in RtE Bill) वाचता येतील.
      </p>
      <p style="text-align: justify">
        <img
          decoding="async"
          class="alignnone wp-image-2448"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मातृभाषेवर-आधारित-बहुभाष-1-22.jpg"
          alt="22"
          width="116"
          height="144"
        />
      </p>
      <p style="text-align: justify">
        <strong>गिरीधर राव&nbsp;</strong> |&nbsp; rao.giridhar@apu.edu.in
      </p>
      <p style="text-align: justify">
        लेखक बंगलोरच्या अझीम प्रेमजी विद्यापीठात शालेय शिक्षणातील भाषा आणि
        साहित्य, भाषाविषयक धोरण, एस्परांटो आणि भाषिक लोकशाही, कल्पित वैज्ञानिक
        वाङ्मय हे विषय शिकवतात. ते इंग्रजीतून http://bolii.blogspot.com येथे आणि
        एस्परांटोमधून http://bolii.blogspot.com येथे ‘ब्लॉग’ लिहितात.
      </p>
      <p style="text-align: justify">
        <strong>अनुवाद: रुबी रमा प्रवीण</strong>
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-2630"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मातृभाषेवर-आधारित-बहुभाष-2-swetha.png"
          alt="Swetha"
          width="112"
          height="123"
        />
      </p>
      <p><strong>चित्र: श्वेता नंबियार</strong></p>
      <p>
        <a
          href="https://palakneeti.wordpress.com/2020/11/06/mother-tongue-based-multilingual-education-and-english-in-india/"
          target="_blank"
          >English version of the article – Mother-Tongue based multilingual
          education and English in India</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="मातृभाषेवर आधारित बहुभाषिक शिक्षण आणि इंग्रजी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मातृभाषेवर आधारित बहुभाषिक शिक्षण आणि इंग्रजी",
    english: "",
  },
  short: {
    marathi:
      "जिथे शक्य असेल तिथे, निदान इयत्ता पाचवीपर्यंत, पण शक्यतो इयत्ता आठवी आणि त्याही पुढे, शिक्षणाचे माध्यम हे घरातील भाषा/ मातृभाषा/...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मातृभाषेवर-आधारित-बहुभाष.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
