import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["February - फेब्रुवारी २०२०"],
    TAGS["masik-article"],
    TAGS["Short Story"],
  ],
  content: {
    marathi: `<article
  id="post-1841"
  class="post-1841 post type-post status-publish format-standard hentry category-february-- category-masik-article tag-short-story"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        एक शेतकरीदादा आपल्या शेतात मका पिकवी. उत्तम दर्जासाठी त्याचा मका
        प्रसिद्ध होता. शेतकीप्रदर्शनात मक्यासाठी दरवर्षी हाच बक्षीस पटकावतो
        ह्याचं रहस्य जाणून घ्यावं, म्हणून मुलाखत घ्यायला एका मासिकाचा वार्ताहर
        त्याच्याकडे गेला.
      </p>
      <p>
        मुलाखतीदरम्यान वार्ताहराला शेतकऱ्याकडून काहीतरी अद्भुतच ऐकायला मिळालं.
        तो शेतकरी म्हणे स्वतःचं बियाणं शेजारपाजारच्या शेतकऱ्यांनाही देतो,
        त्यांच्या शेतात पेरायला. वार्ताहराला आश्चर्याचा धक्काच बसला.
      </p>
      <p>
        न राहवून त्यानं विचारलंच, ‘‘अरे भल्या माणसा, तुझं हे उत्तम दर्जाचं
        बियाणं तू इतर शेतकऱ्यांना का वाटतोस? तू आपणहून स्वतःला स्पर्धक निर्माण
        करतो आहेस हे तुझ्या लक्षात येतंय का?’’
      </p>
      <p>
        ‘‘अहो साहेब, तुम्हाला एक गोष्ट माहीत नाही, असं दिसतंय. मका तयार झाला, की
        वारा त्याच्या फुलांतले परागकण चौफेर उधळतो. म्हणजे माझ्या मक्याचे परागकण
        जसे शेजारच्या शेतात उडून पडतात, तसेच शेजाऱ्याचेही माझ्या शेतात पडणार. मग
        समजा शेजार्‍याचा मका कमी दर्जाचा असेल, तर त्यातून निर्माण झालेल्या
        परागकणांमुळे परागीभवन होताना माझ्या मक्याचा दर्जा सातत्यानं खालावणार
        नाही का? मला दर्जात सातत्य राखायचं असेल, तर माझ्या शेजाऱ्याचा मकाही
        उत्तम दर्जाचाच असायला हवा, हो नं?’’
      </p>
      <p>
        वार्ताहर मनाशी विचार करू लागला, ‘ह्या अशिक्षित शेतकऱ्याचं तत्त्वज्ञान
        माणसाच्या जगण्यावरही भाष्य करतंय की. मला अर्थपूर्ण आयुष्य जगायचं असेल,
        तर इतरांचं आयुष्य समृद्ध करण्यासाठी मला झटलं पाहिजे. इतरांमुळे माझ्या
        वाट्याला येणारा आनंद आणि पर्यायानं माझ्या जगण्याचा दर्जा हा सर्वस्वी मी
        त्यांचं आयुष्य कसं आणि किती उजळवतो ह्यावरच अवलंबून नाही का?’
      </p>
      <p><strong>नरेन किणी</strong></p>
      <p>awakin.org ह्या संकेतस्थळावरून साभार.</p>
      <p>अनुवादित</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="कथुली : माझ्या शेजाऱ्याचा मका"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कथुली : माझ्या शेजाऱ्याचा मका",
    english: "",
  },
  short: {
    marathi:
      "एक शेतकरीदादा आपल्या शेतात मका पिकवी. उत्तम दर्जासाठी त्याचा मका प्रसिद्ध होता. शेतकीप्रदर्शनात मक्यासाठी दरवर्षी हाच बक्षीस पटकावतो ह्याचं रहस्य...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
