import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2067"
  class="post-2067 post type-post status-publish format-standard hentry category-422 category-april-may--- category-masik-article tag-children tag-childrens-experiences tag-childrens-writing tag-corona tag-lockdown"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <pre>
मुस्कान ही भोपाळमधील उपेक्षित समाजघटकांसाठी काम करणारी स्वयंसेवी संस्था आहे. काही वर्षांच्या अनुभवानंतर आपल्या कामाची दिशा ठरवून घेत संस्थेनेदोन कार्यक्षेत्रे निश्चित केली आहेत. संपूर्ण कुटुंबात पहिल्यांदाच शाळेत जाणाऱ्या मुलांना अर्थपूर्ण शिक्षण उपलब्ध करून देणे, आणि समाजातील उपेक्षित वर्गाला दारिद्र्य, पिळवणूक, सामाजिक विषमता ह्यांवर मात करून आत्मसन्मानाने जगता यावे, म्हणून त्यांचे सक्षमीकरण करणे.</pre
      >
      <p>
        कोरोनासंक्रमणाच्या सुरुवातीच्या काळात मुलांना सुट्ट्या जाहीर झाल्या,
        तेव्हा एखाद आठवडा तर मजेमजेत गेला. मात्र नंतर हा लॉकडाऊनचा काळ सुरू झाला
        आणि मुलं काळजीत पडली. आम्हा शिक्षकांना फोनवर बहुतांश मुलं विचारत,‘शाळा
        कधी सुरू होणार? आम्हाला मित्रांची खूप आठवण येतेय. बाहेर खेळायलाही नाही
        जाता येत. एवढे दिवस अभ्यास केला नाही, तर आम्ही लिहिणं-वाचणं विसरून जाऊ.’
        मुलांची ही काळजी अगदी रास्त होती. आमची मुलं ज्या परिस्थितीत राहतात, तिथे
        अभ्यासाचं अजिबात वातावरण नसल्यानं खूप दिवसांचा खंड पडल्यास त्याचा
        त्यांच्या अभ्यासावर निश्चित परिणाम होणार. आणि सगळ्यांकडे स्मार्टफोन
        नसल्यानं त्यांना अभ्यासासाठी ऑनलाइन साहित्य पाठवणं शक्य नाही. मुलांची
        चिंता कमी करण्यासाठी मग आम्ही त्यांच्याशी फोनवर बोलत राहण्याचं ठरवलं.
        मदतसाहित्य पाठवण्याबरोबरच मुलांसाठी गोष्टींची पुस्तकं आणि वर्कशीट्स
        पाठवण्याचं ठरवलं.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-2071"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ताकि-थमे-नहीं-कलम-0-image1-2-461x1024-1.jpg"
          alt="image1-2-461x1024"
          width="227"
          height="504"
        />
        <img
          decoding="async"
          class="alignnone wp-image-2072"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ताकि-थमे-नहीं-कलम-1-sargam.jpg"
          alt="sargam"
          width="237"
          height="505"
        />
      </p>
      <p>
        सध्या मुलं एका कठीण परिस्थितीला सामोरी जाताहेत. त्याचा त्यांच्या
        मनोवस्थेवरही परिणाम होतो आहे.&nbsp; त्यांच्याशी बोलताना लक्षात आलं, की
        आजूबाजूच्या घटना पाहून मुलांना खूप प्रश्न पडताहेत, काही परिस्थितीवश
        उद्भवणारे, तर काही व्यवस्थेतून निर्माण होणारे. शिक्षणक्षेत्रात काम
        करणारे आम्ही मोठेही मुलांच्या ह्या लेखनामुळे अनेक गोष्टींवर विचार करायला
        प्रवृत्त होतोय. ‘नॉर्मल’ह्याशब्दाची परिभाषाच बदलून टाकणाऱ्या ह्या
        वातावरणात शिक्षणाचा अर्थ, जगण्याचे, स्वतःसोबतच एकदुसऱ्याला समजून
        घेण्याचे संदर्भ बदलताना दिसताहेत.
      </p>
      <p>
        रानी आठव्या इयत्तेत शिकते. तिनं सांगितलं, “आमच्या वस्तीत इतक्या समस्या
        आहेत – लोकांना खाण्यापिण्याची विवंचना सतावतेय, मुलं शाळेत जाऊ शकत
        नाहीयेत, घराच्या बाहेर पडू शकत नाहीयेत, लोकांच्या हातांना काम नाहीये.
        अशा परिस्थितीत आपल्या सरकारनं काहीएक व्यवस्था करायला हवी, जसं की एखादं
        अॅप काढलं. त्यावर मग मुलं आपले विचार, कथा, कविता टाकतील. ते साहित्य
        सगळ्या मुलांना बघता यायला हवं, म्हणजे मुलं कंटाळणार नाहीत. लोकांच्या
        हाताला काम मिळावं. पण असं काही घडलं नाही. टाळ्या-थाळ्या वाजवून,
        मेणबत्त्या पेटवून काय होणार?”
      </p>
      <p>
        अशा परिस्थितीत मुलांना पाठ्यक्रमाचा अतिरिक्त ताण येऊ शकतो. म्हणून मग
        त्यांनी चांगल्या गोष्टी वाचाव्या, काही हलक्याफुलक्या वर्कशीट्सच्या
        माध्यमातून आपल्या मनातल्या विचारांना वाट मोकळी करून द्यावी, आपल्या
        सद्यस्थितिबद्दल लिहावं, हा मार्ग आम्ही निवडला. ह्यातून ती लेखन-वाचनाशी
        आवडीनं जोडलेली राहतील आणि ह्या लिखाणातून पुढील काळासाठी पाठ्यक्रमात
        अर्थपूर्ण भर पडेल.
      </p>
      <p>
        मुलांना वर्कशीट मिळाल्यावर ती खूप खूष झाली. एवढ्या दिवसांनी पुस्तकं
        नजरेस पडल्यानं लगेच पिशवीतून काढून वाचायला लागली. आपल्या मनातल्या
        विचारांना त्यांनी लिखाणातून वाट करून दिली.
      </p>
      <p><strong>सरगम वस्ती</strong>तल्या काही मुलांची ही लिखाणं आहेत –</p>
      <p>
        लॉकडाऊन सुरू झाल्यापासून खाण्यापिण्याची खूप आबाळ होत होती; पण सरकारनी
        ‘राशन’ वाटलं आणि आमच्या मुस्कानच्या लोकांनीसुद्धा वाटलं. आम्हाला खूप मदत
        केली. आता सगळ्यांच्या घरी रोज स्वयंपाक होऊ शकतोय. राशन संपलं की
        मुस्कानवाले पुन्हा राशन पाठवतात. आमची आईसुद्धा आम्हाला उपाशी राहू देत
        नाही. राशन संपलं की कुठून का होईना; पण ती आणतेच. लॉकडाऊनमुळे आम्ही
        घराच्या बाहेर खेळूसुद्धा शकत नाही आहोत.
      </p>
      <p style="text-align: right">
        <strong>नुमान</strong><strong>,</strong><strong> इयत्ता सहावी</strong
        ><strong>,</strong><strong> सरगम वस्ती </strong>
      </p>
      <hr />
      <p>&nbsp;</p>
      <p>
        ह्या लॉकडाऊनमुळे आम्ही कुठे जाऊ-येऊही शकत नाही. मला माझ्या मित्रांची खूप
        आठवण येते. व्हॅनमध्ये बसून शाळेत जाताना खूप मजा यायची. आता ती मजा नाही.
        आम्ही माता मंदिरापर्यंत तर नाही जाऊ शकत; पण <em>एम. पी. नगर </em>पर्यंत
        फिरून येतो. आजूबाजूचे रस्तेही सुनसान असतात. शाळा कधी सुरू होणार एवढाच
        विचार माझ्या मनात येत राहतो.
      </p>
      <p style="text-align: right">
        <strong>अमन</strong><strong>,</strong><strong> इयत्ता पाचवी</strong
        ><strong>,</strong><strong> सरगम वस्ती </strong>
      </p>
      <hr />
      <p>&nbsp;</p>
      <p style="text-align: center">जहाँ से कोरोना आया है वहीं पर तू जाएगा |</p>
      <p style="text-align: center">अब कैसे तू&nbsp;महामारी फैलाएगा?</p>
      <p style="text-align: center">एक सेनिटाईजर तुझे अपने घर भिजवाएगा |</p>
      <p style="text-align: center">तुझको भगाने के लिए मोदी प्लेट बजवायेगा |</p>
      <p style="text-align: center">9 बजे 9 मिनट के लिए मोमबत्ती जलवायेगा |</p>
      <p style="text-align: center">
        इण्डिया में फिर आने से पहले तू 10 बार घबराएगा |
      </p>
      <p style="text-align: center">हिन्दुस्तानी का तू खून नहीं चूस पायेगा |</p>
      <p style="text-align: center">डॉक्टर तुझे तेरी ओकात बताएगा |</p>
      <p style="text-align: right">
        <strong>रानी सनोने</strong><strong>,</strong
        ><strong>इयत्ता सातवी</strong><strong>,</strong
        ><strong>सरगम बस्ती</strong>
      </p>
      <hr />
      <hr />
      <p>&nbsp;</p>
      <p>
        <strong>लेखन व संकलन: </strong><strong>&nbsp;</strong
        ><strong>नीतू यादव</strong><strong>&nbsp;– </strong
        ><strong>शशिकला नारनवरे</strong
        ><strong>&nbsp; | </strong>muskaan.office@gmail.com
      </p>
      <p>
        source:
        <a
          href="http://www.muskaan.org/blog/%e0%a4%a4%e0%a4%be%e0%a4%95%e0%a4%bf-%e0%a4%a5%e0%a4%ae%e0%a5%87-%e0%a4%a8%e0%a4%b9%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a4%b2%e0%a4%ae/"
          target="_blank"
          rel="noopener noreferrer"
          >http://www.muskaan.org/blog/ताकि-थमे-नहीं-कलम/</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,april-may-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="ताकि थमे नहीं कलम…!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ताकि थमे नहीं कलम…!",
    english: "",
  },
  short: {
    marathi:
      "मुस्कान ही भोपाळमधील उपेक्षित समाजघटकांसाठी काम करणारी स्वयंसेवी संस्था आहे. काही वर्षांच्या अनुभवानंतर आपल्या कामाची दिशा ठरवून घेत संस्थेनेदोन कार्यक्षेत्रे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["2020"], TAGS["april-may-एप्रिल-मे-२०२०"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ताकि-थमे-नहीं-कलम.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
