import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2376"
  class="post-2376 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-masik-article category-oct-nov--- tag-language tag-story"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <blockquote>
        <p style="text-align: justify"><strong>‘ग्रेन्युई’चे अनुभव</strong></p>
        <p style="text-align: justify">
          एक मुलगा होता. त्याचं नाव होतं ‘ग्रेन्युई’. हा मुलगा म्हणजे पॅट्रिक
          झ्यूसकिंड नावाच्या जर्मन लेखकाच्या ‘द पर्फ्युम’ (1985) ह्या गाजलेल्या
          ‘बेस्ट सेलर’ कादंबरीतलं मुख्य पात्र. ‘ग्रेन्युई’ला जन्मतः एक देणगी
          मिळालेली असते. तो वासावासातले सूक्ष्म फरक ओळखू शकत असे. त्याच्या
          डोक्यात येणाऱ्या सगळ्या वेगळ्या कल्पनांना शब्दरूप द्यायला नेहमीची भाषा
          त्याला मुळीच पुरत नसे. तो वस्तू आणि त्यांची नावं ह्यांची सांगड घालू
          शकायचा नाही. त्यामुळे त्याला भाषा ह्या प्रकारात काही अर्थ नाही, असं
          वाटायला लागलं. ह्या कादंबरीत त्याची ओळख कशी करून दिली आहे, बघू या.
        </p>
      </blockquote>
      <p style="text-align: justify"><strong>‘ग्रेन्युई’ची ओळख</strong></p>
      <p style="text-align: justify">
        पाय लांब करून ग्रेन्युई लाकडाच्या ढिगावर बसला होता. पाठ खोपटाच्या
        भिंतीला टेकून, डोळे मिटून शांत बसला होता. अजिबात हालचाल न करता. त्याला
        काही दिसत नव्हतं, ऐकू येत नव्हतं, की जाणवत नव्हतं. त्या लाकडाचा गंध
        त्याच्याभोवती पसरत होता, त्या छपराखाली भरून राहिला होता. ग्रेन्युई फक्त
        तो गंध शोषून घेत होता, तो गंध पीत होता. त्यात तो बुडून गेला होता.
        रंध्रारंध्रातून हा गंध शोषून घेऊन तो स्वत:च लाकूड बनून गेला होता – लाकडी
        बाहुलीसारखा, एखाद्या ‘पिनाचिओ’सारखा. तो लाकडाच्या ढिगाऱ्यावर तसाच निपचित
        पडून राहिला, मेल्यासारखा. मग बऱ्याच वेळाने – अर्धा तास तरी झाला असेल –
        त्याने तोंडातून पिळवटून, कसाबसा एक शब्द उच्चारला: ‘लाकूड’. तो जसा काही
        डोक्यापर्यंत लाकडाने भारला गेला होता. लाकूड हा शब्द जसं काही त्याच्या
        घशाशी आला होता. जसं काही त्याचं पोट, घसा, कान सगळं लाकडाने तुडुंब भरलं
        होतं – मग ‘लाकूड’ हा शब्द तो ओकला. तो भानावर आला. वाचला. त्या लाकडाचं
        दडपून टाकणारं अस्तित्व आणि त्याचा गंध यानी ग्रेन्युई गुदमरत होता. तो
        उठून बसला आणि ढिगाऱ्यावरून घसरून खाली आला; आणि आपल्या लाकडी पायावर अडखळत
        तिथून निघून गेला. कित्येक दिवसांनंतरही त्याचं मन त्या वासानं भारावलेलं
        होतं. त्या वासाची जबरदस्त आठवण आली, की तो स्वत:शीच पुटपुटायचा : ‘लाकूड’,
        ‘लाकूड’.
      </p>
      <p style="text-align: justify">
        अशा रीतीने तो बोलायला शिकला, पण शब्द जेव्हा एखाद्या वस्तूला उल्लेखून
        म्हटलेले नसायचे, म्हणजे अमूर्त कल्पना व्यक्त करणारे असायचे, तेव्हा
        त्याची फारच पंचाईत व्हायची. विशेषत: नैतिक किंवा त्यासारख्या
        संकल्पनांसाठी वापरलेले शब्द. असे शब्द त्याच्या लक्षात राहायचे नाहीत. तो
        त्यात गोंधळ करायचा. त्यांची अदलाबदल करायचा. मोठा झाल्यावर तो असे शब्द
        वापरण्याचं टाळत असे. आणि वापरलेच, तर त्यात चुका करीत असे. हक्क, विवेक,
        देव, आनंद, जबाबदारी, नम्रता, कृतज्ञता हे असे शब्द – यांतून काय व्यक्त
        होत असावं, हे त्याला कायमचं कोडंच होतं.
      </p>
      <p style="text-align: justify">
        तसं बघितलं, तर त्याच्या डोक्यात साठलेल्या आणि भिनलेल्या सगळ्या वेड्या
        कल्पनांना शब्दरूप द्यायला त्याला वापरातली भाषा मुळीच पुरी पडू शकत नसे.
        अलीकडे तर त्याला नुसता लाकडाचा वास यायचा नाही, तर लाकडाच्या प्रकारांचा
        वेगवेगळा वास यायचा! उदाहरणार्थ : जुन्या, नव्या, शेवाळलेल्या, कुजलेल्या,
        कुबट लाकडाचा वास. किंवा लाकडाच्या फळ्यांचा, भुग्याचा, कपट्यांचा वास. असे
        वास त्याला अगदी बरोब्बर येत असत आणि वासा-वासात तो बरोबर फरक करू शकत असे.
      </p>
      <p style="text-align: justify">
        लाकडाप्रमाणे इतर गोष्टींबाबतही असंच होतं. म्हणजे उदाहरणार्थ, रोज सकाळी
        त्याच्या वसतिगृहामधल्या ‘मादाम गिय्यार्ड’ मुलांना एक पांढरं पेय आणून देत
        असत. त्याला सगळे आपले सरधोपट ‘दूध’ म्हणायचे. ग्रेन्युईच्या मते ते पेय
        खरं तर प्रत्येक दिवशी वेगळंच लागायचं. ते किती गरम आहे, कोणत्या गाईचं
        आहे, गाईनं आदल्या दिवशी काय खाल्लं होतं, त्यात स्निग्धता किती आहे,
        इत्यादी गोष्टींवर ते अवलंबून असे. आणि तीच गोष्ट धुराचीही. ज्या धुरात
        शेकडो सुगंध मिसळले आहेत असं चमचमणारं, क्षणोक्षणी नवीन रूप धारण करणारं हे
        वासांचं मिश्रण. त्याला आपलं आगीतून उठणाऱ्या धुराप्रमाणे ‘धूर’ हे एकच
        नाव! तसंच पावलो-पावली, श्वासागणिक वेगवेगळ्या वासांनी भरून जाणारी ही
        पृथ्वी, माती, निसर्ग, हवा. वासांमुळे त्यांचं संपूर्ण व्यक्तिमत्त्वच
        बदलतं; तरीही त्यांना आपली पृथ्वी, निसर्ग, हवा अशीच सरधोपट नावं असावीत
        म्हणजे कमाल आहे.
      </p>
      <p style="text-align: justify">
        भाषेची ही मर्यादित कुवत, हे दारिद्र्य; आणि वासातून प्रचीती येणाऱ्या
        जगाचं हे ऐश्वर्य, ही संपन्नता यांच्यातल्या तफावतीमुळे शब्दांचा आपल्या
        अनुभवांशी मेळ घालणं ग्रेन्युईला अशक्य होतं. अशा कारणानं ग्रेन्युईला भाषा
        या प्रकारात काही तथ्य नाही, असंच वाटायला लागलं. इतर माणसांमधे वावरताना
        जेव्हा नाइलाजच होईल, तेव्हाच तो भाषेचा वापर करण्याची तसदी घ्यायचा.
        गंधाच्या माध्यमातून त्याने स्वत:भोवतीचं संपूर्ण जग सहा वर्षांचा असतानाच
        आत्मसात केलं होतं. ‘मादाम गिय्यार्ड’च्या घरामधे एकही वस्तू अशी नव्हती,
        उत्तरेकडच्या ‘र्यू द शारॉन’ नावाच्या रस्त्यावरची एकही जागा, व्यक्ती,
        दगड, झाड, झुडूप, कुंपण, एकही जमिनीचा तुकडा असा नव्हता, की ज्याचा वास
        त्याला माहीत नव्हता. तो त्यांना वासावरून पुन्हा ओळखू शकायचा.
      </p>
      <p style="text-align: justify">
        त्या वस्तूंच्या वासांच्या आठवणी त्याच्या डोक्यात पक्क्या बसलेल्या
        होत्या. हजारो, लाखो वेगवेगळे स्वतंत्र वास त्याने डोक्यात, एकेका कप्प्यात
        साठवले होते, आणि इतक्या नेमकेपणाने की केव्हाही त्यातला एखादा वास आला, तर
        तो तो वास लगेच ओळखत असे. किंवा एखाद्या वासाच्या नुसत्या आठवणीने त्याला
        तो वास ‘प्रत्यक्ष’ येत असे. कल्पनेतच तो त्यांची वेगवेगळी मिश्रणं करून
        नवीन वास तयार करायचा. असे वास, की जे प्रत्यक्षात खरं तर अस्तित्वातच
        नाहीत.
      </p>
      <p style="text-align: justify">
        जणू काही वासाच्या संबंधित त्याची स्वत:ची स्वत: तयार केलेली अशी प्रचंड
        मोठी शब्दसंपत्ती होती. त्यांची तो जणू मन मानेल तशी वाट्टेल तेवढी
        ‘गंधवाक्य’ बनवायचा, आणि तेही अशा लहान वयात. त्याच्या बरोबरची मुलं आधी
        शिकलेल्या शब्दांची मोठ्या कष्टाने, अडखळत, रूढ वाक्यं बनवत. बाह्य जगाचं
        चित्रण करायला असमर्थ अशी वाक्यं….
      </p>
      <p style="text-align: justify">
        असा हा ‘ग्रेन्युई’! त्याची भाषा होती फ्रेंच. आता फ्रेंच ही एक समृद्ध
        भाषा आहे, हे वेगळं सांगण्याची गरज नाही. तरीही ती त्याला पुरायची नाही.
        ग्रेन्युई क्वचितच बोलायचा. कारण तो जे सूक्ष्म फरक ओळखू शकत असे, त्यासाठी
        नवीन शब्द निर्माण करणं, नावं शोधणं गरजेचं होतं. तरच त्याला सांगायचं ते
        सांगता आलं असतं! पण ते इतरांना कळणार कसं? कारण तो कशाला ‘य’ किंवा ‘क्ष’
        म्हणतोय ते इतरांना माहीत नसणार!
      </p>
      <p style="text-align: justify">
        <strong>भाषा आणि जीवन (1989) मधून साभार</strong>
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-2561"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ग्रेन्युईची-गोष्ट-0-136.jpg"
          alt="136"
          width="105"
          height="130"
        />
      </p>
      <p style="text-align: justify"><strong>अनुवाद : डॉ. नीती बडवे</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="ग्रेन्युईची गोष्ट"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ग्रेन्युईची गोष्ट",
    english: "",
  },
  short: {
    marathi:
      "‘ग्रेन्युई’चे अनुभव एक मुलगा होता. त्याचं नाव होतं ‘ग्रेन्युई’. हा मुलगा म्हणजे पॅट्रिक झ्यूसकिंड नावाच्या जर्मन लेखकाच्या ‘द पर्फ्युम’ (1985)...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2020"],
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०२०"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ग्रेन्युईची-गोष्ट.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
