import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2414"
  class="post-2414 post type-post status-publish format-standard hentry category-422 category-masik-article category-oct-nov--- tag-language tag-lockdown"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <h3>भाषाप्रेमीच्या अस्वस्थ रोजनिशीतील तीन पाने</h3>
      <h4 style="text-align: center">१.</h4>
      <p>
        आमच्या पंतप्रधानांनी संध्याकाळी टीव्हीच्या पडद्यावर विराजमान होत,
        संपूर्ण देशात लॉकडाऊन करण्याचा आदेश दिला, लगेचच माझ्या सर्व
        शेजाऱ्यापाजार्‍यांनी जमतील तेवढ्या जीवनावश्यक वस्तू खरेदी करण्यासाठी
        घरातील पिशव्या घेऊन सुपर स्टोअर्सकडे धाव घेतली. पुढचे काही आठवडे किंवा
        महिने आपल्याला घरात बंद राहावे लागू शकेल, हे गृहीत धरुन आवश्यक सामानाची
        साठवणूक करण्यासाठी सुपरमार्केटमध्ये एकच गर्दी झाली.
      </p>
      <p>
        मी काही त्यांच्यात सामील होऊ शकलो नाही कारण मी एका चमत्कारिक अडचणीत
        सापडलो होतो. झाले असे, की माननीय पंतप्रधानांचे ते दूरदर्शनवरील भाषण
        पूर्ण होण्याआधीच मला माझ्या गुजरातमधील एका आदिवासी स्नेह्यांचा फोन आला.
        ते गेली पंधरा-वीस वर्षे गुजरातमध्ये एक शिक्षणसंस्था चालवतात. त्यांनी मला
        प्रश्न केला, ‘लॉकडाऊन’ या शब्दाला गुजराती भाषेत नेमका पर्यायी प्रतिशब्द
        कोणता? त्यांना संस्थेच्या सूचना-फलकावर सूचना लिहायची आहे. त्यात
        ‘लॉकडाऊन’ याला गुजराती शब्द वापरावा लागणार आहे. मी त्यांना एक-दोन
        गुजराती शब्द सुचवले; पण त्यांना काही ते फारसे पटले नाहीत. मी त्यांना
        शब्द सुचवला ‘ताळू मोक्यु’. ते म्हणाले याचा अर्थ फक्त ‘कुलूप लावणे’ असा
        होतो. मी म्हटले, ‘बरं, मग ‘ताळू ठोक्यू’ हा शब्द कसा वाटतो?’ ते म्हणाले,
        की याचा अर्थ ‘टाळेबंदी लादली’, असा होतो. त्यांचे म्हणणे बरोबर होते; हे
        दोन्ही शब्द लॉकडाऊनचा नेमका अर्थ व्यक्त करणारे नव्हते. ‘ताळू ठोक्यू’ असा
        शब्द वापरून लिहिले तर असे लिहावे लागेल ‘संस्था बंद रहेशे कारन के ए
        तालामा छे’ म्हणजे संस्था बंद आहे कारण त्याला कुलूप लावण्यात आले आहे. ते
        फारच चमत्कारिक वाटले असते. ते मला म्हणाले, की त्यांना जरा भारदस्त
        सुयोग्य असा भाषांतरित शब्द अपेक्षित आहे. मला खरेच नेमका शब्द काही
        सापडेना, मी नम्रपणे थोडा वेळ मागून घेतला. मग मी शब्दकोशांच्या मदतीने या
        गहन शब्दाला गुजराती पर्याय शोधायचे ठरवले.
      </p>
      <p>
        शब्दकोश हे असे ग्रंथ असतात, की बंद असताना कसे भारदस्त वाटतात; पण अर्थ
        शोधण्यासाठी एकदा उघडले, की फारच गरीबबिच्चारे वाटायला लागतात. लॉकडाऊनला
        नेमका गुजराती शब्द शोधण्याच्या मोहिमेत सुरुवातीला मी माझ्याकडच्या छोट्या
        सुबक शब्दकोशांचा आधार घेतला; पण त्यांनी मदत नाकारल्यावर मी लठ्ठ
        शब्दकोशांना साकडे घातले. त्यात मला सापडलेले अर्थ आणि शब्द मी कागदावर
        नोंदवत राहिलो. माझ्या नोंदवहीत अजूनही त्या नोंदी आहेत. त्यातील काही:
      </p>
      <p>
        1. लॉक किंवा कुलूप म्हणजे असे यांत्रिक साधन ज्याचा उपयोग दरवाजा किंवा
        झाकण बंद करण्यासाठी केला जातो आणि त्याच्या चलनवलनासाठी विशिष्ट आकाराच्या
        किल्लीची किंवा काही विशिष्ट पद्धतीच्या एकत्रित गुंतागुंतीपूर्ण चलनवलन
        करण्याची आवश्यकता असते. (आपण ज्या ‘लॉकडाऊनचा’ अर्थ शोधतोय त्यात
        कोणत्याही दरवाजाचा आकार समोर नाहीये; ना कोणत्या किल्लीचे वर्णन. फक्त
        ‘सोशल डिस्टन्सिंग सांगितले गेलेय. म्हणजे वरील अर्थ लागू पडत नाही.)
      </p>
      <p>
        2. एखाद्या कालव्याचा किंवा नदीचा बंदिस्त किंवा संरक्षित भाग. (कोरोना
        विषाणू पाण्यात जिवंत राहू शकत नाही; त्यामुळे हा अर्थही गैरलागू.)
      </p>
      <p>
        3. एखाद्या वाहनाची पुढील चाके त्या वाहनाची दिशा बदलण्यासाठी किंवा गती
        बदलण्यासाठी वळवणे. (इथे तर सर्वांच्या हालचालींवरच बंदी घालण्यात आलीय;
        म्हणजे हा अर्थही लागू नाही.)
      </p>
      <p>
        4. कुस्तीच्या सामन्यातील कैचीपकड. (इथे तर दोन शरीरांचा परस्परस्पर्शच
        सर्वात धोकादायक मानला गेला आहे. तेव्हा या शब्दार्थाला दूर ठेवलेलेच बरे.)
      </p>
      <p>
        5. रग्बीच्या खेळातील दुसऱ्या रांगेतील खेळाडू ‘लॉक-फॉर्वर्डच्या’ तयारीत.
        (माझ्या आदिवासी मित्रांना रग्बी हा खेळच माहीत नसणार, तेव्हा हा अर्थ
        आपोआपच बाद होतो.)
      </p>
      <p>
        असा शब्दकोशांचा धांडोळा घेऊनही योग्य अर्थ सापडला नसला, तरी माझे प्रयत्न
        काही मी सोडले नाहीत.
      </p>
      <p>
        शब्दाच्या प्रत्येक पैलूचा आणि त्यावर आधारित तयार झालेल्या विविध शब्द आणि
        शब्दसमूहांचा शोध घेतला. त्यासाठी शब्दांची उत्पत्ती आणि
        शब्दार्थशास्त्रातील माझे सारे कौशल्य पणाला लावले. अशा या माझ्या
        शोधमोहिमेत माझ्या जवळच्या दुसऱ्या, तिसऱ्या आणि चौथ्या शब्दकोशातून
        माझ्याजवळ ‘लॉकडाऊन’ या संज्ञेसाठी अनेक अर्थ, वाक्प्रचार जमा झाले.
        उदाहरणार्थ, लॉक-आऊट (उद्योग व व्यवसायांशी संबंधित), लॉक-अप (तुरुंगात
        डांबणे), लॉकर (जसा बँक लॉकर), लॉक-स्टेप (एखाद्या संचलनातील पावलांची
        लयबद्ध हालचाल), लॉक-नट (सर्वांना ठाऊक असलेला, शिंपी मंडळी एखाद्या
        बटणाच्या शिवणीच्या अखेरीस घालतात तो टाका), लॉक ऑन टू (रडार तज्ज्ञांचा
        प्रतीक्षाकाळ), याच्याच जोडीला लॉकेबल आणि लॉकलेस असे शब्दही गवसले. मात्र
        ‘लॉकडाऊन’ या शब्दाचा अचूक पर्याय शोधण्यात मात्र मी पूर्णपणे अपयशी ठरलो.
        दरम्यान लॉकडाऊन या शब्दार्थासाठीच्या शोधात माझी शब्दकोशांबरोबरची झटापट
        आणि सटीक नोंदीचा गठ्ठा तयार होईपर्यंत चक्क प्रत्यक्ष लॉकडाऊन घटिकाच समोर
        उभी राहिली. त्यामुळे मी असा निष्कर्ष काढला, की आपण लॉकडाऊन अशा
        प्रत्यक्षात अस्तित्वातच नसलेल्या शब्दानुसार लॉकडाऊनमध्ये अडकलेलो आहोत
        आणि तसेच आपला देश आणि बहुधा जगातील अनेक इतर देशही या लॉकडाऊनमध्ये आहेत.
        अखेरीस मी थकून आणि शिणून अंथरुणावर अंग टाकले. मला वाटायला लागले, की मी
        एका अशा शब्दात अडकलोय जो अस्तित्वातच नाही आणि अशा एका जगात येऊन पोचलोय
        जे तासापूर्वी अस्तित्वातच नव्हते.
      </p>
      <p>
        मी दुसऱ्या दिवशी सकाळी डोळे उघडले तेव्हा वर्तमानपत्रे गायब झाल्याचे
        समजले. वर्तमानपत्रे संसर्ग पसरवतात हे माझ्या नव्याने लक्षात आले. हे
        म्हणजे फारच मनोरंजक आणि तेवढेच भीतीदायकही. मी एका अशा शब्दाचा बंदी झालो
        होतो, ज्याला कोणत्या ‘जगाचा’ आधार नाही. सफरचंद या शब्दाला अर्थ प्राप्त
        होतो कारण जगात कुठेतरी सफरचंद अस्तित्वात असते; पण लॉकडाऊन हा नुसताच एक
        शब्द आहे. याच काळात याबाबत कट-कारस्थान असल्याचे नवनवे तर्क आणि सिद्धांत
        मांडले जात होते. या सर्व सिद्धांतांचा आधार असा होता, की वास्तविक काही
        आवश्यकता नसताना जगातील हुकूमशाही सरकारांनी जगाला लॉकडाऊन करुन ठेवलेय.
        माझा काही अशा कट-कारस्थान सिद्धांतावर विश्वास ठेवण्याकडे कल नसतो. त्या
        तर्कांना तसा काही फारसा आधारही नव्हता; पण तरीही माझ्या मनात एक आशा होती.
        या सर्व चर्चेतून ‘लॉकडाऊन’ असा जो शब्द चर्चेत आला आहे; भले तो शब्द
        कोणत्या शब्दकोशात नसला, तरी तो नेमका काय अर्थ सांगू पाहतोय हे मला उमगेल.
        त्या दिवशी दुपारी मी वेबस्टर शब्दकोश शोधला. त्यात मला सापडले, की लॉकडाऊन
        ही संज्ञा प्रथम 1970 साली वापरली गेली होती. या संज्ञेचा अर्थ असा देण्यात
        आला होता, ‘लॉकडाऊन म्हणजे असा आणीबाणीचा उपाय किंवा स्थिती जेव्हा
        धोक्याच्या शक्यतेमुळे लोकांना प्रतिबंधित क्षेत्रातून किंवा इमारतीतून आत
        किंवा बाहेर जाण्यास तात्पुरता अटकाव केला जातो.’
      </p>
      <h4 style="text-align: center"><strong>२.</strong></h4>
      <p>माझ्या अपेक्षेपेक्षा दिवस आणि रात्री तशा जलद जात आहेत.</p>
      <p>घरातही कितीतरी गोष्टी करायच्या आहेत.</p>
      <p>
        घरात राहूनही आपण इतके काम करू शकतो याची मला कल्पनाच नव्हती. साफसफाई,
        आवराआवरी, अनेक गोष्टी परत सुसंगतीने लावणे आणि काही गोष्टींची उजळणी करणे
        अशा अनेक गोष्टी करता येतात.
      </p>
      <p>
        रेडिओ, टीव्ही आणि वर्तमानपत्रांत धांडोळा घेतला तर कोरोना विषाणूशिवाय
        अन्य कोणत्याच विषयाला स्थान नव्हते; पण या सर्वांचा धांडोळा घेतल्यामुळे
        मला एका गोष्टीची खात्री पटली, की मला समजला नसला तरी बाकी सगळ्यांना
        लॉकडाऊनचा अर्थ नीट कळलेला आहे.
      </p>
      <p>
        नंतर घरातील पुस्तकांची मांडणी साफ करताना मला एक पुस्तक सापडले. मी ते
        पन्नास वर्षांपूर्वी वाचले होते. त्यानंतर हे पुस्तक मी उघडूनही बघितले
        नव्हते. अठराव्या शतकातील इंग्लिश कवी अ‍ॅलेक्झांडर पोप याचे ते पुस्तक
        होते. आता मी तसा मोकळाच होतो आणि वेळच वेळ होता; म्हणून मी ते पुस्तक
        पुन्हा एकदा चाळायचे ठरवले. आजच्या पिढीतल्या वाचकांना हा कवी माहीत
        असण्याचे कारण नाही. त्याच्या कविताही कोणी ऐकल्या नसाव्यात. म्हणूनच मला
        थोडी माहिती सांगायला हवी.
      </p>
      <p>
        सतराव्या शतकाच्या अखेरीस इंग्लंडमध्ये अँग्लिकन चर्च वगळता अन्य सर्व
        चर्चच्या सदस्यांवर एक विशेष कर लागू करण्यात आला. त्याबद्दचा गंमतशीर
        किस्सा अ‍ॅलेक्झांडर पोपला त्याचा कॅथॉलिक मित्र जॉन कॅरिल याने सांगितला
        होता. पोपने त्यावर आधारित दीर्घ कविता लिहिली होती. ही कविता 1714 साली
        प्रसिद्ध झाल्यावर पहिल्या चार दिवसांत कवितेच्या 3000 प्रती विकल्या
        गेल्याची नोंद होती. त्या कवितेचा आशय साधारण असा होता – कवी एक अँग्लिकन
        सुंदरी, इजाबेला फर्मोरच्या केसांची बट कापतो. या एका कृतीमुळे इंग्लंडमधील
        अँग्लिकन आणि कॅथॉलिक समाजात मोठे वाग्युद्ध छेडले जाते आणि वाद-प्रतिवाद
        सुरू होतात. अ‍ॅलेक्झांडर पोपला लॅटिन भाषेचीही पुरेशी जाण होती. लॅटिन
        भाषेत हिसकावणे, ओरबाडणे किंवा पळवून नेणे या शब्दांसाठी ‘रेपेरे’ असा शब्द
        आहे आणि त्या शब्दाला इंग्रजी भाषेत शब्द आहे ‘रेप’. म्हणून पोप आपल्या या
        दीर्घकाव्याला ‘दि रेप ऑफ द लॉक’ असे शीर्षक देतो.
      </p>
      <p>
        ही कविता परत वाचताना माझ्या आज लागू असलेल्या लॉकडाऊनशी याचा एक चमत्कारिक
        संबंध असल्याचे मला वाटू लागले. ही कविता म्हणजे आपल्या दिमाखाचे,
        मोठेपणाचे प्रदर्शन करणारे, आपापले वर्चस्व दर्शवणारे वाग्युद्ध होते.
        माझ्या मनात येऊन गेले ते सीएए-एनआरसी-एनपीआर आंदोलन, त्यानंतर दिल्लीतील
        ‘दंगली’ आणि निझामुद्दीन येथील तबलिगी मेळावा या पार्श्वभूमीवर ताबडतोब हे
        लॉकडाऊन घोषित होणे यात काही ‘छुपा डावपेच’ तर नाही? पण याबाबत मला ठामपणे
        काही विधान करायचे नाही. खरे तर आजच्या दिवसांत असा काही प्रश्न विचारणेही
        जोखमीचे ठरू शकते. तसे तर मला टाळ्या आणि थाळ्या वाजवणे याचाही अर्थ
        समजलेला नाही. किंवा दिवे लावण्याचे महत्त्व पूर्णपणे समजलेले नाही. मला
        असे वाटून गेले, की या कार्यक्रमांपेक्षा या आरोग्यसेवेतील सर्व
        कर्मचाऱ्यांच्या मुलांना संपूर्ण शिक्षण मोफत देण्याचा निर्णय घेणे उचित
        ठरले असते; पण सध्याच्या काळात अशा काही विधानामुळे गैरसमजच अधिक पसरण्याची
        शक्यता असते.
      </p>
      <p>मी पुस्तक जिथे होते तिथे परत ठेवले.</p>
      <p>
        लॉकडाऊनच्या तिसऱ्या आठवड्यातच विविध अर्थतज्ज्ञांनी अर्थव्यवस्थेतील गंभीर
        परिस्थितीबाबत चिंताजनक चित्र रंगवायला सुरुवात केली होती. सकल गृह उत्पादन
        आणि आर्थिक वृद्धीबाबतच्या अंदाजांचे पुनर्मूल्यांकन करण्यात आले. सुधारित
        रेपो दर आणि कर्जधोरण, तसेच एन.पी.ए. आणि कर्जथकबाकीदारांच्या सुधारित
        याद्या तयार केल्या गेल्या. या सर्व अस्वस्थ काळात नॅसडॅक आणि सेबी
        निर्देशांकातील घसरण आणि वाढीत होणाऱ्या उसळीबद्दलच्या बातम्या ह्या कोरोना
        महामारीच्या बातम्या आणि आकडेवारीच्या बाजूच्या समासातील बातम्या म्हणून
        येत राहिल्या. एक गोष्ट स्पष्ट दिसत होती, की जागतिक अर्थव्यवस्था
        अरिष्टाच्या खाईत ढकलली जात होती, जणू आर्थिक ‘लॉक’मुळे झालेला हा ‘रेप’
        होता! या सर्व काळात छोटी न्हाव्यांची दुकाने आणि सलून्स उघडण्यावर बंदी
        असल्याची घोषणा सतत रेडिओ आणि टीव्हीवरून आवर्जून केली जात होती.
      </p>
      <h4 style="text-align: center">३.</h4>
      <p>
        लॉकडाऊनचा कालखंड वाढवण्याची दुसरी घोषणा केंद्र सरकारच्या कनिष्ठ
        स्तरावरील अधिकाऱ्याद्वारे करण्यात आली. त्यावेळेपर्यंत एक गोष्ट स्पष्ट
        झाली, की ‘लॉकडाऊन’ ही संज्ञा किंवा शब्द काही ‘जगहीन’ नाही. या शब्दाला
        ठाम अर्थ आहे. महाप्रचंड वाढलेली बेकारी, शेतकऱ्यांचे आर्थिक
        उद्ध्वस्तीकरण, माफक शिक्षण, नोकरी आणि समाधानकारक जीवनाची स्वप्ने
        उखडलेल्या तरुणांचे अंधकारमय भवितव्याचे जग, स्वयंरोजगारात असलेल्यांसाठी
        मृत्युघंटा म्हणजे ‘लॉकडाऊन’. देशाच्या आर्थिक ताकदीबाबत केले गेलेले
        आत्मप्रौढी मिरवणारे, बढाईखोर, संभ्रमित करणारे दावे कोरोनाने पार पालथे
        पडले आहेत, अ‍ॅलेक्झांडर पोपच्या शब्दात सांगायचे तर ‘लॉकडाऊन’ झाले!
        नियतीचा आणि शब्दकोशासाठी हा काय दैवदुर्विलास आहे बघा; ‘कोरोना’ या लॅटिन
        शब्दाचा अर्थ आहे ताज, मुकुट, सम्राट, राज्याचा प्रमुख. आता माझ्या लक्षात
        आले, की शब्दकोश जरी अनभिज्ञ असले, तरी ‘लॉकडाऊन’ हे कोरोना विषाणूमुळेच
        आहे. हे समजायला मला तसा उशीरच झाला होता. तरी मी माझ्या मित्राला कळवले,
        की सूचनेत पुढील मजकूर लिहिणे योग्य ठरेल, ‘मूछ कट गयी होनेसे दरवाजा बंद’.
        याचा साहित्यिक भाषेतील अर्थ ‘लॉकडाऊन बिकॉज ऑफ लॉक डाऊन.’
      </p>
      <p>(वाङ्मय वृत्तमधून साभार)</p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-2445"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/संदर्भ-हरवलेला-शब्द-डॉ-गण-0-19.jpg"
          alt="संदर्भ हरवलेला शब्द!   |  डॉ. गणेश देवी"
          width="96"
          height="119"
        />
      </p>
      <p>
        <strong>डॉ. गणेश देवी&nbsp;&nbsp;</strong> |&nbsp;&nbsp;
        <a href="mailto:ganesh_devy@yahoo.com" target="_blank"
          >ganesh_devy@yahoo.com</a
        >
      </p>
      <p>
        डॉ. गणेश देवी ‘दक्षिणायन’ चळवळीचे प्रणेते असून पीपल्स लिंग्विस्टिक सर्वे
        ऑफ इंडियाचे संपादक आहेत. बडोद्याजवळ तेजगढ येथे त्यांनी भाषासंवर्धनासाठी
        संस्था सुरू केली आहे. तत्त्वज्ञान, समाजशास्त्र, भाषाशास्त्र आणि साहित्य
        अशा अनेक विषयांवर देवीसर अतिशय सर्जक पद्धतीने काम करत असतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="संदर्भ हरवलेला शब्द!   |  डॉ. गणेश देवी&nbsp;&nbsp;"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संदर्भ हरवलेला शब्द!   |  डॉ. गणेश देवी",
    english: "",
  },
  short: {
    marathi:
      "भाषाप्रेमीच्या अस्वस्थ रोजनिशीतील तीन पाने १. आमच्या पंतप्रधानांनी संध्याकाळी टीव्हीच्या पडद्यावर विराजमान होत, संपूर्ण देशात लॉकडाऊन करण्याचा आदेश दिला, लगेचच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2020"],
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०२०"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/संदर्भ-हरवलेला-शब्द-डॉ-गण.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
