import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2020"],
    TAGS["be the change"],
    TAGS["June-July - जून-जुलै २०२०"],
    TAGS["masik-article"],
    TAGS["parenting through modeling"],
  ],
  content: {
    marathi: `<article
  id="post-2003"
  class="post-2003 post type-post status-publish format-standard hentry category-422 category-june-july--- category-masik-article tag-be-the-change tag-parenting-through-modeling"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <strong>प्रसंग एक</strong><strong>:</strong><strong> ताजा ताजा</strong>
      </p>
      <p>
        “बाबा माझ्या वरच्या खोलीत मी सांगेपर्यंत यायचं नाही,” कबीरानं
        उठल्याउठल्या सांगितलं. मग आम्ही दिवसभर गेलोच नाही. काहीतरी गुप्त मोहीम
        चाललेली. शांतता ही जीवघेणी असते; विशेषतः ती जर मुलांच्या खोलीतली असेल
        तर! संध्याकाळी तो बाहेर गेला म्हणून त्या खोलीत घुसलो तर नीट म्हणजे नेहमी
        असते तशी दिसत होती खोली. मला वाटलं प्लान बारगळलाय, हुश्श! तोवर सहज
        म्हणून पुढे गेलो तर कपाटही आहे तसेच. तसाच पुढे बाथरूमकडे गेलो, आणि
        हृद्यविकाराचा झटका का काय, तोच यायचा बाकी राहिला. अख्ख्या बाथरूममध्ये
        मातीचा ढीग पडलेला, एक चांगलं रेग्झिन कापून ठेवलेलं आणि शक्यतेच्या पलीकडे
        चिखल. हे नेमकं काय आहे हे समजून घेतच होतो, तोवर कबीरा आला.
      </p>
      <p>“अरे बाबा, येऊ नको म्हणालेलो नं?”</p>
      <p>“अरे हे काय आहे?”</p>
      <p>“बाथटब करतोय तयार…” एकदम शांत उत्तर.</p>
      <p>“बाथटब? मातीचा?”</p>
      <p>“हो. जुन्या काळी असाच असेल नं?”</p>
      <p>“माती कुठून आणलीस?”</p>
      <p>“अंगणातून काढली खोदून…”</p>
      <p>“ह्म्म्म…”</p>
      <p>शांतता…</p>
      <p><strong>प्रसंग दोन: आठ-दहा महिने आधीचा</strong></p>
      <p>
        “बाबा, मी उद्याच्या सायकलस्पर्धेत भाग घेणारे. म्हणजे स्पर्धेत नसेन; पण
        त्या लोकांसोबत सायकल चालवत जाईन.”
      </p>
      <p>“जास्त लांब नको जाऊ.”</p>
      <p>“हो बाबा.”</p>
      <p>दुसऱ्या दिवशी कबीरा सायकल घेऊन गायब.</p>
      <p>अजून आला नाही कबीर म्हणून दुपारी आईचा फोन.</p>
      <p>म्हणलं येईल.</p>
      <p>साधारण ३ वाजता एका अनोळखी नंबरवरून फोन आला.</p>
      <p>“बाबा कबीर बोलतोय. मी बारामती पेन्सिल चौकात पोहचलो.”</p>
      <p>“अर्रे… काय करतोस रे!”</p>
      <p>
        “काही नाही बाबा. आलो सायकल चालवत चालवत. ‘एंडलाईन’वर आलो, स्पर्धेच्या
        लोकांना भेटलो, ते म्हणले कुठून आला. मी मन्लो आलो वाघळवाडीतून. आता काय
        करणार बोलले, मी म्हणलो भूक लागली आहे. त्यांनी दिला पास आणि जेवलो मी
        तिथेच. मग त्यांना फोन मागितला आणि ओम्ड्याला केला (ओम आमच्या घरमालकांचा
        मुलगा, बारामतीला शिकतो). आता तो येणारे घ्यायला. तू नको काळजी करू.”
      </p>
      <p>वाघळवाडी ते बारामती पेन्सिल चौक हे अंतर ४० किलोमीटर आहे.</p>
      <p>शांतता…</p>
      <p><strong>प्रसंग तीन: अध्येमध्ये कधीही उद्भवतात त्यातला</strong></p>
      <p>देऊ घरातून एक कापड घेऊन आली. मी लॅपटॉपमध्ये डोकं खुपसून बसलेलो.</p>
      <p>“बाबा, मी हे कापड घेऊ खेळायला?”</p>
      <p>“ह्म्म्म.”</p>
      <p>मग चिरपरिचित शांतता…</p>
      <p>नंतर साधारण १० मिनिटांनी आईचा कालवा.</p>
      <p>माझं डोकं वर.</p>
      <p>“अरे हे काय केलं तू देवडे?” आई.</p>
      <p>“मी बाबाला विचारलेलं. तो हो मनला.”</p>
      <p>मी शुंभासारखा बघतोय.</p>
      <p>देऊबाईनं आईच्या सलवार सूटचं कापड घेऊन कात्रीनं कापून काढलं होतं.</p>
      <p>शांतता…</p>
      <p>
        कबीरा वय वर्षं १२ आणि देऊ वय वर्षं ६, यांच्यासोबत आमचा पालक असण्याचा
        रोलर कोस्टर प्रवास आता १२ वर्षांचा झालाय. मुळात पालक असणं आणि बहुतांशी
        प्रत्येक गोष्टीला ‘हो’ म्हणणारे पालक असणं ही एक वेगळीच गोष्ट असते. आम्ही
        पालक व्हायच्या आधी अनेक गोष्टी बोलायचो. वेगवेगळी पुस्तकं वाचलेली होती,
        त्याचा काहीएक उपयोगही झाला, नाही असं नाही; पण १०० पैकी ९५ वेळा आमची सगळी
        समज, सहनशीलता आणि संयम उलटंपालटं करण्याची किमया या साधारण तीन आणि
        साडेचार फुटी मानवांमध्ये आहे, ह्याचाही प्रत्यय येत गेला.
      </p>
      <p>
        सुरुवातीलाच आम्ही काही गोष्टी नीट ठरवल्या होत्या. जसं की, उगाच मुलांवर
        संस्कार करण्याच्या नादी लागायचं नाही. मग मुलांना गोष्टी सांगून झाल्यावर
        त्याचं तात्पर्य पढवून घेणं बाद झालं. त्यांना पोपट बनवायचं नाही. त्यामुळे
        घरी कुणी आलं, की हात बांधून पूर्ण नाव, गाव, शाळा इत्यादी सांगून त्यांची
        करमणूक करण्याची जबाबदारी मुलांची असणार नव्हती. आल्या-गेलेल्यांना नमस्कार
        वगैरे घालत बसायला सांगायचं नाही. मुलांना जे काका-मावश्या आवडतात,
        त्यांच्या उरावर बसून पोरं दंगा करतात; पण उगाच मागेमागे करत ‘लक्षवेधी’
        कार्यक्रम करत नाहीत. येता-जाता मुलांना भेटवस्तू द्यायच्या नाहीत; आम्हीही
        नाही आणि येणाऱ्या पाहुण्यांनीही नाही. त्यामुळे मिळत राहण्याची अपेक्षा
        नसते. शक्यतो फटके द्यायचे नाहीत. यावर मात्र आम्हा नवरा-बायकोमध्ये वादाचे
        प्रसंग उद्भवतात, कारण ती अध्येमध्ये एखादा रपाटा घालते, मी अजून कधीही हात
        नाही उचलला; पण ‘दिवसभर सांभाळून बघ, मग बाता मार’, हे तिचं म्हणणं मला
        मान्यच आहे. आताशा या कोरोनाग्रस्त परिस्थितीमध्ये माझ्याही संयमाचा कस
        लागतोय; पण अजूनतरी मी यशस्वी झालोय. महत्त्वाचं म्हणजे आपल्या धारणा आणि
        निष्ठा पोरांवर लादायच्या नाहीत. त्यामुळे आजोबा पूजा करताना कबीर
        त्यांच्याबरोबर आरती म्हणतो म्हणून आम्ही कधी गोंधळून गेलो नाही आणि
        आमच्यासोबत चळवळीची गाणी म्हणतो, त्यानं आम्हाला उचंबळून येत नाही.
      </p>
      <p>
        शक्यतो मुलांच्या म्हणण्याप्रमाणे गोष्टी करण्यावर आमचा विश्वास आहे. कबीर
        तीन वर्षांचा झाला, तेव्हा बालवाडीत जाण्याआधी त्यानं तीन अटी घातल्या १.
        सकाळची शाळा नको, २. जाईन तेव्हा जाईन, नाही तेव्हा नाही जाणार, आणि, ३.
        वाटला तर अभ्यास करेन, नाही तर नाही करणार.
      </p>
      <p>
        मग आम्ही अशी शाळा शोधून काढली आणि महाराज शाळेत जायला लागले. देऊ आता
        साडेसहा वर्षांची आहे आणि तिला अंगणवाडीत जायला अजिबात आवडत नाही. गेल्या
        साडेतीन वर्षांत ती जेमतेम आठ दिवस अंगणवाडीत गेली आहे. आता या वर्षी
        पहिलीत जाते म्हणाली आहे, तर कदाचित जाईलही. आता हे म्हणजे ‘लई भारी’
        अशातला प्रकार नाही; पण मुलांशी बोलून त्यांना कुठल्या गोष्टी तापदायक
        वाटतात हे जाणून घेणं आम्हाला महत्त्वाचं वाटतं. शाळा का आवडत नाही हे
        समजून घेऊन शाळेत जावंसं वाटेपर्यंत वाट बघणं हा प्रवास त्यांनी आपापला,
        एकट्यानं करायचा आहे. आपण फक्त सोबत राहायचं काम करू शकतो असं आम्हाला
        वाटतं.
      </p>
      <p>
        काही गोष्टी आम्ही ठरवून केल्या. जसं, मुलांना सोबत घेऊन फिरणं. वेगवेगळ्या
        कार्यक्रमांना आणि लोकांना भेटायला घेऊन जाणं. घरी कोणी येणार असेल, तर
        त्यांच्याबद्दल मुलांना आधीच सांगणं. किंवा आम्हीं कोणाकडे जाणार असू, तर
        का जातोय हे त्यांना सांगून ठेवणं. यातून त्यांचा घरातला आणि बाहेरचा वावर
        आपोआपच जबाबदार झाला. आम्ही दोघं भारत ज्ञान-विज्ञान समुदाय संघटनेचे
        कार्यकर्ते आहोत. कबीर तीन वर्षांचा होईपर्यंत मी पूर्णवेळ कार्यकर्ता होतो
        आणि समीक्षा नोकरी करायची. नंतर मी नोकरी करायला लागलो आणि समीक्षानं
        सामाजिक कामात जास्त लक्ष घालायला सुरुवात केली. त्यामुळे घरात सारखा
        वेगवेगळ्या कार्यकर्त्यांचा राबता असतो. या सगळ्यांसोबत गप्पा मारणं आणि
        आमचं बोलणं ऐकत बसण दोघाही पोरांना आवडतं.
      </p>
      <p>
        कबीरा साडेचार वर्षांचा असताना आईसोबत २० दिवस कलाजथ्था<sup>*</sup> करायला
        गेलला. तेवढ्यात त्याची सगळी पथनाट्यं आणि गाणी पाठ झालीच; पण मिळेल ते
        खाणं आणि मिळेल तिथे झोपणं हेही तो शिकला. आता मागच्या वर्षी देऊ १५ दिवस
        जाऊन आली. कबीरा साधारण पहिलीत असताना समीक्षा वंदना खरेंसोबत, ‘योनीच्या
        मनीच्या गुजगोष्टी’ या नाटकात काम करायची. त्याची तालीम आमच्या घरात
        चालायची. तालीम बघत बसणं हा कबीरचा आवडता कार्यक्रम. त्याला सगळं नाटक पाठ
        झालं असल्यानं एखादी कलाकार नसली, की चक्रीवाचनाला त्या जागी कबीर बसे. एक
        दिवस, भर रस्त्यात कबीरा आईला म्हणाला, “आई, पुच्ची म्हणजे काय गं?”
      </p>
      <p>समीक्षानं न डगमगता त्याला सांगितलं, “बायकांची शू करायची जागा.”</p>
      <p>“मग तुझ्या आईची पुच्ची का म्हणतात?”</p>
      <p>
        “काही पुरुषांना असं बोलून समोरच्याला त्रास द्यायला आवडतं; पण असं बोलायला
        नको.” आईचं शांतपणे उत्तर.
      </p>
      <p>
        आम्ही गेली चार वर्षं ऊसतोडणी कामगा<span style="color: var(--color-text)"
          >रांच्या मुलांच्या शिक्षणावर काम करतोय. आमच्यासोबत क</span
        ><span style="color: var(--color-text)"
          >बीराही कारखाना तळावर फिरत असतो. एकदा आम्ही कामाचं नियोजन करत बसलो
          होतो. चौथीत शिकणारा कबीरा बाजूला खेळत होता. आम्ही बोलत असताना मध्येच
          तो म्हणाला, “बाबा, तुम्ही लोकं दप्तर, वह्या, पुस्तकं आणि पाटी-पेन्सिल
          देताय; पण अभ्यास करायला त्यांना कोपीवर लाईट कुठे आहे? मग मुलं अभ्यास
          कसा करतील? मग आम्ही पैसे उभे करुन कोप्यांवर सौरदिवे बसवून विजेची सोय
          केली. हा दृष्टिकोन आम्हाला कबीरनं दिला.</span
        >
      </p>
      <p>
        आता गेला एक महिना आम्ही कोरोनाग्रस्त कुटुंबांसाठी काही मदत गोळा
        करण्याच्या प्रयत्नात आहोत. घरात बोलत बसलो होतो. कबीर म्हणाला,
        “कोणाकोणाला त्रास होईल गं समू?” आम्ही म्हणालो, “तू लिहून काढ.” तर कबीरनं
        कोणाकोणाला त्रास होईल अशा ७२ समाजघटकांची यादी काढली. त्यात सिनेमा तयार
        करणारे, चपला शिवणारे अशांपासून तर मजुरी करणाऱ्यांपर्यंत अनेक घटकांचा
        समावेश आहे. आम्ही विचारलं, “आता कायकाय करायला हवं?” तर त्यानं
        उपाययोजनाही लिहून काढल्यात. दर एक किलोमीटरवर पिण्याचं पाणी आणि सरबत हवं,
        दर पंधरा ते वीस किलोमीटरवर जेवायची सोय हवी आणि सोबतच गावोगावी फिरत्या
        शौचालयांची आणि औषधोपचारांची सोय असावी, अशा सूचनाही त्यानं मांडल्या.
      </p>
      <p>
        मुलं आपलं वागणं बोलणं बघत असतात आणि त्यावर लक्षपण ठेवून असतात. आपण नुसतं
        बोलबच्चन देऊन मुलांना संवेदनशील नाही बनवू शकत. माझं घरात काम करणं कमी
        झालं, की कबीर म्हणतो, “बाबा आजकाल तू काम करत नाहीस बरं का, नुसताच
        बोलतोस.” मध्यंतरी त्यानं आईला समू म्हणून हाक मारायला सुरुवात केली आणि
        मला बाबाच म्हणतो. मी त्याला विचारलं, की आईला नावानं आणि मला बाबा म्हणून
        का हाक मारतोस?” तर मला म्हणाला, “ती मला जास्त जवळची वाटते, तू जरा लांबचा
        वाटतोस.”
      </p>
      <p>आता मी वाट बघतोय, मी त्याला कधी इतका जवळचा वाटेन.</p>
      <p>
        *भारत ज्ञान-विज्ञान समुदाय संघटना, समाजातील विविध प्रश्नांवर
        पथनाट्याद्वारे जाणीवजागृती चे कार्यक्रम करते. त्यात शेती, शिक्षण,
        आरोग्य, वाढती धार्मिक हिंसा यांसारखे अनेक विषय असतात.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-thumbnail wp-image-2008"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/बिकट-वाट-वहिवाट-नसावी-0-paresh-1.jpg"
          alt="Paresh"
          width="150"
          height="113"
        />
      </p>
      <p><strong>परेश जयश्री मनोहर&nbsp; | paresh.jm@gmail.com</strong></p>
      <p>
        लेखक भारत ज्ञान-विज्ञान समुदाय संघटनेचे कार्यकर्ता असून गेली २० वर्षे
        सामाजिक क्षेत्रात काम करतात. तसेच गेली ६ वर्षे टाटा ट्रस्टमध्ये डेटा
        ड्रिवन गव्हर्नन्स ह्या गटात काम करतात.
      </p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,june-july-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="बिकट वाट वहिवाट नसावी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बिकट वाट वहिवाट नसावी",
    english: "",
  },
  short: {
    marathi:
      "प्रसंग एक: ताजा ताजा “बाबा माझ्या वरच्या खोलीत मी सांगेपर्यंत यायचं नाही,” कबीरानं उठल्याउठल्या सांगितलं. मग आम्ही दिवसभर गेलोच नाही....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/बिकट-वाट-वहिवाट-नसावी.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
