import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2020"],
    TAGS["language"],
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०२०"],
  ],
  content: {
    marathi: `<article
  id="post-2416"
  class="post-2416 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-masik-article category-oct-nov--- tag-language"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        संदर्भविश्व जेव्हा समाईक असते, तेव्हा ढिलाईने बोलले तरी फारसे बिघडत नाही
        कारण गैरसमज आपसात दूर करता येतात. पण वैचारिक मांडणी अशी खासगी असून चालत
        नाही. त्यामुळे एकीकडे काटेकोरपणा सांभाळत त्याच वेळी नवनवीन भाषिक आव्हाने
        पार करत जावे लागते व त्यासाठी ‘किचकटपणा’ हा दोष पत्करावा लागतो. कारण
        ढिलाईच्या भाषेतून अनेक फसगती चुकून होत राहतात (किंवा मुद्दाम केल्याही
        जातात!). अनेक प्रकारचे तर्कदोष भाषेच्या आड लपू शकत असतात. संदिग्ध व
        त्यामुळेच बव्हर्थी शब्दयोजना या दोषापासून आपण भाषेचा नेमकेपणा हा विषय
        उलगडायला सुरूवात करू या.
      </p>
      <p>
        तर्कशास्त्राच्या पाठ्यपुस्तकात संदिग्धतेचे दोष सांगताना आय. एम. कोपी एक
        विनोदी उदाहरण घेतो – ‘पांढऱ्या मेंढ्या काळ्या मेंढ्यांपेक्षा जास्त
        खातात.’ ‘ते कसे काय बुवा?’ ‘कारण मेंढ्यांमध्ये पांढ ऱ्यांची संख्या जास्त
        असते!’ येथे मूळ वाक्यात दडून असलेले दोन अर्थ वापरून हुलकावणी दिलेली आहे.
        ‘एकेक पांढरी मेंढी सरासरीने एकेका काळ्या मेंढीपेक्षा जास्त खाते’ असे
        अनुक्त वाक्य मूळ विधानातून सूचित होते; पण दुसरे अनुक्त वाक्य असेही आहे,
        की ‘सर्व पांढऱ्या मेढ्यांचे एकूण खाणे हे सर्व काळ्या मेढ्यांच्या एकूण
        खाण्यापेक्षा जास्त असते.’ ऐकणारा पहिला अर्थ घेतो आणि बोलणारा अचानक दुसरा
        अर्थ बाहेर काढतो. येथे शब्द बव्हर्थी नसून वाक्यरचना बव्हर्थी आहे. नुसता
        शब्द बव्हर्थी असल्याचे हे उदाहरण पाहा- ‘नोबडी इज परफेक्ट, आय अ‍ॅम नोबडी,
        देअरफोर आय अ‍ॅम परफेक्ट’ येथे नोबडी ह्या शब्दाचा द्वयर्थी उपयोग केला
        आहे.
      </p>
      <p>
        वैचारिक लेखनात बव्हर्थी (अ‍ॅम्बिग्युअस) शब्द टाळण्याची गरज आहे. भाषा
        इंग्लिश आहे की मराठी यावर ते अवलंबून नसते. साधारणतः असे म्हणता येईल, की
        वस्तुवाचक नामे इंग्लिशच ठेवली तर फार घोटाळे होत नाहीत (उदा. टेबल, फ्रीज
        वगैरे); पण भाववाचक नामे व विशेषणे इंग्लिशच ठेवली, तर त्यातले सूक्ष्म भेद
        मराठीत आणण्याचे राहूनच जाते. जसे, सिन्सीरिटी म्हणजे मन:पूर्वकता व
        ऑनेस्टी म्हणजे प्रामाणिकपणा; पण हे शब्द अनेकदा एकमेकांचे पर्यायी म्हणून
        वापरले जातात.
      </p>
      <p>
        मनात संकल्पना गठित होणे हे अखंड चालूच असते व त्यांना शब्द देण्यावर
        संकल्पना नेमक्या व स्वच्छ राहतील की दिशाभूल-कारक ठरतील हे अवलंबून असते.
        इंग्लिश असोत वा मराठी; पण जे प्रचलित शब्द दिशाभूल करणारे असतील त्यांना
        अचूक पर्यायी शब्द बनवणे आवश्यक असते. उदाहरणार्थ सत्ता, संपत्ती आणि
        प्रतिष्ठा या त्रयीवरून अनुक्रमे राजकीय, आर्थिक आणि सामाजिक ही विशेषणे
        रूढ आहेत. समाज या शब्दाचा एक अर्थ संपूर्ण व्यवस्था असाही होतो; पण दुसरा
        अर्थ आपल्याकडे ‘जात’ असाही होतो. जात-अस्मिता, मग ती उच्च असो वा निम्न,
        घातकच असते. असे निदान माझे तरी मत आहे.
      </p>
      <p>
        ‘सामाजिक प्रश्नही लक्षात घेतले पाहिजेत’ असे म्हणताना ते निरुपद्रवी
        वाटते. पण व्यापक अर्थाने सामाजिकच्या जागी ‘प्रातिष्ठिक’ हा अनुक्त शब्द
        कार्य करू लागतो. मेकिंग अ प्रेस्टीज इश्यू इज राँग! असे आपण एरवी म्हणतो;
        पण सामाजिक या शब्दाच्या बव्हर्थी गुणामुळे प्रतिष्ठेचे प्रश्न बनवणे या
        घातक गोष्टीला विनाकारण अधिमान्यता मिळून जाते. हा घोटाळा टाळण्यासाठी
        राजकीय, आर्थिक आणि ‘प्रातिष्ठिक’ अशी त्रयी स्पष्टोक्त (एक्सप्लिसिट)
        करावी लागेल. यासाठी प्रातिष्ठिक हा नवा शब्द मी ‘पाडला’ (कॉइन केला) आहे.
        ही हौस नसून संकल्पनांना नेमकेपण देण्याची गरज ओळखणे आहे. तसेच राजकीय
        चर्चाविश्वातल्या रॅडिकल या इंग्लिश शब्दाला दोन अर्थ चिकटले आहेत. एक
        मूलगामी (हाच योग्य अर्थ आहे) आणि दुसरा जहाल. पण हे दोन्ही अर्थ एकाच
        ठिकाणी ‘पडतील’ याची काहीही आवश्यकता नाही. मूलगामी विचार केल्यामुळेच
        ‘मवाळ’ही बनता येते आणि उलटपक्षी वरवरचा किंवा उथळ विचार करून त्या आधारे
        जहालही बनता येते.
      </p>
      <p>
        ‘प्रेम’ हा तर फार जोखमीचा शब्द आहे. त्यात अमुकचे आकर्षण वाटणे, कौतुक
        वाटणे, आदर वाटणे, अमुकचे भले व्हावे याची निरपेक्षपणे तळमळ वाटणे, तसेच
        अमुकला प्राप्त केले पाहिजे असा हव्यास, अमुकसह आपण शोभून दिसू अशी कल्पना
        व अमुकवर माझेच स्वामित्व असले पाहिजे अशी भावना या साऱ्या भल्याबुऱ्या
        गोष्टी आपण प्रेम या एकाच गाठोडेवजा कल्पनेत टाकतो. यातूनच ‘एकतर्फी
        प्रेमातून अ‍ॅसिडहल्ला’ अशा बातम्या देतानाही प्रेम हा शब्द वापरतात. खरे
        तर या उदाहरणात प्रेम हा शब्द अगदीच गैरलागू आहे. स्वामित्वभावातून
        अ‍ॅसिडहल्ला असेच नेमकेपणाने वापरले पाहिजे.
      </p>
      <p>
        धर्म हा शब्द प्रचंडपणे बव्हर्थी आहे 1. उपासना संप्रदाय 2. ईश्वरदत्त
        कायदा-व्यवस्था 3. भूमिकाविशिष्ट कर्तव्य (पुत्रधर्म, राजधर्म इ.) 3.
        साऱ्या विश्वाचा आधार 4. गुणधर्म 5 नैतिक आचरण 6. औदार्यपूर्ण आचरण
        (धर्मादाय) 7. गोष्टीचा मूळ स्वभाव 8. एखादी संस्कृती 9. पारलौकिक
        अस्तित्वे मानणे. आता इतके वेगळे अर्थ असल्यावर हा शब्द गोंधळ न घालेल तरच
        नवल! ‘आम्ही कर्तव्य या अर्थाने धर्म हा शब्द वापरतो’ असे काही लोक अचानक
        म्हणतात. अरे लेको! तुम्ही कर्तव्य या अर्थाने ‘कर्तव्य’च का नाही म्हणत?
      </p>
      <p>
        असे शब्द टाळले पाहिजेत व त्या त्या अर्थाचे नेमके शब्दच वापरले पाहिजेत.
      </p>
      <p>
        बव्हर्थी शब्दावरून गोंधळ होणे हे इंग्लिशमध्येही भरपूर आहे. त्यापैकी फक्त
        फिलॉसॉफीपुरते उदाहरण सांगतो. ‘सबजेक्टिव्ह’ याचा एक अर्थ व्यक्तिपरत्वे
        भिन्न इतकेच नव्हे तर मनोवस्थेनुसार भिन्न असा होतो आणि दुसरा अर्थ आत्मगत
        (आंतरिक) असा होतो. आत्मगत आहेत, म्हणजे बाहेरून इतरांना समक्ष होत नाहीत,
        अशा अनेक गोष्टी सार्विकही (युनिव्हर्सल) असतात, त्यामुळे वस्तुनिष्ठपणे
        बोलणे ही गोष्ट आंतरिक बाबतीतही शक्य होते. उदा. मी ‘आहे’ असेच सर्वांना
        वाटते! पण आत्मगत-सार्विक अशी सत्ये मानताच ते ‘सबजेक्टिव्ह’ असते असा
        आक्षेप जडवादी घेतात आणि ‘सबजेक्टिव्ह’ म्हणजे बेभरवशाचे असे ठरवून टाकतात.
        (वस्तुगत गोष्टीसुद्धा भरवशाच्या असतातच असे नाही, हा भाग निराळा).
        उदाहरणार्थ अमुकला फणसाचा वास फारच उग्र वाटतो हे विधान व्यक्तिपरत्वे आहे.
        पण त्यात वाटते हे क्रियापद आल्याने ते वाटण्यावर अवलंबून अशा अर्थी
        ‘सबजेक्टिव्ह’ही आहे. उलट अमुकचे वजन इतके इतके किलो आहे हे बाह्यतः
        निरीक्षणीय म्हणून वस्तुगत आहे. खरे तर मराठीत (संस्कृतमधून आयात) ‘विषयी’
        आणि ‘विषय’ ही महत्त्वाची कोटी आहे; पण वैराग्यवाद्यांनी दोन्हीला वाईट
        अर्थच्छटा प्रदान केलेल्या असल्याने आपण त्या शुद्ध तात्त्विक अर्थाने
        वापरूही शकत नाही. उदाहरणार्थ ‘माझ्यात एक वृत्ती उद्भवली; पण माझ्यातल्या
        विषयीने ‘तिलाच विषय बनवून’ ती त्याज्य असा निर्वाळा दिला’ असे वाक्य आपण
        सहजासहजी म्हणू शकत नाही; पण तत्त्वतः हे अगदी वैध असे वाक्य आहे.
      </p>
      <p><strong>संज्ञेत सार पकडता आले पाहिजे</strong></p>
      <p>
        रुळलेल्या इंग्लिश शब्दाचे शब्दशः भाषांतर करून त्या गोष्टीचे सार हरवून
        जाते. उदाहरणार्थ, वातकुक्कुट! यातील कोंबडा पूर्णपणे निरर्थक आहे. उभ्या
        (व्हर्टिकल) बिजागरीभोवती फिरू शकणारा उभ्या पातळीतील पत्रा ही मूळ यंत्रणा
        आहे; पण सारभूत वैशिष्ट्य असे आहे, की या पत्र्याचे क्षेत्रफळ बिजागरीच्या
        एकाच बाजूला बरेच जास्त राखलेले असते. ही जास्त क्षेत्रफळाची बाजू
        वाऱ्याच्या दिशेच्या बरोबर विरुद्ध दिशेला वाऱ्यामुळेच रोखून धरली जाते.
        त्या स्थितीतच पत्रा फडफडू शकत नाही कारण वाऱ्याकडून मिळणारे वळणबल (टॉर्क)
        त्या स्थितीत शून्य असते. पत्र्याकडून वाऱ्याला होणारा विरोध न्यूनतम असतो.
        आता कोणीतरी कधीकाळी या पत्र्याला कोंबड्याचा आकार दिला ही घटना अपघाती
        आहे. यंत्राच्या कार्याचा त्याच्याशी काहीच संबंध नाही. आपण त्याला
        न्यून-विरोध-वातदिशा-दर्शी असे म्हटले पाहिजे म्हणजे त्या संज्ञेत सार
        पकडले जाईल.
      </p>
      <p>
        अनेक इंग्लिश शब्द शब्दश: भाषांतरित केल्याने त्याचे सार गमवून बसतात. अशा
        वेळी ते ज्या संदर्भात रुळले, तो विसरून त्यांचे सार सांगणारा प्रतिशब्द
        केला तर मराठीला पारिभाषिक संज्ञांची समृद्धी मिळते.
      </p>
      <p>
        जिग-सॉ पझल हा शब्द उत्पादनपद्धतीवरून पडला. कारण एके काळी ते वेडेवाकडे
        आकार लाकडातून कापण्यासाठी जिग-सॉ ही विशिष्ट करवत वापरली जायची. पण ह्या
        कोड्याचे सार ते कसे बनवले ह्यात नाहीच आहे. सारलक्ष्यी व्याख्या करायची
        झाल्यास ‘आकार अनियमित असूनही समाईक सीमा सापडत जाऊन प्रतल निर्भेगपणे भरून
        टाकणाऱ्या तुकड्यांचा संच’ अशी करता येईल. अशी व्याख्या करण्याची गरज
        अर्थातच नाही. कारण जिग-सॉ पझल सोडविण्याच्या अनुभवातून आपल्याला हे सार
        प्रचीती-उपलब्ध (इंट्यूटिव्हली अ‍ॅव्हेलेबल) असते. शब्दांकन
        (आर्टिक्युलेशन) करण्याची गरज नसते. जिग-सॉ पझल हे मूर्त आहे. पण त्या
        वस्तूचा वस्तू म्हणून विचार न करता कोडे सोडवण्याची प्रक्रिया म्हणून
        अमूर्त पातळीवर व्याख्या करायची झाली तर वरील विचार आवश्यक ठरतो.
      </p>
      <p>
        काही इंग्लिश शब्दांसाठी मराठीत अगम्य असे प्रतिशब्द दिले गेलेले आहेत.
        हायपोथेसिससाठी ‘अभ्युपगम’ असा शब्द मान्यताप्राप्त आहे. मात्र त्यातून
        अर्थबोध काहीच होत नाही. माझ्या मते त्यासाठी ‘तथ्यप्रस्ताव’ हा शब्द योग्य
        आहे कारण निरीक्षणाने वा प्रयोगाने तो खोडून नाकारला नाही तर तो एक ‘तथ्य’
        बनतो.
      </p>
      <p>
        लेखांची किंवा पुस्तकांची शीर्षके देताना शक्य तितकी पारदर्शक देण्याचा
        माझा प्रयत्न असतो. कम्प्युटरवरील पुस्तकात बायनरी अ‍ॅरिथमॅटिकवरील
        प्रकरणाला मी शीर्षक दिले होते ‘दोनाशी शून्य हातचा आला एक’. मग मजकुरात
        ‘अंकांपासून संख्या व्यक्त करण्यासाठी दशमान पद्धतच अनिवार्य असते असे
        नाही. कमीतकमी अंक वापरणारी द्वयमान पद्धतही तितकीच वैध असते’ वगैरे
        लिहिले. मित्रादिकांच्या लेखांनाही मी शीर्षके सुचवतो. एका मैत्रिणीच्या
        एकेरी पालकत्वाबद्दल लिहिलेल्या लेखाला मी, ‘एक पुरे प्रेमाचा…’ असे शीर्षक
        सुचवले होते.
      </p>
      <p><strong>मराठीतही रुळलेले काही शब्द बदलण्यातले फायदे</strong></p>
      <p>
        ‘यात कोणाचा तरी हितसंबंध गुंतला असला पाहिजे’ असे वाक्य आले तरी अर्थ
        बरोबर कळतो. असे असले तरी मी आवर्जून ‘हितभाग गुंतला असला पाहिजे’ असे
        म्हणतो. संबंध हा कोणातरी दोन पक्षात असतो. भाग हा एकाचा असू शकतो. पण
        एवढ्याचसाठी मी हा बदल केलेला नाही. स्टेकहोल्डर या सध्या महत्त्वाच्या
        बनलेल्या संकल्पनेसाठी मला हितभाग-धारक हा सुंदर शब्द यातूनच मिळाला.
      </p>
      <p>
        माझ्या संस्कृतनिष्ठतेमागे अभिमान वगैरे काही नाही. धातू चालवता येणे, रूपे
        बनवता येणे या गुणामुळे सुसंगतता राखली जाते व नादसाधर्म्याने ती व्यक्तही
        होत राहते, इतकेच. जर्मन भाषेत रूपे बनवणे, समास करणे हे भरपूर आहे.
        त्यामुळे त्यांचा कसा फायदा होतो याचे एकच उदाहरण सांगतो. विज्ञानाला
        ‘विजेनशाफ्ट’ असा शब्द आहे. मग मानव्य-विद्यांना काय शब्द असेल, तर
        ‘गीस्टविजेनशाफ्ट’ अर्थात आत्मविज्ञान! यातून सगळा दृष्टिकोणच बदलतो.
        यामुळेच जर्मन हे आंग्लभाषिकांसारखे प्रत्यक्षप्रामाण्यवादी नाहीत.
        आंग्लेतर युरोपीय तत्त्वज्ञान हे आंग्लभाषिक तत्त्वज्ञानापेक्षा कितीतरी
        सखोल आहे.
      </p>
      <p>
        बलुतेदारीला बार्टर म्हणणे हे धादांत चूक आहे. त्यात सममूल्य वस्तूंचा
        विनिमय नसतोच. बलुतेदारीचे योग्य इंग्लिश भाषांतर लाईनेज-रिटेनरशिप सिस्टीम
        (म्हणजे एकाच गावातील कुळांनी इतर कुळांना उत्पन्न-सेवा-हमी देऊन चालवलेली
        अर्थव्यवस्था) असेच करता येईल. गावगाड्याचे तत्त्व काय होते याची योग्य समज
        येण्यासाठी हा कीस काढणे आवश्यक आहे.
      </p>
      <p>
        तसेच जेव्हा नोटा-बदली (बंदी नव्हे) करण्यात आली तेव्हा भलेभले
        तज्ज्ञसुद्धा त्याला ‘डीमॉनेटायझेशन’ व मराठीत ‘निश्चलनीकरण’ म्हणत राहिले.
        डीमॉनेटायझेशन करताच येणार नाही. तुम्ही काय बार्टरवर जाणार आहात? ते फक्त
        ‘चेंज इन करन्सी’ अर्थात ‘मुद्रांतर’ होते. अर्थात, त्याविषयी नकारात्मक
        प्रतिमा निर्माण करण्यात ‘निश्चलनीकरण’ ह्या अतिरेकी शब्दाचा छुपा उपयोग
        होत होता.
      </p>
      <p>
        भागून काढलेल्या उत्तराला गुणोत्तर म्हणणे हे मला शाळेपासून खटकत होते. आपण
        दुप्पट, दीडपट, सव्वापट असे एकपेक्षा मोठे आणि निमपट, पावपट, पाऊणपट असे
        एकपेक्षा छोटे रेशोज व्यक्त करीत असतो. यावरून मला ‘रेशो’साठी पटमान हा
        शब्द सुचला. शब्द पुढे चालवताही आला तर तो अर्थगर्भ होत जातो.
        प्रपोर्शनसाठी पटमान-संबंध हा शब्द मिळतो. एखाद्याला ‘सेन्स ऑफ प्रपोर्शन’
        नाहीये असे म्हणायचे झाल्यास त्याला पटमान-संबंधांचे भान नाहीये असेही
        म्हणता येते. प्रमाण म्हणजे यथार्थ-ज्ञानाचे साधन. त्यावरून प्रामाण्य,
        प्रामाणिकपणा असे सत्य-विषयक शब्द बनतात. प्रपोर्शनलासुद्धा प्रमाण हा शब्द
        वापरतात. प्रमाण हा शब्द आला, की प्रपोर्शनविषयी चाललेय की व्हॅलिडेशनविषयी
        चाललेय हा गोंधळ, प्रपोर्शनला पटमान-संबंध हा शब्द रुळला, तर राहणार नाही.
        अर्थात, संदर्भावरून अर्थ लावणे या गोष्टीला मी कमी लेखत नाहीये; पण मी तो
        रेशोसाठी वापरलेला आहे. ‘भीमपलासमधील आरोही कोमल नि् 9/5 तर अवरोही कोमल
        नि् 16/9 असतो’ अशी विधाने करणाऱ्या लेखनात ‘पटमाने कशामुळे निर्माण होतात?
        त्याच स्पंदद्रुतीच्या पोटात ध्वनीचा पोत वेगवेगळा असल्याने उपस्पंदद्रुती
        निर्माण होतात. फोरियर सेरीज हे फक्त गणित नसून ते एक वास्तव आहे’ अशी
        शब्दयोजना केली आहे. ध्वनिलहरींच्या फ्रिक्वेन्सीसाठी ‘स्पंदद्रुती’ हा
        शब्द नरहर कुरुंदकर यांनी शोधला आहे. वारंवारिता हा शब्द
        स्टॅटिस्टिक्समध्ये येणाऱ्या ‘फ्रिक्वेन्सी’साठी योग्य आहे, लहरींच्या
        फ्रिक्वेन्सीसाठी तो योग्य नाही.
      </p>
      <p>
        आपल्याकडे अनेक विवेक प्रसिद्ध आहेत; येथे विवेक म्हणजे फक्त भेद ओळखणे
        नसून विरोधी गोष्टींत निवड करणे असे असते. सारासार, सदसत्, नित्यानित्य,
        इष्टानिष्ट, श्रेयाश्रेय वगैरे. कोणत्या प्रसंगी कोणता विवेक महत्त्वाचा
        ठरतो याची जाण वाढवण्यासाठी विविध विवेक कोणते हे माहीत असायला हवे. विवेक
        हे चांगल्यावाईट अशाच अर्थाने असतात असे नाही. जसे की बाजारपेठेत प्रत्येक
        आर्थिक-कर्ता लाभालाभ विवेक करत असतो. भयाभय म्हणजे समोरील गोष्ट
        भिण्यायोग्य आहे की नाही? मी बोलीभाषेतले शब्द घेऊन त्यांनाही अशी रूपे देत
        असतो. अशा प्रयोगातच मी ‘झेप्याझेप्य विवेक’ हाही एक विवेक म्हणून समाविष्ट
        केला आहे.
      </p>
      <p>
        ‘त्यामुळेच ते परवडणीय ठरते’. इथे अ‍ॅफोर्डेबलसाठी मी ‘परवडणीय’ वापरतो.
        त्याऐवजी परवडू शकते, असे साधे का म्हणत नाही, याचे कारण मला पुढे
        परवडणीयता असे भाववाचक रूपही करता यायला हवे असते.
      </p>
      <p>
        हायरार्कीसाठी कोणी उतरंड, कोणी विषमता, कोणी उच्चनीचता, असे शब्द वापरत
        असतात. त्यात हायरार्की ही गोष्ट मुदलातच अनिष्ट आहे असे सुप्त-गृहीत असते.
        मी श्रेणी हा शब्द वापरतो. त्यामुळे मला ‘श्रेणीरहितता शक्य असते का? हवी
        तरी असते का? बलश्रेणीची जागा गुणश्रेणीने घ्यावी हे ध्येय असू शकते; पण
        श्रेणीरहितता ही गोष्ट आपण कल्पू तरी शकतो का? समतावाद्यांना श्रेणी तर
        हवी; पण सर्वजण सर्वोच्चस्थानी हवेत. सर्वजण-सर्वोच्चस्थानी हा व्याघात
        (लॉजिकल कॉन्ट्रॅडिक्शन) नाही काय?’ अशी मांडणी करणे शक्य होते.
      </p>
      <p>
        डिग्निटीला मराठीत शब्दच नाहीये. ‘एव्हरीबडी डिझर्व्ज डिग्निटी जस्ट फॉर
        बीइंग ह्युमन’ या अर्थाने डिग्निटी ही एका संरक्षणाची हमी आहे. कशापासून
        संरक्षण, या प्रश्नाच्या उत्तरात आपल्याला डिग्निटीला प्रतिशब्द सापडतो.
        अ-तुच्छता किंवा अन्-अवहेलना किंवा अ-विटंबना! डिग्निटी राखली जाणे हा
        अधिकार प्रत्येक व्यक्तीला असतोच. रिस्पेक्ट म्हणजे आदर हा उत्स्फूर्तपणे
        वाटावा लागतो. दडपून वाटायला लावता येत नाही (मग दंभ उद्भवतो) आणि सन्मान
        हा श्रेष्ठत्व सिद्ध करूनच मिळतो आणि ही सिद्धता सदोषही असू शकते म्हणून
        सन्मान वादग्रस्त असू शकतो. प्रश्न मराठी की इंग्लिश हा नाहीच आहे.
        संकल्पना एकमेकीत मिसळून लोक जे गोंधळ निर्माण करतात ते त्यांना आपण करू
        द्यायचे नाहीत यासाठी ही सर्व सज्जता लागते.
      </p>
      <p><strong>छुपे गैरसमज दूर केले पाहिजेत</strong></p>
      <p>
        इंग्लिशमध्ये नॅचरल या शब्दाला किमान दोन स्पष्ट अर्थ आहेत. एक नैसर्गिक
        आणि दुसरा स्वाभाविक! न्याय म्हटले तर त्यात स्वाभाविकपणे (न्यायाचे सार
        लक्षात घेऊन) कोणती पथ्ये पाळली पाहिजेत, याची जी यादी आहे तिला
        इंग्लिशमध्ये ‘प्रिन्सिपल्स ऑफ नॅचरल जस्टीस’ असे म्हणतात. याचे भाषांतर
        ‘न्यायाची स्वाभाविक तत्त्वे’ असे न करता चक्क ‘नैसर्गिक न्यायाची तत्त्वे’
        असे केले जाते; पण निसर्गाला न्याय-अन्याय ही कोटीच लागू नसते.
      </p>
      <p><strong>वैचारिकता जोपासण्यालाच विरोध</strong></p>
      <p>
        ‘तुम्ही फार अ‍ॅब्स्ट्रॅक्ट बोलता बुवा!’ असा आक्षेप मी अनेकदा गुमान ऐकून
        घेतो. कितीही सोपे बोलणारे लोक अ‍ॅब्स्ट्रॅक्टच बोलत असतात, अन्यथा ते
        काहीच बोलू शकणार नाहीत. सोपेपणापायी ते त्यांच्या अ‍ॅब्स्ट्रॅक्शन्समध्ये
        बेशिस्त असतात. ऐकणाराही सोईस्कर अर्थ घेत असतो. ढोबळ व्यवहारात त्यामुळे
        फारशा अडचणी येत नाहीत म्हणून ते खपून जाते (किंवा कधी अर्थाचा अनर्थही
        केला जातो). अ‍ॅब्स्ट्रॅक्ट या शब्दाचा वैचारिकता-विरोधी गैरवापर बराच केला
        जातो. असा गैरवापर करताना, जरी म्हणताना अ‍ॅब्स्ट्रॅक्ट म्हटले तरी वेगळीच
        विशेषणे सूचित होत असतात. म्हणून अ‍ॅब्स्ट्रॅक्ट म्हणजे काय नाही हे अगोदर
        स्पष्ट करून घेतले पाहिजे. अ‍ॅब्स्ट्रॅक्ट म्हणजे ‘व्हेग’ नव्हे. व्हेग
        म्हणजे धूसर. उदाहरणार्थ, किती कमी केस असल्यावर टक्कल म्हणायचे याचे मानक
        ठरलेले नाही म्हणून ‘टकल्या’ ही व्हेग संज्ञा आहे. अ‍ॅब्स्ट्रॅक्ट म्हणजे
        अ‍ॅम्बिग्युअस नव्हे. अ‍ॅम्बिग्युअस म्हणजे बव्हर्थी. ज्यामुळे पटवून
        देताना एक अर्थ आणि वसूल करताना दुसराच अर्थ अशी लबाडी करता येते किंवा
        चुकून होते. अ‍ॅब्स्ट्रॅक्ट म्हणजे अनाकलनीयही नव्हे. इन्कॉम्प्रिहेन्सिबल
        म्हणजे अनाकलनीय. अ‍ॅब्स्ट्रॅक्ट म्हणजे अव्याख्येय नव्हे तर उलट खास करून
        व्याख्येय! मूळ जोडी आहे मूर्त-अमूर्त अर्थात कॉन्क्रीट-अ‍ॅब्स्ट्रॅक्ट
        अशी. अमूर्त म्हणजे असे, की मूर्ताचा अनुभव एक रेखीव अनुभव म्हणून पकडता
        येण्यासाठी समोरील मूर्तातून महत्त्वाची वैशिष्ट्ये गडद करून संकल्पनात
        बसती करावी लागतात. या क्रियेलाच अमूर्तीकरण म्हणजेच अ‍ॅब्स्ट्रॅक्शन असे
        म्हणतात. (शुद्ध स्वरूपात मूर्त किंवा अमूर्त घेतले तर ते अनिर्वचनीयच
        असते. उदाहरणार्थ, समोर दिसतो आहे तो प्राणी आहे, तो ससा आहे, मला शिकवले
        होते की अशा प्राण्याला ससा म्हणतात, तो सजीव आहे, तो पाळीव आहे… अशा
        अमूर्त संकल्पनांचे जोडकाम करून आपण मूर्ताबद्दल विधाने करू शकतो.) ही
        क्रिया आपण कळत नकळत करतच असतो. विधानातील पदे (शब्द) अमूर्त संकल्पनांचे
        प्रतिनिधित्व करतात. ज्याला अ‍ॅब्स्ट्रॅक्ट-पेंटिंग म्हटले जाते ते खरे तर
        कॉन्क्रीट असते! ते इतर कशाचे प्रतिनिधित्व न करता स्वतःला स्वतः म्हणूनच
        प्रस्तुत करत असते.
      </p>
      <p>
        आज परिष्करण म्हणजेच सोफेस्टिकेशन वाढतच जाईल अशी स्थिती आहे. त्यासाठी
        प्रत्येकाने स्वतःला ‘तयार’ केले पाहिजे. सोफेस्टिकेटेड म्हणजे किचकट असे
        ठरवून पळ काढण्याने आपण आपल्याला अधिकच गोत्यात घालू हे निश्चित.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-2437"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संज्ञा-काटेकोरपणेच-बनवल्-0-11.jpg"
          alt="संज्ञा काटेकोरपणेच बनवल्या पाहिजेत    |   राजीव साने"
          width="83"
          height="103"
        />
      </p>
      <p>
        <strong>राजीव साने&nbsp;&nbsp;</strong> |&nbsp;&nbsp;
        rajeevsane@gmail.com
      </p>
      <p>
        लेखक स्वातंत्र्य-समृद्धी-सर्वोदय-वादी विचारवंत, आंतरविद्याशाखीय अभ्यासक,
        उद्योगात विधायक सुधारणा सुचवणाऱ्या ‘ऑप्शन पॉझिटिव्ह’ चे संस्थापक,
        आर्थिक-सुधारणा, विकासप्रकल्प, नवे तंत्रज्ञान या गोष्टींचे समर्थक आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="संज्ञा काटेकोरपणेच बनवल्या पाहिजेत    |   राजीव साने"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संज्ञा काटेकोरपणेच बनवल्या पाहिजेत    |   राजीव साने",
    english: "",
  },
  short: {
    marathi:
      "संदर्भविश्व जेव्हा समाईक असते, तेव्हा ढिलाईने बोलले तरी फारसे बिघडत नाही कारण गैरसमज आपसात दूर करता येतात. पण वैचारिक मांडणी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संज्ञा-काटेकोरपणेच-बनवल्.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
