import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2020"],
    TAGS["Language"],
    TAGS["linguistics"],
    TAGS["masik-article"],
    TAGS["Oct-Nov - ऑक्टोबर- नोव्हेंबर २०२०"],
  ],
  content: {
    marathi: `<article
  id="post-2374"
  class="post-2374 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-masik-article category-oct-nov--- tag-language tag-linguistics"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>किती भाषा आहेत?</strong></p>
      <p>
        बॅबेलच्या मनोऱ्याची कथा ही ख्रिस्ती लोककथांमधील एक. या कथेनुसार, सगळ्या
        माणसांनी मिळून एक मनोरा उभारला. हा मनोरा इतका उंच झाला, की जवळजवळ
        स्वर्गाला भिडला. त्यामुळे देवाला भयंकर राग आला. सगळी माणसे एकच भाषा बोलत
        असल्यामुळे त्यांना हा मनोरा बांधणे शक्य झाले होते. देवाने शिक्षा म्हणून
        तो मनोरा तोडून टाकला आणि लोकांना एकमेकांपासून विलग करून गटांमध्ये
        विभागले. आणि त्यांची भाषाही एकमेकांना समजणार नाही अशी वेगवेगळी करून
        टाकली!
      </p>
      <p>
        भाषा हा विषय माणसाला नेहमीच मोहून टाकणारा, आणि अनेक प्रश्नांत पाडणारा
        आहे. त्यातल्या काहीच प्रश्नांची उत्तरे सापडतात, तीसुद्धा खात्रीशीर
        असतीलच असे नाही… पण त्यातच भाषेचे सौंदर्य दडलेले आहे. एखादा
        भौतिकशास्त्रज्ञ जसा विश्वाच्या उत्पत्तीचा आणि त्याच्या गुणधर्मांचा विचार
        करतो अगदी तसाच भाषाशास्त्रज्ञ भाषेच्या उत्पत्तीचा आणि गुणधर्मांचा विचार
        करतो. भाषा मुळात जन्माला कशा आल्या असतील हाच भलामोठा गुंतागुंतीचा प्रश्न
        आहे.
      </p>
      <p>
        बॅबेलच्या मनोऱ्याच्या गोष्टीवर विश्वास असो वा नसो, अनेक भाषाशास्त्रज्ञ
        आणि तत्त्वज्ञ असे मानतात, की आज आपण सात हजारांहून अधिक भाषा बोलत असलो,
        तरी त्या सर्व एकाच भाषेपासून उत्क्रांत झाल्या आहेत. माणसाची उत्क्रांती,
        भाषेची उत्पत्ती, त्या संदर्भात केलेला मेंदूच्या रचनेचा अभ्यास या सर्व
        गोष्टींचा विचार करता, मानवाच्या विविध टोळ्यांमध्ये आपापल्या वेगवेगळ्या
        भाषा विकसित झाल्या आणि हजारो वर्षांमध्ये त्यात बदल घडत आज आपण बोलतो त्या
        भाषा विकसित झाल्या असे दिसते.
      </p>
      <p>
        भाषा काळानुरूप कशा बदलत जातात याचा अभ्यास ऐतिहासिक भाषाशास्त्र
        (फिलोलॉजी) या शाखेत केला जातो. एखाद्या भाषेतील शब्दांचे अर्थ कालानुरूप
        किंवा भाषेनुरूप कसे बदलत गेले, विविध भाषांमधील व्याकरण कुठे सारखेच
        राहिले, कुठे बदलत गेले याची तुलना करून भाषांचे उगम शोधण्याचा प्रयत्न
        करता येतो. मौखिक किंवा लेखी साहित्याचा अशा तुलनेसाठी वापर केला जातो. अशा
        नोंदींचे विश्लेषण केले असता विविध भाषांची मुळे शोधता येतात. भाषांची मुळे
        शोधण्यासाठी, त्यांना विविध भाषाकुळांमध्ये (language families) विभागले
        जाते. उदा. मराठी आणि इंग्रजी या दोन्ही भाषा इंडो-युरोपियन या कुळातल्या
        आहेत. या कुळात चारशेहून अधिक भाषा आहेत. आद्य-इंडो-युरोपिअन
        (Proto-Indo-European) प्रत्यक्षात कधी बोलली गेलीही नसेल; पण तिच्या
        स्वरूपाचा अंदाज मात्र करता येतो.
      </p>
      <p><strong>भाषा आणि बोली</strong></p>
      <p>
        आपल्याला प्रश्न पडेल जगात किती भाषा आहेत? याचे उत्तर देणे कठीण आहे कारण
        इंग्रजी आणि मराठी भाषेमध्ये भेद करणे जितके सोपे आहे, तितके हिंदी आणि
        उर्दूमध्ये नाही. भाषा आणि बोलीमध्ये आपण सामान्य माणसे करतो, तसा फरक
        भाषाशास्त्रज्ञ करत नाहीत. त्यात केलेला फरक हा बहुतांश वेळा सामाजिक,
        सांस्कृतिक राजकारणामुळे केला जातो. नागपूरमध्ये बोलली जाणारी मराठी ही
        बेळगावमध्ये बोलल्या जाणाऱ्या मराठीपेक्षा वेगळी आहे. मराठी भाषेच्या विविध
        आविष्कारांमध्ये पुणेरी मराठीला विशेष स्थान असण्याचे
        भाषाशास्त्रीयदृष्ट्या काहीही कारण नाही. मराठीच्या ज्या विविध बोली
        समजल्या जातात, त्या खरे तर स्वतंत्र भाषा मानता येतील इतक्या कधीकधी
        वेगळ्या असतात. याबाबतीत एक म्हण प्रसिद्ध आहे, Language is a dialect with
        an army and a navy. म्हणजे, सत्ताधारी मंडळींची जी बोली असेल, तिला भाषेचा
        दर्जा मिळतो.
      </p>
      <p>
        भारतातील विविध भाषांचे दस्तऐवजीकरण करण्याचे अनेक प्रयत्न झाले आहेत.
        भारतातले पहिले भाषिक सर्वेक्षण 1894 मध्ये सुरू झाले आणि 1928 पर्यंत
        चालले. त्याकाळी त्यांनी 360 भाषा आणि बोलींची नोंद केली. 1991 साली
        झालेल्या जनगणनेमध्ये 3000 च्या वर मातृभाषा असल्याची नोंद केली गेली.
        People’s Linguistic Survey of India ने भारतात 2012 मध्ये 780 वेगवेगळ्या
        भाषांची नोंद केली. विविध भाषांमध्ये असणारे फरक आणि साधर्म्य यांमुळे
        भाषांची गणना करणे अवघड जाते आणि म्हणून आपल्याला आकड्यांमध्ये ही तफावत
        दिसून येते. भाषांच्या या गुंतागुंतीचा अर्थ लावण्यासाठी अनेक संज्ञा तयार
        करण्यात आल्या आहेत. कधीकधी प्रत्येक भौगोलिक भागात भाषेच्या वेगळ्या
        विशिष्ट छटा आपल्याला दिसून येतात. त्या सगळ्यांना मिळून एक प्रादेशिक भाषा
        संबोधले गेले, तरी तिच्यामध्ये खूप वैविध्य दिसून येते. काही
        भाषाशास्त्रज्ञ असे मानतात, की प्रत्येक व्यक्तीची एक वेगळी भाषा असते,
        तिला ‘इडिओलेक्ट’ असे संबोधले जाते. प्रत्येक व्यक्ती, विशेषतः लेखक/ कवी,
        शब्दांचा-शब्दसमूहांचा वापर आपापल्या विशिष्ट पद्धतीने करते. थोडक्यात,
        भारतात नेमक्या किती भाषा आहेत हा प्रश्न चर्चेसाठी खुला राहतो.
      </p>
      <p>
        भाषेसंदर्भात इतरही बरेच प्रश्न आहेत. काही नमुन्यादाखल पाहू या – भाषा
        विकसित होण्यामध्ये मानवाच्या कोणत्या मानसिक वा जैविक क्षमतांचा हात होता?
        माणसे भाषा कशी आत्मसात करतात? भाषांची उत्क्रांती कशी होते आणि त्या
        एकमेकींपासून वेगळ्या कशा होत जातात? काही भाषा इतरांपेक्षा चांगल्या/
        श्रेष्ठ असतात का ?
      </p>
      <p><strong>पण सर्वात महत्त्वाचा प्रश्न आहे – भाषा म्हणजे काय?</strong></p>
      <p>
        भाषांची एकूण संख्या आणि त्यांचे वैविध्य बघता ‘भाषा’ या शब्दाची व्याख्या
        करणे आव्हानात्मक ठरते. विविध सैद्धांतिक कंपूंमधील भाषाशास्त्रज्ञ हे
        भाषेची परिभाषा वेगवेगळी करतात आणि बरेचदा हत्तीचे वर्णन करणाऱ्या आंधळ्या
        माणसांच्या गोष्टीसारखी गत होते. भाषेची व्याख्या ‘संप्रेषणाचे साधन’,
        ‘सामाजिक संकल्पना’, ‘मानसशास्त्रीय संकल्पना’ अशा विविध पद्धतीने करता
        येते. या लेखात आपण 19 व्या शतकातील फर्डिनंड डी सोस्युर (Ferdinand de
        Saussure) या तत्त्ववेत्त्याने केलेल्या व्याख्येने सुरुवात करू या.
        त्यांनी भाषेची व्याख्या अमूर्त आणि काहीशा गणिती पद्धतीने केली – ‘भाषा ही
        चिन्ह/ प्रतीकांची प्रणाली आहे’. या व्याख्येचा नेमका अर्थ पाहू या.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-2434"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/भाषा-समजून-घेताना-0-8.jpg"
          alt="8"
          width="695"
          height="509"
        />
      </p>
      <p><strong>भाषा – एक प्रणाली</strong></p>
      <p>
        ही व्याख्या करताना सोस्युर यांनी भाषेबद्दल दोन मूलभूत बदल केले. एक तर
        त्यांनी बोलल्या जाणाऱ्या भाषेला प्राथमिक मानले. आपल्या लक्षात येईल, की
        लेखी भाषा ही केवळ काही हजार वर्षे अस्तित्वात आहे; पण बोलली गेलेली भाषा
        मात्र मानवजातीएवढी जुनी आहे. लेखी भाषा ही वेगळीच कोटी आहे, तिचा स्वतंत्र
        अभ्यास गरजेचा आहे. मात्र सोस्युरसारखे आधुनिक भाषाशास्त्रज्ञ हे लोकांनी
        नैसर्गिकपणे बोललेल्या भाषांच्या आधारे आपले सिद्धांत मांडतात.
      </p>
      <p>
        सोस्युर यांनी दुसऱ्या एका गृहीतकाला आव्हान दिले ते भाषा ही अमूर्त
        संकल्पना आणि माणसांनी वापरलेली भाषा यात फरक करून. माणसाने वापरलेल्या
        भाषेला त्यांनी ‘पॅरोल’ असे संबोधले. आणि ही भाषा ज्या नियमांवर आधारित
        असते, त्या अमूर्त प्रणालीला ‘लँग’ असे नाव दिले.
      </p>
      <p>
        हे अधिक नीट समजून घेण्यासाठी एक साधे निरीक्षण पाहा. आपण सगळे आवाजांमधून
        (ध्वनीमधून) अर्थ तयार करतो. आपण तोंडाने काढत असलेले आवाज म्हणजे
        भाषा-प्रणालीची मूलभूत चिन्हे आहेत. हे आवाज विशिष्ट पद्धतीने एकत्र येऊन
        शब्द निर्माण होतात. शब्द पुन्हा एका वरच्या पातळीवरील चिन्हांसारखे काम
        करतात. शब्द विशिष्ट पद्धतीने एकत्र येऊन वाक्ये तयार होतात. वाक्ये
        विशिष्ट पद्धतीने एकत्र ओवून अधिक मोठा/ व्यापक अर्थाचा आकृतीबंध तयार
        होतो; त्याला संभाषण, चर्चा किंवा मांडणी/ discourse म्हणता येईल. हे
        भाषा-प्रणालीचे मुख्य पदर आहेत: ध्वनी, शब्द, वाक्य (आणि अर्थ).
      </p>
      <p>
        यातील एकेक पदर अभ्यासण्यासाठी भाषाशास्त्राच्या स्वतंत्र शाखा आणि
        क्षेत्रे निर्माण झाली आहेत. फोनेटिक्स (Phonetics) आणि फोनॉलॉजी
        (Phonology) या शाखा भाषेमध्ये ध्वनीचे नमुने/ पॅटर्न्स कसे असतात त्याच्या
        नियमांचा अभ्यास करतात. उदाहरणार्थ, Bat आणि Ball या इंग्रजी शब्दांमध्ये
        ‘a’ या अक्षराचे जे उच्चार होतात, ते मराठीमध्ये स्वर म्हणून समाविष्ट
        करण्यात आले आहेत. मात्र इंग्रजी भाषेशी संपर्क येण्याआधी ते स्वर मराठीत
        नव्हते. मॉर्फोलॉजी (Morphology) या शाखेत शब्दांमधील रचनांचा अभ्यास केला
        जातो. उदा. मराठी भाषेत दोन किंवा अधिक शब्द एकमेकांना जोडले जाऊन त्यांची
        संधी होते. मराठी भाषेचे विश्लेषण करून अशा प्रकारे संधी करण्यासाठीचे काही
        विशिष्ट नियम आपण शोधून काढले आहेत. अशा प्रकारचे विश्लेषण हा त्या
        भाषेच्या मॉर्फोलॉजीचा भाग असतो. सिंटॅक्स (Syntax) मध्ये वाक्यांमधील
        शब्दांची रचना, क्रम आणि परस्परसंबंध यांचा अभ्यास केला जातो. मराठी
        वाक्यात शब्दांचा क्रम बदलला तरी अर्थ बदलत नाही, मात्र इंग्रजीमध्ये त्या
        क्रमानुसार अर्थ बदलतो. हे नियम त्या त्या भाषेच्या सिंटॅक्सचा भाग असतात.
      </p>
      <p>
        अनेकदा बोलताना मॉर्फोलॉजी आणि सिंटॅक्स यांचा विचार व्याकरण या नावाखाली
        एकत्रित केला जातो. पण जेव्हा आधुनिक भाषाशास्त्रज्ञ या संज्ञा वापरतात
        तेव्हा त्यांचे अर्थ वेगळे असतात. नैसर्गिकपणे बोलली जाणारी प्रत्येक भाषा
        ही एक प्रणाली असते. त्यामुळे त्यात विशिष्ट रचना (पॅटर्न्स) असतात.
        स्वतःचे विशिष्ट असे नियम नाहीत अशी कोणतीही भाषा नाही. त्यामुळे भाषा आणि
        बोली यांमधील फरक हा फक्त राजकीय आहे. स्थलकालानुसार भाषेत कसा फरक पडत
        जातो याचा अभ्यास भाषाशास्त्रज्ञ सतत करत असतात. त्यातून हे दिसून आले आहे,
        की एखादी भाषा व्याकरणदृष्ट्या जास्त योग्य आहे असे म्हणायला काही अर्थच
        नाही कारण प्रत्येक बोलीचे व्याकरणाचे आपापले वेगळे नियम आहेत. अगदी सहा
        वर्षांच्या मुलामुलीलादेखील मातृभाषेतील व्याकरणदृष्ट्या चूक आणि बरोबर
        वाक्ये ओळखता येतात. हे नियम लहान मुलांना कोणी शिकविलेले नसतात, त्यांनी
        ते आत्मसात केलेले असतात.
      </p>
      <p>
        कोणतीही व्यक्ती मातृभाषा/ परिसरभाषा ऐकून तिचे व्याकरण प्रथम नकळत आत्मसात
        करते. व्याकरणाच्या नियमांचे विश्लेषण मात्र पुढे पुस्तकांतून किंवा
        शाळेतून शिकले जाते. व्याकरणाचे नियम न शिकतादेखील जगातील कोणतीही भाषा
        बोलणाऱ्या व्यक्तीला त्या भाषेतील व्याकरणदृष्ट्या चुकीची आणि योग्य रचना
        ओळखता येते. या निरीक्षणावरून प्रसिद्ध भाषाशास्त्रज्ञ नोम चोम्स्की (Noam
        Chomsky) यांनी ‘वैश्विक व्याकरण’ ही संकल्पना मांडली. या संकल्पनेभोवती
        जनरेटिव्ह लिंग्विस्टिक्स (generative linguistics) हे क्षेत्र उदयास आले.
      </p>
      <p><strong>जनरेटिव्ह लिंग्विस्टिक्स/ निर्मितीक्षम भाषाशास्त्र</strong></p>
      <p>
        चोम्स्की यांनी जनरेटिव्ह लिंग्विस्टिक्स अंतर्गत मांडलेले सिद्धांत हे
        भाषेसंदर्भातल्या सिद्धांतांपैकी सर्वात महत्त्वाचे मानले जातात म्हणून
        त्याबद्दल थोडे जाणून घेऊ या.
      </p>
      <p>
        एखाद्या भाषेच्या विश्लेषणाचे सर्वात मूलभूत उद्दिष्ट हे त्या भाषेतील
        व्याकरणदृष्ट्या योग्य रचना ओळखणे, वाक्यरचनेचा अभ्यास करणे असे असते. हे
        व्याकरण म्हणजे त्या भाषेमधील योग्य रचना निर्माण करणारे साधन मानता येईल.
        (नोम चोम्स्की, 1957). ही मांडणी गणितासारखी नेमकी आहे. इथे ती वाचकांसाठी
        थोडी सुलभ केली आहे. यातून दोन प्रश्न निर्माण होतात. पहिला-
        व्याकरणदृष्ट्या काय योग्य ते कसे ठरवायचे? दुसरा- हे व्याकरणाचे साधन
        म्हणजे नेमके काय आहे?
      </p>
      <p>
        या दोन्ही प्रश्नांची उत्तरे, एका तिसऱ्या प्रश्नाच्या उत्तरात दडली आहेत.
        तो प्रश्न म्हणजे- मूल भाषा कशी शिकते? विज्ञानात असे अनेकदा होते, की
        एखाद्या साध्या प्रश्नातून पुढे खूप महत्त्वपूर्ण शोध लागतात तसेच काहीसे
        भाषा समजून घेण्याबाबतदेखील झालेले आपल्याला दिसते. मूल भाषा कशी शिकते या
        साध्या प्रश्नाचे उत्तर लोकांनी शोधायला सुरुवात केली.
      </p>
      <p>
        चोम्स्कीच्या आधी बी.एफ.स्किनर (Skinner) यांनी अशी मांडणी केली, की मूल
        इतरांची नक्कल करून भाषा शिकत असते. योग्य शब्द, वाक्यरचनेसाठी प्रौढांकडून
        प्रोत्साहन मिळते तर चुकीच्या वापरासाठी नाखुषी व्यक्त होते. यातून मूल
        भाषेचा योग्य वापर शिकते. पण या मांडणीमध्ये एक प्रश्न/ अडचण होती. मूल
        अगदी कमी वेळात जितकी भाषा शिकते, तेवढी भाषा त्याच्या कानावर पडलेली असणे
        शक्य नाही. म्हणजे कधीही न ऐकलेली वाक्येदेखील मूल वयाची पाच वर्षे पूर्ण
        होण्याआधीच बोलायला लागते. हे कसे घडते त्याचे स्पष्टीकरण स्किनर यांच्या
        मांडणीमध्ये मिळत नाही.
      </p>
      <p>
        अगदी कमी वेळात, पाच वर्षांच्याही आधी मुले मातृभाषेनुसार एखादे वाक्य
        बरोबर आहे की नाही हे पूर्ण आत्मविश्वासाने सांगू शकतात. मुलांना त्या वयात
        एखादे वाक्य का बरोबर आहे किंवा का चूक आहे हे सांगता येत नाही, कारण
        व्याकरणाचे नियम त्यांना माहिती नसतात. पण तरीदेखील बरोबर आणि चूक त्यांना
        अगदी नेमकेपणाने कळते. या पद्धतीने भाषा ‘शिकण्याला’ भाषाशास्त्रज्ञ ‘भाषा
        आत्मसात करणे’ म्हणतात. त्यामुळे अशा पद्धतीने शिकलेली कोणतीही भाषा ही
        मुलांची मातृभाषा समजली जाऊ शकते. (एक लक्षणीय गोष्ट म्हणजे 2011 च्या
        भारतीय जनगणनेमध्ये एक कोटी लोकांनी त्यांची मातृभाषा इंग्रजी असल्याचे
        नोंदवले आहे.)
      </p>
      <p>
        वयाच्या सातव्या वर्षानंतर आपण हळूहळू भाषा ‘आत्मसात’ करण्याची क्षमता हरवत
        जातो आणि पुढे इतर कोणत्याही कौशल्यासारखी ती ‘शिकावी’ लागते. मुलांनी
        साधारण सातव्या वर्षाआधी आत्मसात केलेल्या कोणत्याही भाषेला त्यांची
        मातृभाषा म्हणूनच संबोधता येईल. चोम्स्की यांच्या मांडणीने उपस्थित केलेला
        पहिला प्रश्न इथे सुटतो. व्याकरणदृष्टया काय योग्य ते कसे ठरवायचे- तर ती
        मातृभाषा असलेले लोकच फक्त ते ठरवू शकतात.
      </p>
      <p>
        चोम्स्की यांनी मांडलेले व्याकरणाचे साधन काय आहे? ते म्हणतात- कोणत्याही
        भाषेतील व्याकरणाचा विचार एखाद्या यंत्रासारखा करता येईल, त्यातून फक्त
        योग्य अशीच वाक्यरचना निर्माण होईल. हे साधन नेमके काय/ कसे/ कुठे असते?
        आजूबाजूला खूप बोलणारी प्रौढ माणसे नसली, तरी मूल भाषा कशी आत्मसात करते हे
        समजून घेण्यासाठी, चोम्स्की यांनी असा प्रस्ताव मांडला, की आपल्याला एका
        ‘भाषा आत्मसात करण्याच्या साधनाची’ Language Acquisition Device (LAD)
        कल्पना करता येईल. ते प्रत्येक निरोगी लहान मुलामध्ये अस्तित्वात असते.
        यामध्ये जगातील कोणतीही भाषा समजण्यासाठी आणि निर्माण करण्यासाठी लागणारे
        सर्व अलिखित नियम (code) असतात. मुलाच्या परिसरात जी भाषा बोलली जाईल, ती
        भाषा ते मूल आत्मसात करते. हे LAD प्रत्येक मुलात सारखेच असल्यामुळे,
        त्याच्या परिसरात मराठी बोलली जाते की फारसी, याने आत्मसात करण्याच्या
        प्रक्रियेवर काही फरक पडत नाही. असे हे LAD खरोखरीच अस्तित्वात आहे का?
        मानवी मेंदूमधील काही भाग हे विशिष्ट भाषिक कार्यांशी जोडलेले आहेत हे
        दिसून आले असले, तरी LAD च्या अस्तित्वाचा काही सबळ पुरावा सापडलेला नाही.
        तरीदेखील भाषा आत्मसात करण्याची प्रक्रिया समजून घेण्यासाठी LAD ची
        संकल्पना अत्यंत उपयुक्त आहे.
      </p>
      <p>
        LAD च्या प्रमेयातून चोम्स्की यांना अजून एका प्रमेयाची दिशा मिळाली.
        वैश्विक व्याकरणाची. ‘Universal Grammar’ (UG). UG म्हणजेच LAD मध्ये स्थित
        कोणतीही भाषा समजण्यासाठी आणि निर्माण करण्यासाठी लागणारा नियमसंग्रह
        (code). या दोन गृहीतप्रमेयांमुळे जनरेटिव्ह लिंग्विस्टिक्स या शाखेची
        प्रगती होण्यास खूप मदत झाली.
      </p>
      <p>
        वैश्विक व्याकरण (Universal Grammar) हे एखाद्या कॉम्प्युटर प्रोग्रामसारखे
        असावे अशी कल्पना आहे. ध्वनींपासून भाषा निर्माण करणासाठी पायरी-पायरीने
        दिलेल्या सूचनांसारखे (algorithm सारखे). एखाद्या पाककृतीप्रमाणे. एखाद्या
        अल्गोरिदममध्ये दुसरी छोटी छोटी अल्गोरिदम वापरावी लागतात. जसे भागाकार
        करताना आधी गुणाकार, वजाबाकी करावी लागते तसेच. या वैश्विक व्याकरणानुसार
        कोणत्याही भाषेचे अमूर्त नियम-लँग, आणि प्रत्यक्ष वापरातली भाषा-पॅरोल तयार
        होऊ शकतील.
      </p>
      <p>
        चोम्स्की यांची ही संकल्पना वापरून भाषाशास्त्रज्ञ आणि संगणकशास्त्रज्ञांनी
        वेगवेगळ्या मानवी भाषा ‘समजता’ येतील आणि त्यातील आशय निर्माण करता येईल
        असे अल्गोरिदम निर्माण केले. हेच अल्गोरिदम वापरून ‘गूगल भाषांतर’ (Google
        translate) चालते. फोनवर टाईप करताना आपल्याला सूचना, बदल, चुका
        दर्शविणारे, पुढील शब्द कोणता असू शकेल हे सुचविणारे सॉफ्टवेअरदेखील हेच
        अल्गोरिदम वापरतात. अर्थात, वैश्विक व्याकरण म्हणजे नक्की काय असू शकेल
        याचा शोध अजून सुरूच आहे आणि त्यात बरेच काम करणे बाकी आहे.
      </p>
      <p><strong>अर्थनिर्मितीचे आव्हान</strong></p>
      <p>
        जनरेटिव्ह लिंग्विस्टिक्सपुढे आणि एकूणच भाषाशास्त्रापुढे असणारे एक मोठे
        आव्हान म्हणजे भाषेतून निर्माण होणाऱ्या अर्थाचे स्वरूप समजून घेणे. ध्वनी,
        शब्द आणि वाक्यांचे विश्लेषण करताना अर्थ नेहमी गृहीत धरला गेला आहे. पण
        अर्थाचेच विश्लेषण कसे करायचे?
      </p>
      <p>
        भाषाशास्त्रामध्ये भाषेतून अर्थनिर्मिती आणि अर्थाचे स्वरूप यांचा अभ्यास
        ज्या शाखेत केला जातो त्याला सिमँटिक्स (semantics) असे म्हणतात. जनरेटिव्ह
        लिंग्विस्टिक्सनुसार भाषेचे अनेक पैलू यशस्वीरित्या समजावून घेता येतात.
        त्याच्या आधारे काही साधने निर्माण करण्यातदेखील यश आले असले, तरी
        जनरेटिव्ह लिंग्विस्टिक्सचा सर्वात कमकुवत भाग आहे सिमँटिक्स.
      </p>
      <p>
        सोस्युर यांनी त्यांच्या भाषेच्या सिद्धांतात म्हटले आहे, की भाषा- या
        चिन्हांच्या प्रणालीमध्ये प्रत्येक चिन्हाची दोन वैशिष्ट्ये असतात – ‘जे
        बोलले जाते आहे ते’ (signifier) आणि ‘ज्याबद्दल बोलले जाते आहे ते’
        (signified). आपण जे ध्वनी उच्चारतो (शब्द) ते म्हणजे ‘जे बोलले जाते आहे
        ते’ आणि त्यातून निर्माण होणारा अर्थ म्हणजे ‘ज्याबद्दल बोलले जाते आहे
        ते’. उदाहरणार्थ लाटणे हा शब्द म्हणजे ‘जे बोलले जाते आहे ते’ आणि लाटणे या
        शब्दातून होणारी अर्थनिर्मिती म्हणजे- पोळी करण्यासाठी वापरात येणारी
        गुळगुळीत लाकडी काठी – हे झाले ‘ज्याबद्दल बोलले जाते आहे ते’. सोस्युर
        यांनी अजून एक महत्त्वाची गोष्ट अधोरेखित केली, ती म्हणजे: ‘जे बोलले जाते
        आहे ते’ (शब्द) आणि ——‘ज्याबद्दल बोलले जाते आहे ते’ यांचा संबंध एकास एक
        असतोच असे नाही. अनेकदा हा संबंध अनियमित असतो. म्हणजे काय? तर कोणते ध्वनी
        कोणत्या अर्थाशी संबंधित आहेत याचे काहीही नियम, चौकटी नाहीत. वेगवेगळ्या
        ध्वनींना (शब्दांना) वेगवेगळे अर्थ प्राप्त होऊ शकतात. उदाहरणार्थ मराठीतील
        ‘आकाश’ आणि इंग्रजीमधील ‘स्काय’ हे वेगवेगळे ध्वनी असले तरी त्यातून
        निर्माण होणारा अर्थ एकच आहे.
      </p>
      <p>
        उदा. मराठी भाषेत साथ या शब्दाला दोन अर्थ आहेत – संगत आणि रोगाची साथ.
        भाषेचा अत्यंत महत्त्वाचा पैलू आहे – संदिग्धता. शब्दांचे आणि वाक्यांचे
        वेगवेगळ्या पद्धतीने अर्थ लावता येतात. जनरेटिव्ह लिंग्विस्टिक्स या
        क्षेत्रामध्ये अपेक्षित असणारी रचना आणि प्रणाली अजून तरी अशी संदिग्धता
        निर्माण करण्यात किंवा तिची उकल करण्यात यशस्वी झालेली नाही.
      </p>
      <p>
        जनरेटिव्ह लिंग्विस्टिक्स या क्षेत्रातील एकूण धारणा आणि विशेषतः चोम्स्की
        यांचे स्वतःचे मत असे आहे, की भाषा संप्रेषणासाठी/ संवादासाठी कशी वापरली
        जाते याची उकल करणे हे कधीच उद्दिष्ट नव्हते. पण भाषेबद्दल सिद्धांत
        मांडताना, संप्रेषणासारखा महत्त्वाचा पैलू नजरेआड करणे नक्कीच उचित नाही.
        असे केल्याने भाषेबद्दल फार संकुचित समज निर्माण होतो. त्यामुळे
        भाषेसंदर्भातले कोणतेही सिद्धांत हे अर्थनिर्मितीला वगळून अपूर्ण राहतात.
      </p>
      <p><strong>काही महत्त्वाचे प्रश्न</strong></p>
      <p>
        विज्ञानाकडे ज्ञानाचे भांडार म्हणून पाहिले जाते. पण सर्वात अमूल्य असतात
        ते अनुत्तरित प्रश्न. सध्या आपल्याला जे माहिती आहे ते, आपण ज्याची
        कल्पनादेखील करू शकत नाही अशा गोष्टींच्या अथांग सागरातील लहानसे बेट आहे.
        भाषेसंदर्भातही असे अनेक प्रश्न आहेत ज्यांची उत्तरे अद्याप
        भाषाशास्त्रज्ञांना सापडली नाहीत आणि तेच प्रश्न खरे तर त्यांना पुढे
        जाण्याची प्रेरणा देतात.
      </p>
      <p>
        शास्त्रज्ञांनी भाषेचा आणि मेंदूचा संबंध अभ्यासून काही महत्त्वाच्या आणि
        आश्चर्यकारक गोष्टी शोधून काढल्या आहेत. भाषा आणि मानवी मन तसेच भाषा आणि
        मानवी संस्कृती यांच्या नातेसंबंधाचा सखोल अभ्यास केला गेला आहे. पण
        यापेक्षाही सर्वात मोहक संबंध आहे तो भाषा आणि चेतना/ भान यांचा. भाषा
        किंवा भाषेचा एखादा भाग हा चेतनेचे कारण ठरतो का… अजून याचे ठाम उत्तर
        मिळालेले नाही. कारण पुरावे दोन्ही बाजूंनी देता येतात. आणि प्रश्न तर फक्त
        नमुन्यादाखल. अजून काही प्रश्न पाहू या- कृत्रिम बुद्धिमत्तेच्या आधारे
        आपल्याला अगदी मानवी वाटू शकेल अशी भाषा निर्माण करता किंवा समजून घेता
        येईल का? अलेक्सा, सिरी आणि चॅट-बॉट तसेच वार्तांकनामधील कृत्रिम
        बुद्धिमत्तेचा वापर यांच्या माध्यमातून काही मजल आपण निश्चित गाठली आहे. पण
        कृत्रिम बुद्धिमत्तेला भाषा खरेच समजते का? कदाचित नाही. आणि समजली, तरी
        असे एखादे यंत्र हे ‘सचेतन’ असू शकेल का? हे प्रश्न कदाचित फार उद्धटपणाचे
        वाटू शकतील. पण हे प्रश्न आजच्या घडीला अनेक लोक विचारताहेत आणि त्यांची
        उत्तरे देण्याचा प्रयत्नदेखील करताहेत.
      </p>
      <p>
        ज्ञान हे नेहमी कुतूहलावर आणि प्रश्नांचा छडा लावण्यासाठी लागणाऱ्या
        चिकाटीवर विसंबून राहिले आहे. एका प्रश्नाकडून दुसऱ्या प्रश्नाकडे प्रवास
        करताना फक्त ज्ञानच शिल्लक राहते. ज्ञान ही शक्ती तर आहेच; पण ते
        स्वातंत्र्यदेखील आहे. आत्तापर्यंत आपल्याला भाषेबद्दल जे समजले आहे त्याची
        खऱ्या अर्थाने जाण झाल्यावर माणूस अधिक दयाळू, संवेदनशील व्हायला हवा. भाषा
        हे दमनाचे आणि बंडाचे, दोहोंचे साधन राहिले आहे. ते आपल्या संस्कृतीच्या
        प्रगतीचेदेखील साधन आहे. अनेक व्यक्तींनी एकत्र येऊन काम करण्यामध्ये
        भाषेचीच तर मदत होते. भाषा हे काव्याचे आणि साहित्याचे माध्यम बनते.
        माणसाच्या अस्तित्वात भाषेचे माहात्म्य कितीही वर्णिले तरीही कमीच आहे.
        भाषेच्या स्वरूपाबद्दलचे आपले ज्ञान हे आपली प्रजाती पृथ्वीवर अधिक काळ
        टिकवून ठेवण्यात उपयोगी पडेल. पण त्याहीपेक्षा महत्त्वाचे म्हणजे काही
        अनुत्तरित प्रश्न आपल्या उत्सुकतेला आणि प्रयत्नांना बळ देत राहतील.
      </p>
      <p><strong>पुढील वाचनासाठी</strong></p>
      <p>
        आधुनिक भाषाशास्त्राचा एक आढावा घेण्याचा हा छोटासा प्रयत्न आहे. यात
        दिलेली माहिती अनेक संदर्भग्रंथांवर आणि संशोधनांवर आधारित आहे. जे सर्व
        इथे नमूद करणे शक्य नाही. पण ज्यांना या विषयाबद्दल अधिक जाणून घेण्याची
        इच्छा असेल, त्यांनी खालील पुस्तके जरूर वाचावीत.
      </p>
      <p>1. Linguistics: A very short introduction, OUP</p>
      <p>2. Languages: A very short introduction, OUP</p>
      <p>3. The Articulate Mammal by Jean Aitchison</p>
      <p>4. The Foundations of Language by Ray Jackendoff</p>
      <p>5. Users Guide to Thought and Meaning by Ray Jackendoff.</p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-2435"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/भाषा-समजून-घेताना-1-9.jpg"
          alt="9"
          width="101"
          height="125"
        />
      </p>
      <p>
        <strong>प्रांजल कोरान्ने&nbsp;&nbsp; |&nbsp; </strong>pranjpk@gmail.com
      </p>
      <p>
        लेखक भाषाअभ्यासक असून ‘क्वेस्ट’च्या माध्यमातून वंचित मुलांच्या
        शिक्षणासाठी काम करतात. लेखन आणि वाचन हे त्यांचे आवडीचे विषय आहेत.
      </p>
      <p><strong>अनुवाद: सायली तामणे</strong></p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-2628"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/भाषा-समजून-घेताना-2-rameshdhanokar.jpg"
          alt="RameshDhanokar"
          width="99"
          height="109"
        />
      </p>
      <p><strong>चित्र: रमाकांत धनोकर</strong></p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="भाषा समजून घेताना"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भाषा समजून घेताना",
    english: "",
  },
  short: {
    marathi:
      "किती भाषा आहेत? बॅबेलच्या मनोऱ्याची कथा ही ख्रिस्ती लोककथांमधील एक. या कथेनुसार, सगळ्या माणसांनी मिळून एक मनोरा उभारला. हा मनोरा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/भाषा-समजून-घेताना.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
