import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2020"],
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०२०"],
    TAGS["story"],
  ],
  content: {
    marathi: `<article
  id="post-2378"
  class="post-2378 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-masik-article category-oct-nov--- tag-story"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        माणसांचं आणि गोष्टींचं नातं खूप जुनं आहेच, त्याचबरोबर भाषेचं आणि
        गोष्टींचंही नातं मोठं अनोखं आहे. ‘सेपियन्स’सारख्या पुस्तकाचा आधार घेऊन
        बोलायचं, तर मुळात भाषेची निर्मिती ही काही ज्ञान पोचवणं, संस्कार करणं,
        कुणा धर्माचा किंवा देवाचा निरोप पोचवणं वगैरेसाठी झाली नसून ‘तुला
        माहितीये का काय झालं?’ या प्रकारच्या अनुभवांच्या तुकड्यांची, आपल्याकडील
        माहितीची देवघेव करण्यासाठी, अर्थात ‘गॉसिप’साठी झाली आहे. आताही आपण
        ज्याला गोष्ट म्हणतो, ते लेखन/ कथनसुद्धा अनेकदा ‘एकदा काय झालं…’ अशा
        प्रकारची रचना असते (शब्द हेच असतील असं नाही; पण ढाचा असाच). अर्थात,
        गोष्ट केवळ अनुभवांची देवघेव किंवा गॉसिप एवढ्यापुरतीच मर्यादित नसते,
        त्याहूनही बरंच काही असतं हे मान्यच. मात्र गोष्ट लिहिताना, वाचकाला त्यात
        गुंतवून ठेवण्यासाठी लेखकाच्या हाती असते ती फक्त भाषा!
      </p>
      <p style="text-align: justify">
        असं असूनही भाषाशिक्षण किंवा भाषाविकास याबद्दल बोलताना, ‘गोष्ट’ या
        ‘साधना’कडे पुरेसं लक्ष दिलं जात नाही. बहुतांश शाळांमध्ये भाषांच्या
        तासिकांपैकी आठवड्यातील एकही तासिका गोष्टी सांगण्या-ऐकण्यासाठी राखीव
        नसतात. एखाद्या ‘ऑफ’ तासिकेला गोष्ट सांगितली गेलीच, तर तिची निवड बघता ती
        बहुतेकदा एका टोकाला नीती-अनीती, तथाकथित गोग्गोड संस्कार किंवा मग दुसऱ्या
        टोकाला वीररसाच्या नावाखाली कथानायकांच्या हिंसक कृतींचा किंवा युद्धांचा
        उदोउदो करणारी, लिंगाधारित समज, भाव व भेद अधिकच दृढ करणारी गोष्ट असते.
        केवळ भाषिक अंगानं विचार केला, तरी या बालकथा ‘कोणे एके काळी’ लिहिलेल्या
        असल्यानं त्यात वापरलेली भाषा, शब्द, बोलण्याचा ढंग आणि आताची मुलं वापरत
        असलेली भाषा यातील अंतर- खरं तर दरी बरीच मोठी असते.
      </p>
      <p style="text-align: justify">
        या सगळ्या पार्श्वभूमीवर भाषाविकासाचं साधन म्हणून गोष्टींचा वापर करण्याचा
        एक उपक्रम ‘गोष्टींची शाळा’ या नावानं मी सुरू केला. त्यातील अनुभव मी इथे
        मांडणार आहे. हे अनुभव शास्त्रोक्त आकडेवारी या स्वरूपाचे नसून माझ्या
        मर्यादित चौकटीत शहरी मुलांसोबत आलेल्या अनुभवांची मांडणी आहेत. त्यामुळे
        पुढील वाक्यं घाऊक वाटली, तरी या सगळ्या विधानांना असणाऱ्या अपवादांची मला
        जाणीव आहे व वाचकांनीही ती ठेवूनच मर्यादित चौकटीत हे अनुभव वाचावेत ही
        विनंती.
      </p>
      <p style="text-align: justify">
        या कार्यशाळेसाठी मी एक विशिष्ट गट निवडला- अमराठी शाळांत शिकणारी मुलं.
        त्यांच्यामध्ये होणारे बदल नोंदवणं/ अभ्यासणं तुलनेनं सोपं जाऊ शकेल असा
        माझा कयास होता. अमराठी शाळांत शिकणाऱ्या बहुतेक मुलांच्या कानावर, कमी
        प्रमाणात आणि मोजक्या कारणांसाठी मराठी भाषा पडते. अगदी घरी मराठी बोललं
        जात असणाऱ्या मुलांच्या घरीही काय बोललं जातं, यावर विचार केला, तर रोजचे
        रांधलेले पदार्थ, जेवणाच्या वेळा, अभ्यास, एखादा छंद अशा दैनंदिन ‘कामाच्या
        गोष्टीं’पलीकडे भाषेचा वापर अभावानंच दिसतो. मनातील भावना, वेगवेगळ्या
        कल्पना, स्वप्न, अनुभव, अंदाज, स्वयंपाककृतींपासून ते विविध शारीर कृती
        (जसे नाच/ हस्तकला इत्यादी) करताना आवश्यक त्या गप्पा मुलांसोबत होत नाहीत.
        त्यामुळे या मुलांपर्यंतही फक्त ‘कामापुरती’ मराठी पोचलेली असते. भाषेशी
        मैत्री करून तिच्याशी खेळणं, तिचा आस्वाद घेणं वगैरे गोष्टी अनेकदा बऱ्याच
        लांब राहतात.
      </p>
      <p style="text-align: justify">
        महाराष्ट्रातील अमराठी/ विस्थापित मुलांसाठी तर मराठी ही निव्वळ परिसरभाषा
        असते. त्याउप्पर, शहरी भागांत काहींकडे तर ही फक्त नोकरांची भाषा असाही
        गैरसमज असल्यानं, भाषेला वेगवेगळे गंड चिकटलेले असू शकतात. अशा वेळी शाळेत
        अचानक मराठी ‘अनिवार्य’ म्हणून सुरू होते. जी भाषा नीटशी ऐकलेलीही नाही
        त्याची थेट मुळाक्षरे, बाराखडी, अभ्यास वगैरे सुरू झाले, की त्या भाषेबद्दल
        कल्पना नसताना त्या ‘विषया’बद्दल मात्र अनेकदा नावड उत्पन्न होते.
      </p>
      <p style="text-align: justify">
        या सगळ्याचा विचार करून या दोन्ही गटांतील मुलांच्या 6 ते 12 या वयोगटासाठी
        दोन पातळ्यांचे वर्ग ठेवून ही गोष्टींची शाळा मी घेतो. यात निव्वळ गोष्ट
        वाचून दाखवणे, एवढाच भाग नसतो. सहभागी-वाचन, चित्रवाचन, नाट्यमय-वाचन
        ह्यांबरोबरच गोष्ट वाचण्याआधी आणि नंतर काही कृती, भाषिक खेळ असा कार्यक्रम
        असतो. या कार्यशाळेत येणारे अनुभव रंजक आहेतच, शिवाय महत्त्वाचेसुद्धा
        आहेत.
      </p>
      <p style="text-align: justify">
        बोलण्याच्या अंगानं भाषाविकासाचा विचार केल्यास साधारणतः पुढील टप्पे
        आपल्याला दिसू शकतातः
      </p>
      <p style="text-align: justify">1. श्रवण</p>
      <p style="text-align: justify">
        2. प्रतिसादात्मक बोलणं/ इतरांच्या मदतीनं बोलण्याचा प्रयत्न करणं
      </p>
      <p style="text-align: justify">
        3. मदतीशिवाय बोलण्याचा प्रयत्न/ वटवट/ बडबड (ब्लॅबरिंग)
      </p>
      <p style="text-align: justify">4. गरजेपुरतं आत्मविश्वासपूर्ण बोलणं</p>
      <p style="text-align: justify">
        5. प्रगत वाक्यरचना करू शकणं. आपल्या भावना, विचार, अमूर्त संकल्पना भाषेत
        मांडू शकणं
      </p>
      <p style="text-align: justify">6. सतत वापरातून घडत जाणारा भाषाविकास</p>
      <p style="text-align: justify">
        हे टप्पे ढोबळ, एकाच वेळी एकमेकांत गुंतलेले (ओव्हरलॅपिंग) असतात. अर्थात,
        या कार्यशाळेचं स्वरूप अत्यंत अनौपचारिक असल्यानं या निरीक्षणांसाठी किंवा
        मूल्यमापनासाठी याहून अधिक नेमकी/ औपचारिक पट्टी/ -पद्धत निवडली नाही.
        पहिल्या गटातील मुलांसाठी कार्यशाळेची चौकट ही बोलण्यापर्यंत सीमित होती.
        लेखन व वाचन याकडे वळावं यासाठी काही कृती होत्या; पण तो या कार्यशाळेचा
        उद्देश नव्हता. तेव्हा हा लेखही बोलण्याबद्दलच्या अनुभवांपुरताच सीमित
        ठेवतो आहे.
      </p>
      <p style="text-align: justify">
        माझ्याकडे आलेल्या 6 ते 8 या वयोगटातील मराठी घरांतील इंग्रजी शाळांत
        शिकणारी बहुतांश मुलं साधारणतः तिसऱ्या ते चौथ्या टप्प्यावर होती. तर इकडे
        अमराठी कुटुंबातील मुलं पहिल्या पायरीवर यायच्या आधीच शाळा त्यांच्याकडून
        दुसऱ्या ते तिसऱ्या पायरीची अपेक्षा करत असल्यानं त्यांचे पालक चिंताग्रस्त
        होते.
      </p>
      <p style="text-align: justify">
        लेव्हल1 मध्ये अमराठी मुलांचा समावेश होता. अगदी जुजबी शब्द आणि वेगवेगळ्या
        स्रोतांच्या माध्यमातून कानावर पडलेली मराठी यांच्या तुटपुंजा आधारावर ही
        मुलं शाळेत प्राप्त परिस्थितीशी झगडत होती. कथनाचा गाभा कायम ठेवत काही
        गोष्टी मुलांना आवडतील अशा पद्धतीनं सांगणं, सहवाचन, सहभागी वाचन,
        चित्रवाचन, रोल प्ले, काही भाषिक खेळ, मराठीतून सूचना देऊन केलेल्या काही
        कलात्मक कृती, खेळ अशा सहा आठवड्यांच्या भरगच्च कार्यक्रमानंतर मुलांपैकी
        अनेकांनी त्यांच्या आयुष्यातील एखादा प्रसंग, एखादी छोटीशी गोष्ट
        सर्वांसमोर मराठीत सांगण्याइतकी प्रगती केली. पहिल्या तीन आठवड्यातच
        मुलांच्या पोतडीत पन्नासेक नवे शब्द जमा होऊन त्यांचा आत्मविश्वास
        वाढल्याचं निरीक्षण बहुतेक पालकांनी नोंदवलं. इंग्रजी ते मराठी ऑनलाईन
        शब्दकोश आहेत का, याबद्दल दुसऱ्याच आठवड्यापासून पालकांकडून विचारणा होऊ
        लागली. याचबरोबर शाळांमध्ये जे वर्ग होताहेत (सध्या ऑनलाईन), त्यातही
        मराठीच्या तासिकांना उत्तरं देऊ पाहण्याचं प्रमाण वाढल्याचं कित्येक
        पालकांनी सांगितलं. (चर्चेत सहभागी होत असल्याबद्दल शिक्षकांकडून शाबासकी
        मिळाल्याचंही काही मुलांनी सांगितलं). मुलं आता आपणहून दुकानांच्या पाट्या
        वाचत आहेत, रस्त्यांची नावं वाचत आहेत इत्यादी उत्साह वाढवणारे प्रतिसाद
        पालकांनी दिले. थोडक्यात सांगायचं, तर मराठी ऐकण्यापासूनही वंचित असणारी ही
        मुलं सहा आठवड्यांत साधारण पंधरा एक गोष्टी आणि वेगवेगळ्या कृतींनंतर तिसरा
        टप्पा सुरू करायला सज्ज असल्याचं (काहींनी तसे प्रयत्न केल्याचं) मुलांच्या
        पालकांचं सांगणं होतं.
      </p>
      <p style="text-align: justify">
        लेव्हल 2 ची मुलं- ज्यांची मातृभाषा मराठी आहे- त्यांच्या आठ आठवड्यांच्या
        काळात अनेक भाषिक करामती करायला शिकली आहेत. ‘च’च्या भाषेत बोलणं वा फारुक
        काझींच्या एका कथेनंतर ‘र-फ’च्या भाषेत बोलणं, पाडगावकरांच्या ‘यमक’ या
        बालकवितेचा आधार घेऊन यमक असलेली वाक्यं रचण्याचा खेळ अशा पायऱ्या पार करत
        करत एकमेकांना कोडी घालणं, महाराष्ट्रातील वेगवेगळ्या बोलींचा परिचय
        सांगणाऱ्या गोष्टी, काही कथांच्या मदतीनं पाककृती सांगण्यासाठी अनेक
        क्रियापदांचा आणि क्रियाविशेषणांचा नेमका वापर अशा प्रकारच्या कृतीनं
        सत्रअखेरीपर्यंत अनेक मुलं पाचव्या टप्प्यावर होती. भाषिक प्रगतीव्यतिरिक्त
        इतरही बाबतीत झालेले उत्तम परिणाम पालकांनी सांगितले. अर्थात, ते सांगणं हे
        या लेखाचं प्रयोजन नाही.
      </p>
      <p style="text-align: justify">
        थोडक्यात सांगायचं, तर योग्य प्रकारे गोष्ट सांगण्यातून मुलांची
        शब्दसंपत्ती तर वाढलीच; पण इतरही अनेक भाषिक कसोट्यांवर फक्त सहा ते आठ
        आठवड्यांत मुलांची प्रगती होत असलेली दिसून आली. ऑनलाईन किंवा कॅसेटवर
        किंवा इ-बूक्समध्ये गोष्टी ऐकणं हे एकतर्फी वाचन असतं. मात्र आपण वाचून
        दाखवतो त्या दरम्यान होणाऱ्या गप्पा, चर्चा, प्रश्नोत्तरं, अंदाज बांधणं,
        चित्र बघणं, त्यावर बोलणं इत्यादी गोष्टींमुळे मुलं भाषेच्या कितीतरी अधिक
        जवळ जातात. अशा प्रकारे शाळांमध्ये गोष्टींचा वापर करून अधिक सातत्यपूर्ण
        आणि सघन कृती घेता येणं शक्य आहे. व्याकरणापासून ते गणितापर्यंत आणि
        नागरिकशास्त्रापासून ते आणखी एखाद्या नव्या भाषेपर्यंत- मुलांना क्लिष्ट
        वाटणाऱ्या अशा अनेक गोष्टी, विषय शिकवण्यासाठी गोष्टींचा आधार घेतला जाऊ
        शकतो याची मला खात्री वाटते. काही महिन्यांपूर्वी मी काही मुलांना
        गोष्टींच्या माध्यमातून नागरिकशास्त्राचे धडे देण्याचा उपक्रम आवड म्हणून
        सुरू केला होता; पण लॉकडाऊनमुळे तो बंद पडला. त्या थोडक्या अनुभवातूनही
        ‘होय, हे शक्य आहे’ असा मला विश्वास वाटला.
      </p>
      <p style="text-align: justify">
        शेवटी एक गंमत सांगतो. गोष्टींच्या शाळेत आलेल्या अनेकांना विचारलं, की घरी
        गोष्टींची कुठली पुस्तकं आहेत? 80% मुलांकडे इसापनीती, पंचतंत्र,
        अकबर-बिरबल, नवनीत किंवा विकास वगैरे प्रकाशनांच्या शेवटी एकोळी तात्पर्य
        चिकट(व)लेल्या गोष्टी ही पुस्तकं होती. काही घरांत माधुरी पुरंदर्‍यांच्या
        यशचा संच, तोत्तोचान वगैरे अधिकची पुस्तकं होती. मात्र असे दिलासादायक
        अपवाद सोडले तर एकूणात घरी पुस्तकं फारशी नाहीत, असंच चित्र आहे. लहानांची
        काय किंवा मोठ्यांचीही काय, मासिकं क्वचितच कुणाकडे येतात. अशी एकंदर
        परिस्थिती असताना मराठी पालकांबरोबरच, अमराठी मुलांचे पालकही, दोन-तीन
        वर्गांनंतरच, ‘तुम्ही वाचता तशा’ गोष्टी असणारी मराठी पुस्तकं सुचवा, असा
        आग्रह करू लागतात, तेव्हा चांगल्या गोष्टींची ताकद (आणि गरजही) नव्यानं
        समजून येते. मुलांची वाचनाची भूक भागू शकेल, असं बालसाहित्य (अर्थात
        अनुवादित जमेस धरून) निदान पुरेसं मिळालं तरी. मात्र असाच उपक्रम
        कुमारांसाठी करायचा, तर मुळात मराठीत चांगल्या कुमारसाहित्याची असणारी
        वानवा ही मोठी अडचण ठरू शकेल.
      </p>
      <p style="text-align: justify">
        मी करतोय ते फार नवीन आहे किंवा या आधी गोष्टींची ताकद कुणाला नीट कळली
        नाही वगैरे माझा अजिबात दावा नाही किंवा तसा गंडही नाही. गोष्टींची ताकद
        अनेकांनी जाणली, अनुभवली आहेच. त्याच मालिकेत या अनुभवांती मांडलेली
        निरीक्षणं वाचून,काही पालक (आणि शिक्षकांनी) ‘गोष्टी’चा अंतर्भाव आपल्या
        आठवड्याच्या वेळापत्रकात केला, तर हा लेख वसूल झाला म्हणायला हरकत नाही.
      </p>
      <p style="text-align: justify">
        <img
          decoding="async"
          class="alignnone wp-image-2475"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/गोष्टींची-शाळा-0-49.jpg"
          alt="49"
          width="115"
          height="143"
        />
      </p>
      <p style="text-align: justify">
        <strong>ऋषिकेश दाभोळकर&nbsp;&nbsp;</strong> |&nbsp;&nbsp;
        rushimaster@gmail.com
      </p>
      <p style="text-align: justify">
        लेखक आयटी क्षेत्रात कार्यरत असून अटकमटक.कॉम ही बालसाहित्याला वाहिलेली
        वेबसाईट चालवतात.
      </p>
      <p style="text-align: justify"></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="गोष्टींची शाळा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "गोष्टींची शाळा",
    english: "",
  },
  short: {
    marathi:
      "माणसांचं आणि गोष्टींचं नातं खूप जुनं आहेच, त्याचबरोबर भाषेचं आणि गोष्टींचंही नातं मोठं अनोखं आहे. ‘सेपियन्स’सारख्या पुस्तकाचा आधार घेऊन बोलायचं,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/गोष्टींची-शाळा.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
