const articleData = {
  content: {
    marathi: `<article
  id="post-2388"
  class="post-2388 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-masik-article category-oct-nov--- tag-language"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        मी काही व्यक्तींना फोन केला, की त्या कंपनीची बाई कधीकधी मला सांगते,
        ‘‘आपण ज्या व्यक्तीशी संपर्क साधू इच्छिता, तो व्यक्ती आत्ता प्रतिसाद देत
        नाही किंवा तो व्यक्ती दुसऱ्या कुणाशीतरी बोलत आहे.’’
      </p>
      <p>
        पूर्वी फार सहजपणे ‘ज्याच्याशी आपल्याला बोलायचं आहे, ‘तो’ उत्तर देत
        नाही’, असं म्हटलं जायचं. ‘डॉक्टरकडे गेलं तर ‘तो’ कुठली औषधं देईल, याचा
        नेम नाही’ किंवा महानगरपालिकेत कर भरायला गेलं, तर ‘तो’ जागेवर सापडतच
        नाही’ अशी वाक्यं आपण फार सहज बोलायचो. पुढे परदेशात आणि इथेही अशी एक चळवळ
        उदयाला आली, की आपण ‘तो’ म्हणण्याऐवजी ‘ती’ म्हणूया. ‘ती’ म्हणण्याचं कारण
        आता बायका सर्व क्षेत्रात आल्यानं पूर्वी पुरुष जितक्या सहजपणे गृहीत धरला
        जायचा, तितक्याच सहजपणे आपण तिथे बाई गृहीत धरायला काय हरकत आहे? म्हणजे
        डॉक्टर हा पुरुषच असला पाहिजे असं कुणी सांगितलं? आजच्या जमान्यात डॉक्टर,
        इंजिनीअर, महानगरपालिका किंवा अन्य ठिकाणी कुणी अधिकारी व्यक्ती बाई असू
        शकते. तेव्हा आता इतके दिवस सहजपणे ‘तो’ म्हणत होतो, आता त्याऐवजी ‘ती’
        म्हणू या.
      </p>
      <p>
        परंतु ‘ती’ म्हणणं न्यायाच्या दृष्टीनं बरोबर असलं, तरी सर्वत्र ‘बाई’
        गृहीत धरणं हेही चुकीचंच होतं. मग एक सन्मान्य तोडगा असा निघाला, की अशा
        पद्धतीची वाक्यं लिहिताना लिंग-पूर्वग्रह (जेंडर बायस) न बाळगता ‘पर्सन’
        किंवा ‘व्यक्ती’ हा लिंग-निरपेक्ष शब्द वापरावा. हा बदल आता बऱ्यापैकी रूढ
        झालेला आहे.
      </p>
      <p>
        मोबाइल कंपनीनं मूळच्या इंग्रजी मसुद्याचं भाषांतर धड मराठी भाषा न
        लिहिता-बोलता येणाऱ्या बाईला वा बुवाला हाताशी धरून केलेलं आहे. किंवा खर्च
        वाचवण्यासाठी जी कुणी भाडोत्री मराठी निवेदक या कामासाठी मुक्रर केली होती,
        तिलाच हाताशी धरून हे भाषांतर उरकलेलं आहे. आता ‘व्यक्ती’ हा शब्द मराठीत
        स्त्रीलिंगी आहे, ह्याचा तिला पत्ताच नाही. त्यामुळे तिनं बेंगरूळपणे
        त्याचं भाषांतर ‘तो व्यक्ती’ असं केलं. एक शक्यता अशीही आहे, की तिच्या
        अबोध मनाला ‘ती’ व्यक्ती चुकीचं वाटलं असणार, तेव्हा तिनं आपल्या मनानंच
        ‘तो’ करून घेतलं असणार.
      </p>
      <p>
        मोठमोठ्या औद्योगिक कंपन्यांना प्रादेशिक गिर्‍हाइकं तर हवी असतात,
        त्यासाठी ते लाखो रुपये खर्च करत असतात, वर्तमानपत्रांत, टीव्हीवर जाहिराती
        देत असतात; पण प्रादेशिक भाषा बिनचूक लिहावी, अशी आस त्या कंपन्यांना नसते.
        वास्तविक जाहिरातीची ‘कॉपी’ योग्य आणि बिनचूक मराठीत आहे की नाही, हे
        पाहण्यासाठी कंपनीला मराठी भाषेची एक तज्ज्ञ कर्मचारी ठेवणं विशेष अवघड
        नाही. कर्मचारी नाही, तर निदान तिला कंत्राटी काम देता येईल; पण इथे प्रश्न
        पैशाचा नाही. चांगल्या, सोप्या मराठीत लिहिणारे तज्ज्ञ नेमण्याचा हा आळस
        आहे. वास्तविक विद्यापीठातले कुणी मराठीचे हौशी विद्यार्थी, प्राध्यापक
        मराठी भाषेला जगवण्यासाठी हे काम विनामूल्यसुद्धा करायला तयार होतील.
        पत्रकार अल्प मोबदल्यात हे काम करू शकतील. पण जाहिरात कंपनीत कामाला
        असणाऱ्या मराठी भाषक टायपिस्ट किंवा कारकून असणाऱ्या व्यक्तीला पकडून
        जाहिरात कंपन्या हे काम उरकून टाकतात. मूळ इंग्रजी कॉपीबाबत मात्र त्यांचा
        हा दृष्टिकोन नसतो. प्रत्येक इंग्रजी शब्दाचं स्पेलिंग बरोबर आहे की नाही,
        हे अगदी जागरूकतेनं पाहिलं जातं. हा दृष्टिकोन एकूणातच आहे. मराठी
        पाट्यांबाबत दुकानदार बेफिकीर असतात; परंतु इंग्रजीचं अवघड स्पेलिंगसुद्धा
        बरोबर लिहिलं जाईल, ह्याची ते काळजी घेतात.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-2470"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भूगोलची-बूक-सापडत-नाही-मु-0-44.jpg"
          alt="भूगोलची बूक सापडत नाही   |   मुकुंद टाकसाळे"
          width="736"
          height="422"
        />
      </p>
      <p>
        मराठी भाषेविषयी ही अनास्था मोठमोठ्या कंपन्यांनाच असते, असं मुळीच नाही.
        आपले माजी मुख्यमंत्री देवेंद्रजी हेसुद्धा न चुकता ‘तो व्यक्ती’ म्हणत
        असतात. आपण मराठी राज्याचे मुख्यमंत्री आहोत किंवा होतो, तेव्हा या
        राज्याची अधिकृत भाषा व्यवस्थित बोलली पाहिजे, ह्याची त्यांना तळमळ/ कळकळ
        नाही. किंबहुना, आपण चुकतो आहोत हेच त्यांच्या गावी नसेल. कदाचित माजी
        मुख्यमंत्र्यांनाही ‘ती’ व्यक्ती चुकीचं वाटलं असणार आणि त्यांनी त्यांच्या
        मनातल्या ‘जेंडर बायस’ला अनुसरून ही ‘चूक’ दुरुस्त करून घेतली असणार.
      </p>
      <p>
        महाराष्ट्राच्या माजी मुख्यमंत्र्याला ते ‘आजी’ असतानाही मराठी भाषेविषयी
        आस्था नव्हती, माजी झाल्यावरही नाही, तर महाराष्ट्र सरकारला तरी ती का
        असावी? शासनानं पुणे-मुंबई महामार्गावर लिहिलेल्या सूचना वाचाव्यात. एस.टी.
        स्टँडवरील मजकूर वाचावा. चुकाच चुका आढळतील. र्‍हस्व-दीर्घ,
        काना-मात्रा-वेलांट्या-उकार ह्यांविषयी पूर्ण अनास्था. मराठी भाषेच्या
        अभ्युदयार्थ स्थापिलेल्या काही सरकारी संस्था आहेत (उदाहरणार्थ- राज्य
        मराठी विकास संस्था, साहित्य संस्कृती मंडळ). शासनमान्य अधिकृत निवेदनं,
        पाट्या त्यांच्याकडून तपासून घेता येतील. की तशा तपासून घेऊनही चुका
        राहतात? तीही शक्यता अगदीच नाकारता येत नाही.
      </p>
      <p>
        अलीकडेच साहित्य संस्कृती मंडळानं ‘पु.ल.देशपांडे जन्मशताब्दी गौरवग्रंथ’
        काढला आहे. राजशेखर शिंदे त्याचे संपादक आहेत. सोलापूरच्या महाविद्यालयात
        ते मराठी विभागप्रमुख आहेत. या ग्रंथाच्या मुखपृष्ठावर पु.लं.चा हसरा चेहरा
        आहे. शेजारी ‘पु.ल.देशपांडे’ अशी झोकदार सही आहे. सहीखाली ‘जन्मशताब्दी
        गौरवग्रंथ’ असं लिहिलेलं आहे. पुढे संपादकांनी आपली कल्पकता वापरून या
        महाकाय खंडाला दिलेलं नाव आहे- ‘पुलं- असा असामी’. इथे पु.ल. किंवा पुल असं
        का नाही? पु.लं.च्या वडिलांचं नाव ‘लंबोदर’ तर नाही ना, अशी शंका आपल्या
        मनात उद्भवल्याशिवाय राहत नाही. त्याचा खुलासा संपादकमहोदयांनी लगेचच पान
        आठवर ‘एक स्पष्टीकरण’ जोडून केलेला आहे, तो येणेप्रमाणे-
      </p>
      <p><strong>एक स्पष्टीकरण:</strong></p>
      <p>
        काही लेखांत लेखकांनी पुरुषोत्तम लक्ष्मण या नावाच्या आद्याक्षराने पु.ल.
        असे लिहिले होते, तर काहींनी ‘पुल’ असे लिहिले होते. पु.ल. ही आद्याक्षरे
        ध्वनित होण्यासाठी सदर गौरवग्रंथात आम्ही सर्वत्र ‘पुलं’ असे ‘ल’वर
        अनुस्वार देऊन (लं) आघात केला आहे. त्यामुळे पु.ल. असा उच्चार पुलंमधून
        होतो. आद्याक्षरे सामासिक केल्याने (पुल) ‘ल’चा उच्चार तोकडा होतो. सुट्या
        ‘ल’ चा पूर्ण उच्चार होण्यासाठी ‘ल’वर अनुस्वार (लं) दिला आहे.
      </p>
      <p>
        सव्वापाचशे पानांच्या या ग्रंथराजात इकडचे तिकडचे गोळा केलेले बरेच लेख
        छापलेले आहेत. त्या त्या लेखकांनी आपापल्या लेखात जसे ‘पु.ल.’ लिहिलेले आहे
        तसे काही ठिकाणी, कुठे ‘पुल’, ‘पुलं’ तर काही ठिकाणी ‘पु.लं’ असा अभूतपूर्व
        गोंधळ संपादकांनी वर्ण्यविषयाच्या नावातच उडवून दिलेला आहे. एक तर संपादक
        महोदयांनी दिलेल्या ‘स्पष्टीकरणा’ला तसाही काही अर्थ नाही. मराठी
        उच्चारशास्त्र म्हणून काही असेल, तर त्यात हा खुलासा बसत नाही. पण हे
        चुकीचंच नाव वापरायचं तर सर्वत्र तसंच वापरायला हवं, हे भानही त्यांनी
        दाखवलेलं नाही. असो. अशा चुका अलीकडे सर्वत्र पाहायला मिळतात. रोजचं
        वर्तमानपत्र वाचा किंवा मराठी वृत्तवाहिन्यांवरील बातम्या पाहा. अलीकडे एका
        बड्या दैनिकानं माझ्या पु.लं.वरच्या एका लेखात मी काही तरी चुकीचं लिहिलं
        आहे, असं समजून ‘पु.लं.देशपांडेंची पत्रे’ अशी डबलदुरुस्ती केलेली होती. ते
        शीर्षक ‘पु.ल.देशपांड्यांची पत्रे’ असं तरी हवं होतं किंवा ‘पु.ल.देशपांडे
        यांची पत्रे’ असं तरी.
      </p>
      <p>
        ‘देशपांड्यांची’ असं लिहिणं भल्याभल्यांना चुकीचं वाटतं. मध्यंतरी
        फेसबुकावर एक चर्चा झडली. सोलापूरचे एक बहुप्रसू पण बऱ्यापैकी दर्जेदार
        लेखन करणारे लेखक गंभीरपणे तक्रार करत होते, की ‘पुण्या-मुंबईचे लेखक
        ‘फुलें’चा उल्लेख त्यांचा अपमान करण्यासाठी ‘फुल्यां’चा असा करतात. त्यांनी
        हे करता कामा नये.’ मी त्यांना पटवून देण्याचा प्रयत्न करत होतो, की
        ‘फुल्यां’चा, ‘फुल्यां’ना असा उल्लेख करण्यात काहीही चूक नाही. हा उल्लेख
        आदरार्थीच आहे. पुण्या-मुंबईचे लेखक ‘काळ्यांचा’, ‘कानड्यांचा’,
        ‘भेलक्यांचा’, ‘रानड्यांचा’, फडक्यांचा’, ‘शेळक्यांचा’, शिंद्यांचा’ असा
        उल्लेख करतात. त्यांचा अपमानकारक एकेरी उल्लेख करायचा झाल्यास तो
        ‘काळ्याचा’, ‘कानड्याचा’, ‘भेलक्याचा’, ‘रानड्याचा’, फडक्याचा’,
        ‘शेळक्याचा’, शिंद्याचा’ असा होईल. तेव्हा ‘फुल्यां’चा असं म्हणणाऱ्याच्या
        मनात त्यांच्याबद्दल आदराचीच भावना असते. परंतु त्यांना काही ते पटत
        नव्हतं.
      </p>
      <p>
        ह्याचं कारण अलीकडे वर्तमानपत्रांनी ही चुकीची पद्धत पाडली. बाळासाहेब
        ठाकर्‍यांचा उल्लेख करताना त्यांना ‘ठाकर्‍यां’चा असं सामान्यरूप करणं काही
        तरी चुकीचं वाटत होतं. ‘आपण त्यांचा अपमान तर करत नाही ना’ अशी शंका
        त्यांच्या मनात येत होती. तेव्हा त्यांनी ‘ठाकरें’चा असा उल्लेख करायला
        सुरुवात केली. पुढे एकारान्त आडनावांचं सामान्यरूप हे सरसकट असंच करायचं,
        असं अलिखित धोरण सर्वच वर्तमानपत्रांनी आखलं. अलीकडे वृत्तवाहिनीवालेही याच
        पद्धतीनं एकारान्त आडनावांचं चुकीचं सामान्यरूप वापरत असतात. यावर सांगून
        काही फायदा होईल, फरक पडेल, असं वाटत नसल्यानं जाणकार मंडळी गप्प बसणं पसंत
        करतात.
      </p>
      <p>
        नव्यानं मराठी भाषा शिकणार्‍यांना मराठीतील विभक्तीप्रत्यय लावण्यापूर्वी
        होणारी ‘सामान्यरूपं’ कटकटीचीच वाटतात. ते लिंगाप्रमाणे, वचनाप्रमाणे
        बदलतं. साडीला, साड्यांना, विजारीला, विजारींना, दाढीला, दाढ्यांना,
        दाढीची, दाढ्यांची… हे सारं लक्षात ठेवणं नव्यानं मराठी भाषा शिकणार्‍यांना
        अवघड जातं; पण ज्यांची हयात तथाकथित ‘शुद्ध’ मराठी बोलण्यात गेली, अशा
        बँकेतल्या रिटायरमेंटकडे झुकलेल्या पुणेरी मध्यमवर्गीय बायका ‘अगं ना,
        पालकची भाजी आपण जशी करतो ना किंवा मटारची उसळ, तशीच ही भाजी करायची’ असं
        बेंगरूळ मराठी बोलताना आढळतात, तेव्हा त्यांच्या मराठीविषयीच्या
        उदासीनतेपुढे आपण नतमस्तक होतो. ‘केवळ आळस’ याखेरीज याला दुसरं काय
        म्हणणार?
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-2471"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भूगोलची-बूक-सापडत-नाही-मु-1-45.jpg"
          alt="भूगोलची बूक सापडत नाही   |   मुकुंद टाकसाळे"
          width="736"
          height="690"
        />
      </p>
      <p>
        ‘केवळ आळस!’ हा आळस सरकारी पातळीवर आहे. विद्यापीठाच्या पातळीवर आहे.
        प्रकाशकांच्या, मंत्र्यांच्या, माध्यमांच्या पातळीवर आहे. र्‍हस्व-दीर्घ
        सांभाळणं ही तर आता लोकांना कसरतच वाटते. काही वर्षांपूर्वी धनंजय गांगल हे
        मुंबईस्थित गृहस्थ असं म्हणत होते, की मराठीतील सारे शब्द सोयीसाठी दीर्घच
        लिहायचे, म्हणजे शुद्धलेखनाची कटकटच नाही. (र्‍हस्व-दीर्घाबाबत हा विचार
        पूर्वी वि. भि. कोलते यांनीही मांडला होता, असं सांगितलं जातं.) गांगलांचे
        काही शिष्य हा उदेश अमलात आणू पाहत होते, तेवढ्यात ‘गूगल’नं मराठी माणसाचं
        शुद्धलेखन सुधारण्याची जबाबदारी आपल्या शिरावर घेतली. बरेचदा गूगलनं
        सुचवलेला पहिलाच पर्याय बरोबर येऊ लागल्यानं मराठी लोकांची लिखित भाषा
        आपोआपच सुधारू लागली. फेसबुकावर मराठी लिहिणार्‍यांची संख्या वाढू लागली.
        गूगलच्या मराठी टीमचा ‘अखिल भारतीय मराठी साहित्य संमेलना’त विशेष सत्कार
        करावा अशी ही कामगिरी आहे. तंत्रज्ञानानं शुद्धलेखनाची कटकट बऱ्याच अंशी
        कमी केली, यात शंका नाही.
      </p>
      <p>
        ‘पोलिटिकली करेक्ट’ राहायचं तर ‘शुद्धलेखन’ हा शब्द वापरायला नको, याचं मला
        भान आहे. अमुक एक भाषा ‘शुद्ध’ आणि तमुक ‘अशुद्ध’ हे कोण ठरवणार? आमचे एक
        पुरोगामी मित्र मला नेहमी म्हणतात, ‘अहो, आमच्या सोलापूरकडे कानडीचा प्रभाव
        आहे. माझ्या वर्गातला गावाकडला मुलगा ‘म्या आंघोळ केलो’ म्हणायचा, तर ते
        अशुद्ध कुणी ठरवलं?’ त्यांची तक्रार ‘पुणे-प्रभावित प्रमाणभाषे’बद्दल आहे,
        हे उघड आहे. त्यांना मी म्हणतो, ‘आपण पुण्याऐवजी सोलापूरची भाषा प्रमाण
        मानू; पण ती विदर्भाला सोयीची असणार आहे का? खानदेशाला सोयीची असणार आहे
        का? कोणत्याही एका भागातील मराठी भाषा प्रमाण मानली, तरी हा प्रश्न येणारच.
        मग आहे ही पुणेरी भाषा प्रमाण मानून ‘पुढे चालू’ का ठेवू नये? तिचं व्याकरण
        वगैरे कुणी तरी आधीच तयार केलेलं आहे, तर त्याचा फायदा घेऊ. सर्वांना समजेल
        अशी एक प्रमाणभाषा व्यवहारासाठी लागणार, हे उघड आहे. इंग्रजीच्या अनेक बोली
        असूनही बीबीसीवर सर्वांना समजेल अशी एक प्रमाणभाषा आहेच. ते उच्चार
        प्रमाणित मानले जातात.
      </p>
      <p>
        पुणेकरांच्या मराठी भाषेबाबत स्वतः पुणेकरांना किती आस्था आहे, हे
        बँकेतल्या बायकांच्या निमित्तानं वर सांगितलंच आहे. पुण्या-मुंबईचे कलाकार
        मालिकांमध्ये काम करत असतात. ‘मी तुझी मदत करू शकत नाही’ हे बेंगरूळ
        हिंग्रजी-मराठी वाक्य आता मालिका-साहित्यात अमर झालेलं आहे. पुणेकरांच्या
        रोजच्या बोलण्यात प्रमाणभाषा असल्यानं र्‍हस्व-दीर्घचे खटके विशेषत्वानं
        समजत असतील, असा कुणाचा गैरसमज असेल, तर तो वेळीच पुसून टाकलेला बरा. तो
        आता इतिहास झाला. पुणेकरांना-मुंबईकरांना मराठी भाषेबद्दल फारशी आस्था
        उरलेली नाही. पुण्याच्या ब्राम्हण समाजातील कुणाची लग्नपत्रिका आली की
        पाहावं. चुकाच चुका! कारण मराठी भाषा आता त्यांची उरलेलीच नाहीय. मराठी
        भाषेच्या अध्ययनातून चार दिडक्या हाती लागणार नसल्यानं त्यांनी आपला मोर्चा
        कधीच इंग्रजी भाषेकडे वळवला आहे. त्यांच्या पोरांना ‘बुकची बॅग’ घेऊन रोज
        स्कूलमध्ये जावं लागतं. पोरांचं आंग्लाळलेलं मराठी आता ‘तो/ ती मराठी
        बोलतो/ बोलते’ एवढ्याच कौतुकापुरतं उरलेलं आहे. थोडक्यात, एकेकाळी
        पुणेकरांना सहज असणारं, सहज बोलता येणारं ‘प्रमाण मराठी’ आता त्यांनाही
        तेवढं सोपं राहिलेलं नाही. लोक म्हणतात, आता ‘खरं’ मराठी खेडोपाडीच आढळेल.
        दिलको खुश रखनेके लिए गालिब ये खयाल अच्छा है. टीव्ही माध्यमात मराठी भाषा
        न येणार्‍यांचीच वर्णी लागलेली असल्यानं त्यांचंच बेंगरूळ मराठी
        खेड्यातल्यांच्याही काना-डोळ्यांवर आदळणार. त्याकडे कानाडोळा करून कसं
        चालेल? तेव्हा ते ‘खरं’ मराठी बोलणार कधी?
      </p>
      <p>
        मराठी का शिकायचं, हा प्रश्न आर्थिक व्यवहाराशी निगडित आहे. तेव्हा मराठी
        लोक तरी आवर्जून तिकडे का वळतील? भाषा, संस्कृती या साऱ्या काळज्या या पोट
        भरल्यावर करायच्या गोष्टी आहेत. ‘पालकनीती’ सुरू झाल्यापासून तिथे मराठी
        माध्यमाचं महत्त्व विषद करणारे अनेक लेख छापून आलेले आहेत. आजही येताहेत.
        आणि दुसऱ्या बाजूला मराठीला महाराष्ट्राच्या व्यवहारातून हद्दपार करण्याची
        समांतर मोहीमही तेवढ्याच जोमानं चालू आहे. एकीकडे मराठीची ही दुःस्थिती, तर
        गुजराती ही ‘पैशाची भाषा’ असल्यानं ‘एअर-फ्रान्स’ विमानसेवेमध्ये इंग्रजी,
        फ्रेंच ह्यांच्या बरोबरीनं हिंदी आणि गुजरातीतही उद्घोषणा केल्या जातात.
        मुंबईतल्या अमेरिकेच्या व्हिजाच्या कार्यालयात गुजराती भाषेला
        इंग्रजी-हिंदी या भाषांच्या बरोबरीनं मानाचं पान दिलं जातं.
      </p>
      <p>
        आदिवासींना सुरुवातीची काही वर्षं त्यांच्या बोलीभाषेत शिक्षण द्यायला हवं,
        यावर दुमत असण्याचं कारण नाही. मग ते महाराष्ट्रात राहतात म्हणून
        कालांतरानं त्यांना प्रमाण मराठी शिकवायची. ती त्यांच्यासाठी कष्टसाध्यच
        आहे. मग या दोन भाषांचा पैसे कमवायला फारसा उपयोग नाही म्हणून त्यांनी
        इंग्रजी शिकायची. तिथली त्यांची ससेहोलपट काय विचारता? इंग्रजीचा
        आत्मविश्वास आला नाही, तर जोडीला हिंदी शिकायची. हिंदीचं एक बरं आहे. ती
        पाठ्यपुस्तकातून शिकून बोलता आली नाही तरी कामचलाऊ हिंदी सिनेमांमधूनही
        सहजपणे कानांवर पडते, आणि त्यामुळे बोलता येते. त्यासाठी स्वतंत्र कष्ट
        घ्यावे लागत नाहीत. एवढ्या हिंदीवर भारताच्या वरच्या अर्ध्या भागात रिक्षा
        वगैरे चालवून गुजराण करता येऊ शकते.
      </p>
      <p>
        एकीकडे मराठी शाळा बंद होत असताना आपल्यातल्या काही विद्वानांचा ‘मराठी
        भाषा ‘अभिजात’ आहे’, हे केंद्र शासनाला सिद्ध करून दाखवण्याचा अट्टहास चालू
        आहे. मराठी भाषेची ‘अभिजातता’ सिद्ध झाल्यास नेमका कुणाचा फायदा होणार?
        मराठीचे दोन-चार प्राध्यापक, चार-सहा पत्रकार, एक-दोन निवृत्त संपादक आणि
        काही दरबारी लेखक, ही मंडळी सोडता मराठी भाषेसकट कुणालाही या अभिजाततेमुळे
        फायदा होणार नाही, ही काळ्या दगडावरील पांढरी रेघ आहे. तसाच मराठी
        विद्यापीठ स्थापन करण्याचाही कट चालू आहे.
      </p>
      <p>मराठी भाषेबाबत सध्याची परिस्थिती ही अशी आहे.</p>
      <p>
        यात मुद्दाम प्रयत्न करून काही होईल, अशी चिन्हं दिसत नाहीत. काहींचे
        प्रयत्न तर असे आहेत, की त्यांनी ते नाही केले, तर मराठीला बरे दिवस येतील.
        पुण्यात एक ‘मराठीकाका’ आहेत. मराठी लेखकाच्या लेखनात इंग्रजी शब्द आले, की
        ते त्याला पोस्टकार्ड पाठवायचे. त्यात ते त्याला इंग्रजी शब्द वापरले
        म्हणून इतके टाकून आणि घालून-पाडून बोलायचे, की लेखकानं त्याचं लेखन
        थांबवावं. मराठी भाषेच्या सुदैवानं त्यांना कोणी गंभीरपणे घ्यायचं नाही.
        एकीकडे ऑक्सफर्डसारखी डिक्शनरी दर वर्षी परभाषेतून आम्ही कोणकोणते शब्द
        घेतले, याची यादी सादर करते, तर हे काका परकीय शब्द घेता कामा नये, म्हणून
        आंदोलन छेडणार.
      </p>
      <p>
        काही जण मात्र भाषेविषयी गंभीरपणे काही ना काही तरी करत असतात. परभाषेतून
        मराठीत उत्तम अनुवाद आणत असतात. मुंबईच्या ‘बोधना’सारख्या प्रकाशनानं काही
        मराठी चित्रकारांवर विलक्षण देखणी पुस्तकं प्रकाशित केलेली आहेत. यशवंतराव
        प्रतिष्ठानानं धर्मानंद कोसंबींचं सारं लेखन आपल्या संकेतस्थळावर उपलब्ध
        करून दिलेलं आहे. असाच प्रयत्न महाराष्ट्र फाउंडेशन पुरस्काराच्या
        संकेतस्थळावरही होतो आहे. तिथे काही महिन्यांतच र.धों.कर्व्यांच्या
        समाजस्वास्थ्यचे अंक उपलब्ध करून दिले जातील. पण हे प्रयत्न अत्यंत अल्प
        आहेत. मराठी पुस्तकांचा एकूण खप किती आहे, हे आकडे पाहिल्यावर लाज वाटते.
      </p>
      <p>
        तरीही फेसबुकावर अजून मराठीतच पोस्ट टाकली जाते. आर्थिक व्यवहारापुढे मराठी
        टिकेल, न टिकेल; पण अंतरीचं (किंवा बाहेरीचंही) काही सांगायला मराठी
        माणसाला मराठी भाषाच जवळची वाटते, ‘मराठी पोस्ट’च बरी पडते. भाषेचं जे
        प्रेम म्हणून आहे, त्यामुळे मराठी भाषा या साऱ्या पसाऱ्यातून तिचं म्हणून
        काही वळण घेईलच. पूर्वी मराठीत फारसी शब्द भरपूर होते, आता इंग्रजी राहतील.
        ‘हॉटेलात जाऊन चिकनची प्लेट हाणली’ या वाक्यात क्रियापदं तेवढी मराठी आहेत.
        तशी वाक्यं बोलली जातील. खरं तर आताच तशी वाक्यं बोलायला सुरुवात झालेली
        आहे. काही वेळा ‘गूगलणे’सारखी नवी क्रियापदंही मराठी भाषेच्या टाकसाळीतून
        बाहेर पडतील. पुढच्या दशकभरात मराठी भाषेतील सामान्यरूप नष्ट होईल, अशी
        चिन्हं आत्ताच दिसताहेत. ‘मला राक्षसची गोष्ट सांग’, ‘दहाला गणितचा पिरेड
        आहे’, ‘माझी भूगोलची बूक सापडत नाही’ अशी वाक्यं बोलली जातील. मराठीत
        कवितांची पुस्तकं खपली नाहीत, तरी कविता करणारे वाढतच जातील. या साऱ्या
        व्यापातापातून मराठी भाषा तिचं म्हणून नवं वळण घेईल, एका नव्या रूपात प्रकट
        होईल.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-2472"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भूगोलची-बूक-सापडत-नाही-मु-2-46.jpg"
          alt="भूगोलची बूक सापडत नाही   |   मुकुंद टाकसाळे"
          width="115"
          height="142"
        />
      </p>
      <p>
        <strong
          >मुकुंद टाकसाळे&nbsp;&nbsp; |&nbsp;&nbsp;
          taksalemukund@gmail.com</strong
        >
      </p>
      <p>
        विनोदी लेखक म्हणून प्रसिद्ध. टप्पू सुलतान, आनंद पुणेकर या टोपणनावांनीही
        त्यांनी लिहिले असून त्यांची अनेक पुस्तके प्रसिद्ध आहेत. तसेच विविध
        नियतकालिकांत ते लेखमालाही लिहितात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="भूगोलची बूक सापडत नाही   |   मुकुंद टाकसाळे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भूगोलची बूक सापडत नाही   |   मुकुंद टाकसाळे",
    english: "",
  },
  short: {
    marathi:
      "मी काही व्यक्तींना फोन केला, की त्या कंपनीची बाई कधीकधी मला सांगते, ‘‘आपण ज्या व्यक्तीशी संपर्क साधू इच्छिता, तो व्यक्ती...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भूगोलची-बूक-सापडत-नाही-मु.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
