import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2744"
  class="post-2744 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-december-- category-masik-article tag-experience tag-mela tag-project tag-school"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        ‘दुकानजत्रा: एक जीवनस्पर्शी शैक्षणिक अनुभव’ हे पुस्तक अक्षरनंदन शाळेने
        प्रकाशित केले आहे. ‘अक्षरनंदन’ ही पुण्यातील एक प्रयोगशील आणि सर्जनशील
        शाळा. गेली 23 वर्षे अक्षरनंदनमध्ये दुकानजत्रा हा उपक्रम दरवर्षी घेतला
        जातो. या उपक्रमाबद्दल या पुस्तकात सविस्तर मांडणी आहे.
      </p>
      <p>
        हे पुस्तक हातात आले आणि माझ्या मनात अनेक आठवणी जाग्या झाल्या. अक्षरनंदन
        या शाळेशी माझे दुहेरी नाते आहे. पालक म्हणून जवळपास 15 वर्षे माझा
        अक्षरनंदनशी जवळून संबंध आला. वर्षातून किमान 7-8 वेळा शाळेत जाणे होई.
        त्यात एक निमित्त दुकानजत्रेचे ठरलेले होते. दुकानजत्रेच्या काळातला
        मुलांचा सळसळता उत्साह आजही माझ्या डोळ्यांसमोर आहे.
      </p>
      <p>
        दुसरे म्हणजे अक्षरनंदन शाळा माझ्यासाठी रोल मॉडेल होती, आहेही. तिथे काही
        काळ मी स्वयंसेवक म्हणून काम केले. त्या काळातच झोपडवस्तीमधल्या मुलांना
        आनंददायी, सर्जनशील शिक्षण मिळावे म्हणून मी ‘पालकनीती परिवार’च्या
        माध्यमातून लक्ष्मीनगर या वस्तीतील मुलांबरोबर खेळघराचे काम सुरू केले.
        तेव्हा अक्षरनंदनमधून शिकत असलेल्या अनेक गोष्टी साथीला होत्या.
        पालकनीतीच्या कामातून रुजत असलेले नीतीविचार अक्षरनंदनमध्ये मी मूर्त
        स्वरूपात पाहत होते. मला आठवते, दुकानजत्रेमध्ये विकायला असलेल्या जवळपास
        सगळ्या वस्तू मी विकत घेत असे. आमच्या दुकानजत्रेतही असेच काही करावे असा
        विचार त्यामागे असे.
      </p>
      <p>
        खेळघरात अक्षरनंदनपेक्षा वेगळे प्रश्न होते. मुलांना शिकण्यात रस वाटत
        नव्हता, शाळा आणि घरातली/ बाहेरची कामे करून मुले कंटाळलेली असायची,
        त्यामुळे मधूनच कधीतरी खेळघरात येणे, वेळ न पाळणे असा कारभार असे.
        दुकानजत्रेसारखे उपक्रम ही मरगळ झटकतात. निर्णयाचे स्वातंत्र्य, स्वतः करून
        पाहण्याची संधी आणि जबाबदारीचे आव्हान अशा एरवी शालेय जीवनात अनुभवाला न
        येणार्‍या अतिशय महत्त्वाच्या गोष्टी दुकानजत्रेच्या उपक्रमात सामावलेल्या
        आहेत. त्यामुळे मुलांच्या मनात उत्साह संचारतो आणि सारे वातावरणच चैतन्याने
        भरून जाते.
      </p>
      <p><strong>दुकानजत्रा म्हणजे नेमके काय?&nbsp;</strong></p>
      <p>
        हे दुकान आहे, जिथे खरेदी-विक्री घडते आणि ही जत्रा आहे, जिथे धमाल आनंद
        प्रत्ययाला येतो. जत्रेचा परीघ फक्त खरेदी-विक्रीपुरता मर्यादित नसतो. तिथे
        सगळे एकत्र येतात, विशेष कौशल्यांचे प्रदर्शन मांडलेले असते, फुलांच्या
        गजर्‍यांपासून, भांड्यांपासून ते खाद्यपदार्थांपर्यंतची दुकाने सजलेली
        असतात. एकूण सगळा आनंदसोहळाच असतो.
      </p>
      <p>
        ताई आणि मुले मिळून दुकानात विक्रीसाठी काय काय ठेवायचे हे ठरवतात. त्या
        वस्तू मुले स्वतः तयार करतात. त्यांचे पॅकिंग, विक्रीसाठी जाहिराती तयार
        करतात आणि एक दिवस मेळावा भरतो – मुले असतात दुकानदार आणि पालक असतात
        ग्राहक! मुले ग्राहकांची मने जिंकून त्यांना वस्तू विकतात. नंतर जमाखर्चाचा
        हिशोब आणि आलेल्या अनुभवांवर चर्चा करून उपक्रमाचे मूल्यमापनदेखील करतात.
      </p>
      <p>
        अक्षरनंदनमध्ये दरवर्षी चौथी आणि आठवीची मुले दुकानजत्रेची जबाबदारी घेतात.
        बाकी इयत्तांची मुलेदेखील वस्तू बनवतात; पण विक्रीची जबाबदारी असते चौथी
        आणि आठवीची.
      </p>
      <p><strong>वस्तूंची निवड&nbsp;</strong></p>
      <p>
        –&nbsp;&nbsp;&nbsp; पर्यावरणपूरक वस्तू जसे सेंद्रिय खते, रोपे इत्यादी
      </p>
      <p>
        –&nbsp;&nbsp;&nbsp; कच्च्या मालापासून मुलांनी स्वतः बनवलेल्या वस्तू उदा.
        फाईल्स, बांधणीचे रुमाल, क्विलिंगच्या वस्तू
      </p>
      <p>
        –&nbsp;&nbsp;&nbsp; समाजोपयोगी कामे करणार्‍या संस्थांकडून विकत आणलेल्या
        वस्तू उदा. अंधशाळा, तुरुंग, महिला बचतगट
      </p>
      <p>
        –&nbsp;&nbsp;&nbsp; जत्रेत खाण्याजोगे भेळ, पावभाजी, मिसळ असे खाद्यपदार्थ
        आणि घरी नेण्यासाठी चटण्या, मुखवास, भाजणी इत्यादी.
      </p>
      <p>
        –&nbsp;&nbsp;&nbsp; ओरिगामीच्या वस्तू, वैज्ञानिक खेळणी, शोभेची फुले
        इत्यादी.
      </p>
      <p>
        दुकानजत्रेशी जोडून वर्षभर अनेक उपक्रमांची योजना असते. वस्तूंची निवड,
        वस्तू तयार करायला शिकणे, त्याचा सराव याबरोबरच काही उत्पादकांच्या
        मुलाखती, कच्च्या मालाची पाहणी करण्यासाठी आणि खरेदी करण्यासाठी फोन आणि
        प्रत्यक्ष भेटी, संस्थाभेटी असे उपक्रम चौथीच्या पातळीवर आखले जातात.
      </p>
      <p>
        आठवीची मुले मोठी आणि अधिक सक्षम झालेली असतात. त्यांच्यासाठी आणखी काही
        उपक्रम घेतले जातात. पाबळच्या विज्ञान आश्रमाच्या मार्गदर्शनानुसार शाळेत
        दर आठवड्याला कार्यशाळा घेतल्या जातात. त्यात मुले सुतारकाम, इलेक्ट्रिकल
        आणि इलेक्ट्रॉनिक अशा तीन विभागांत काम करतात. या कामातून तयार झालेली
        खेळणी, उलथणी, की-चेन्स, दिव्यांची माळ अशा अनेक वस्तू दुकानजत्रेसाठी तयार
        होतात.
      </p>
      <p>
        व्यवहारात एखाद्या वस्तूच्या निर्मितीपासून ते विक्रीपर्यंतची प्रक्रिया
        कशी चालते हे समजून घेण्यासाठी मुलांची कारखाना-भेट आयोजित केली जाते. या
        भेटीतून आणि त्या निमित्ताने घेतलेल्या मुलाखतींमधून मुलांना व्यवहारातल्या
        अनेक गोष्टींचा उलगडा होतो.
      </p>
      <p>
        आठवीचे वर्ष संपल्यानंतरच्या सुट्टीत मुलांना, जिथे ग्राहकांशी संपर्क येईल
        अशा एखाद्या व्यावसायिक ठिकाणी दहा ते बारा दिवस काम करायचे असते.
        पाळणाघरातील&nbsp; मुलांना खेळवण्याचा, एखाद्या दुकानात, वर्कशॉपमध्ये
        किंवा बांधकाम कामगार म्हणून काम करण्याचा, अशा प्रत्यक्ष कामाचा अनुभव
        मुलांना खूप काही शिकवून जातो. विविध प्रक्रिया कशा चालतात आणि त्यात
        सहभागी होण्यासाठी आपल्याला कोणत्या कौशल्यांची गरज असते हे लक्षात येते.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-2753"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/दुकानजत्रा-एक-जीवनस्पर्-0-dukanjatra_aksharnandan2.jpg"
          alt="DukanJatra_AksharNandan2"
          width="1200"
          height="1280"
        />
      </p>
      <p>
        दुकानजत्रेतला एक महत्त्वाचा भाग म्हणजे मुलांना आर्थिक व्यवहारांची जाण
        यावी यासाठीचे प्रयत्न! कच्चा माल खरेदी करण्यासाठी मुले शाळेकडून कर्ज
        घेतात; अगदी फॉर्म वगैरे भरून! जामीन म्हणून बहुधा ताई असतात. दुकानजत्रा
        संपल्यावर जमा-खर्चाचा ताळमेळ होतो, कर्जाची परतफेड होते आणि नफ्याचे काय
        करायचे याचा सर्वानुमते निर्णय होतो.
      </p>
      <p>
        मुलांसाठी दुकानजत्रेचा अनुभव म्हणजे खरेदी-विक्रीच्या पलीकडे अनेक
        जीवनकौशल्ये आत्मसात करण्याची एक सुंदर संधी असते. स्वतःमधली कौशल्ये जाणून
        घेऊन ती विकसित करण्यासाठी प्रयत्न करण्याची त्यांना संधी मिळते. गटात काम
        करणे, जत्रेची पूर्वतयारी, विक्री करताना ग्राहकांशी बोलणे, अशा अनेक जागी
        संवादकौशल्याचा कस लागतो. कल्पकता आणि सर्जनशीलतेला वाव मिळतो. जबाबदारी
        घेण्याचे आव्हान ती प्रत्यक्ष घेतल्याखेरीज आकळतच नाही. वस्तूंच्या
        निर्मितीपासून ते विक्रीपर्यंतची जबाबदारी घेण्याची इथे संधी मिळते. गटात
        सर्वांनी मिळून उत्तम काम करण्यातून आपल्या क्षमतांची प्रचीती येते आणि
        त्यातूनच, आत्मविश्वासाची भावना मनात जागी होते. भाषा, गणित, अर्थशास्त्र,
        विज्ञान अशा अभ्यासविषयांशी जोडूनदेखील अनेक क्षमतांचा विकास होण्याची संधी
        या उपक्रमात आहे.
      </p>
      <p>
        ज्यांना हा उपक्रम स्वतःच्या शाळेत राबवून बघावा असे वाटत असेल त्यांना
        प्रश्न पडू शकतो, की यासाठी वेळ कुठून आणायचा? पैशांची सोय कशी करायची?
      </p>
      <p>
        अक्षरनंदनमध्ये कार्यानुभवाचे तास दुकानजत्रेच्या कामांसाठी वापरले जातात.
        प्रत्यक्ष दुकानजत्रा जवळ आली, की कला, खेळ या विषयांचे तासही या कामासाठी
        वापरता येतात. सर्व इयत्तांमध्ये कामे विभागून घेतलेली असतात. 5 वी ते 7 वी
        च्या मुलांना चौथीमधल्या दुकानजत्रेचा अनुभव असतो, त्यामुळे ती मुले जास्त
        जबाबदार्‍या घेऊ शकतात. त्यामुळे शालेय अभ्यासविषयांच्या तासिका कमी होत
        नाहीत.
      </p>
      <p>
        दुसरा मुद्दा भांडवलाचा! शाळेच्या जागेतच जत्रा भरते त्यामुळे फारसा खर्च
        नसतो. दुकानजत्रेमधल्या वस्तू टाकाऊ गोष्टींपासून बनवण्यावर भर असतो. जसे
        वर्तमानपत्राची रद्दी, कागदाचा लगदा, कचर्‍यापासून बनवलेले खत इत्यादी.
        वेगवेगळ्या मित्र सामाजिक संस्थांचा माल विक्रीसाठी ठेवला जातो, त्यांचे
        पैसे विक्री झाल्यावर दिले तरी चालू शकतात. उदाहरणार्थ पुस्तके,
        अंधशाळेतल्या मुलांनी किंवा आदिवासी लोकांनी बनवलेल्या वस्तू इत्यादी. मुले
        पालकांच्या मदतीने काही वस्तू बनवून जत्रेमध्ये विक्रीसाठी ठेवू शकतात.
        पालकांना या उपक्रमात सहभागी व्हायला खूप आवडते. वाहन उपलब्ध करून देणे,
        टाकाऊ वस्तू जमवून देणे इथपासून प्रत्यक्ष मदतीसाठी वेळ देणे, अशी
        वेगवेगळ्या प्रकारे त्यांची मदत होऊ शकते. आदल्या वर्षीच्या दुकानजत्रेमधून
        मिळालेला नफा पुढच्या वर्षीच्या जत्रेचे भांडवल म्हणून राखून ठेवू शकतो.
        अर्थात, सर्वांचा सर्जनशील सहभाग आवश्यक असतो.
      </p>
      <p>
        अक्षरनंदन शाळेतल्या अनेक दुकानजत्रांची साक्षीदार असून आणि प्रत्यक्ष
        खेळघराच्या मुलांबरोबर दुकानजत्रेचा उपक्रम अनेकदा घेऊनदेखील हे पुस्तक
        वाचल्यावर मला कितीतरी बारकाव्यांचा उलगडा झाला. विशेषतः दुकानजत्रेशी
        जोडून इतर उपक्रम कसे घेता येतील, या निमित्ताने पाठ्यविषयांमधल्या कोणत्या
        संकल्पनांवर काम होऊ शकते असे नवीन मुद्दे लक्षात आले.
      </p>
      <p>
        पुस्तकाच्या शेवटी एक फार सुंदर विचार मांडला आहे, तो सांगितल्याखेरीज हा
        लेख पूर्ण होणार नाही… ‘शिक्षण हे फक्त कौशल्यांचे किंवा कारागिरीचे नसावे.
        तसेच फक्त खरेदी-विक्री, नफा-तोटा याभोवती फिरत राहणारे नसावे. माणूस
        म्हणून पूर्णपणे विकसित होण्यासाठी जे जे आवश्यक आहे, त्याचाही त्यात
        महत्त्वाचा भाग असावा. त्यातून संपूर्ण मानवजातीचे आणि धरेचे पोषण तसेच
        संवर्धन होईल असा काही अभ्यासक्रम विकसित करता यावा. प्रत्यक्ष
        संसाधनांच्या हाताळणीतून निर्माण होणारा मूल्यभाव हा मुलाच्या अनुभवाचा भाग
        बनतो आणि मगच तो खर्‍या अर्थाने समजतो.’
      </p>
      <p>
        शरीर, मन आणि बुद्धीची मशागत करणारा दुकानजत्रेसारखा उपक्रम वरील विचार
        सार्थ ठरवतो. ‘दुकानजत्रा’ पुस्तक हे या उपक्रमात सहभागी असलेल्या
        अनेकांच्या लेखनातून साकारले आहे. तरीही त्यात पुनरावृत्ती जवळपास नाही. ही
        सगळी लिखाणे अतिशय कल्पकतेने गुंफलेली आहेत. सुंदर छायाचित्रांमधून
        प्रत्यक्ष दुकानजत्रा समोर उभी राहते. पुस्तकात जागोजागी मुलांची मनोगते
        दिलेली आहेत. या उपक्रमातून मुले काय आत्मसात करतात हे त्यातून लक्षात
        येते.
      </p>
      <p>
        या पुस्तकातून दुकानजत्रेची संपूर्ण प्रक्रिया आपल्यासमोर उलगडत जाते.
        शिक्षणक्षेत्रात काम करणार्‍या कुणीही हे पुस्तक वाचले तर आपणही आपल्या
        शाळेत/ केंद्रात दुकानजत्रा करावी असा मोह त्यांना पडणार हे नक्की! आपल्या
        जागी असलेल्या परिस्थितीनुसार, साधन-सुविधेनुसार बदल करण्याचा अवकाश या
        उपक्रमात आहे.
      </p>
      <blockquote>
        <p style="text-align: center">
          <strong>दुकानजत्रा</strong>&nbsp; –&nbsp; एक जीवनस्पर्शी शैक्षणिक
          अनुभव
        </p>
        <p style="text-align: center">देणगी मूल्य – 150/-</p>
        <p style="text-align: center">
          संपर्क- अक्षरनंदन शाळा&nbsp;&nbsp; |&nbsp; 9881728464, 020-25637513
        </p>
      </blockquote>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1704"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/दुकानजत्रा-एक-जीवनस्पर्-1-shubhada_joshi-e1573837119453.jpg"
          alt="Shubhada_Joshi"
          width="132"
          height="136"
        />
      </p>
      <p>
        <strong>शुभदा जोशी&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>
        |&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; shubhada.joshi6@gmail.com
      </p>
      <p>
        लेखिका पालकनीती परिवारच्या विश्वस्त आणि खेळघर प्रकल्पाच्या समन्वयक आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,december-%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="दुकानजत्रा – एक जीवनस्पर्शी शैक्षणिक अनुभव"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दुकानजत्रा – एक जीवनस्पर्शी शैक्षणिक अनुभव",
    english: "",
  },
  short: {
    marathi:
      "‘दुकानजत्रा: एक जीवनस्पर्शी शैक्षणिक अनुभव’ हे पुस्तक अक्षरनंदन शाळेने प्रकाशित केले आहे. ‘अक्षरनंदन’ ही पुण्यातील एक प्रयोगशील आणि सर्जनशील शाळा....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2020"],
    TAGS["december-डिसेंबर-२०२०"],
    TAGS["experience"],
    TAGS["masik-article"],
    TAGS["mela"],
    TAGS["project"],
    TAGS["school"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/दुकानजत्रा-एक-जीवनस्पर्.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
