import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2112"
  class="post-2112 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-june-july--- category-masik-article tag-covid19 tag-lockdown tag-migrant-workers tag-migration tag-relief-work tag-suffering"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <em>‘साला ये दुख काहे खतम नही होता बे?</em>‘ मसान सिनेमामधील एका
        पात्राने विचारलेला हा प्रश्न कोरोनाच्या काळातील मदतकार्यादरम्यान सतत
        डोक्यात येत राहायचा. पिढ्यानपिढ्या गरिबीने, जातीयतेने, लिंगभेदाने
        ग्रासलेले लोक जरा कुठे त्यातून वर येण्याचा प्रयत्न करू लागले असताना,
        आत्ता कुठे शिकू लागले असताना, तथाकथित प्रगतीच्या गाडीत चढू लागले असताना
        कोरोनाच्या या संकटाने त्यांना किमान एक दशकभर तरी मागे लोटले आहे. त्या न
        संपणाऱ्या दुःखाच्या अनेक छटा आम्हाला लॉकडाऊन सुरू झाल्यापासूनच्या तीन
        महिन्यांत पाहायला मिळाल्या. तसेच लोकांबद्दल, व्यवस्थेबद्दल,
        स्वतःबद्दलदेखील खूप नवीन गोष्टी समजल्या.
      </p>
      <p>
        मी आणि माझे सहकारी चिन्मय दामले, सनत गानू, आम्ही साद प्रतिष्ठानमार्फत
        लॉकडाऊनच्या काळात २६ मार्चपासून गरीब बेघर लोक, श्रमिक, पारधी, पोतराज,
        राजगोंड, वेश्याव्यवसाय करणाऱ्या स्त्रिया, तृतीयपंथी समुदाय, कचरावेचक,
        टी.बी चे रुग्ण इत्यादींना शिजविलेले अन्न पुरवणे, धान्याच्या किट पुरवणे
        तसेच इथे अडकलेल्या श्रमिकांना त्यांच्या गावी परतण्यासाठी बस, ट्रेनची
        व्यवस्था करून देणे अशी कामे केली. काही दिवस हे काम करू असे सुरुवातीला
        ठरवून त्यात उतरलेले आम्ही, पुढे इतके ओढले गेलो, की पुढील तीन महिने दररोज
        तेच करत राहिलो. सुरुवात झाली होती अन्न वाटपापासून. हॉटेल तिरंगा, पूना
        गेस्ट हाऊस आणि वेस्टीन अशा हॉटेल्समधून मसालेभाताची पाकिटे घेऊन आम्ही
        गाडीतून वाटायचो. त्यावेळी लॉकडाऊन सुरू होऊन पाचच दिवस झाले होते.
        त्यामुळे जे लोक जिथे होते तिथे ‘जैसे थे’ परिस्थितीमध्ये अडकले होते. एका
        गावाहून दुसऱ्या गावाला जाणारे बॅगा घेऊन रस्त्याच्या कडेला दिसायचे, तर
        काही रस्त्यावरच राहणारे किंवा रस्त्याच्या कडेला झोपडी करून राहणारे लोक
        कोणी अन्न देतेय का, हे पाहायला रस्त्यावर यायचे. रेल्वे स्टेशन,
        बसस्टॅण्डवर अशा लोकांचे खूप समूह दिसायचे. कालांतराने सरकारने अशा
        लोकांसाठी शाळांमध्ये तात्पुरत्या निवाऱ्याची सोय केली.
      </p>
      <p>
        अन्न शिजविण्याची सोय असलेल्या लोकांना पुढे रेशनकिट वाटायला सुरुवात केली.
        किटमध्ये १० किलो तांदूळ, १० किलो कणिक, ५ किलो डाळ, २ किलो तेल, मीठ,
        मसाला, साबण अशा आवश्यक गोष्टी होत्या. लॉकडाऊन जसजसा लांबत गेला, तसे आता
        वस्तीमधील लोक धान्याच्या शोधार्थ रस्त्यांवर येऊ लागले. यात हॉटेल
        व्यवसायात काम करणाऱ्या लोकांची संख्या मोठी होती. त्या खालोखाल बिगारी काम
        करणारी माणसे होती. मागणी वाढत गेल्यावर आम्ही आमच्या किटमधील वस्तूंचे
        प्रमाण अर्धे केले.
      </p>
      <p>
        असेच एक दिवस किट्स वाटण्यासाठी बाहेर पडलो असता आम्हाला रस्त्यावरून पायी
        चालत निघालेली शेकडो माणसे दिसली. छत्तीसगड, बिहार, ओरिसा, झारखंड, बंगालला
        पायी निघालेली. डोक्यावर, पाठीवर, हातात सामान घेऊन लहान मुले, स्त्रिया,
        पुरुष मे महिन्याच्या उन्हात चालत होते. आम्ही अनेकांना थांबविण्याचा
        प्रयत्न केला; पण कोणी ऐकून घ्यायलाही तयार नव्हते. बरेच जण म्हणाले, “भाडे
        न दिल्यामुळे घरमालकाने आम्हाला हाकलून दिले आहे.” काही म्हणाले,
        “पोलिसांकडे नाव नोंदवून १५ दिवस झाले, कोणी काही नीट सांगत नाही.
        आमच्याकडे पैसे, राशन काहीच नाही, राहून काय करणार?” काही लोकांना गावी
        शेतीची कामे होती. कोरोनाची लागण झाली तर इथे आपल्याला कोण बघणार असे काही
        लोकांना वाटत होते. काहींची मुले रहिवासी शाळांमध्ये ठेवलेली होती. आणि
        ह्या परिस्थितीत शाळेने मुलांना घरी पाठवले होते; पण घरी कोणीच नव्हते. एक
        ना अनेक अडचणी होत्या. त्या दिवशी आम्ही किती वेळ हतबलतेने त्यांच्याभोवती
        फक्त गोलगोल फेऱ्या मारत होतो.
      </p>
      <p>
        दुसऱ्या दिवशी परत बाहेर पडलो असता तीच परिस्थिती. शेवटी आम्ही
        छत्तीसगडच्या एका समूहाला थांबवण्यात यश मिळवले. आपण त्यांना थांबवून तर
        घेतलंय; पण त्यांची जायची व्यवस्था कशी करणार हे काही आम्हाला कळेना.
        त्याचवेळी आमच्या ऐकण्यात आले होते, की २२ लोक जमल्यास महाराष्ट्र सरकार
        त्यांच्यासाठी मोफत बस सोडणार होते. भाबडेपणाने बस स्टॅन्डवर जाऊन
        उत्साहाने आम्ही त्यांना छत्तीसगडच्या आमच्या समूहाबद्दल सांगितले. तिथे
        आम्हाला कोणीतरी सांगितले, की त्यासाठी तहसीलदाराची किंवा पोलिसांची सही
        लागते. पोलीस स्टेशनला गेलो असता पोलीस म्हणाले, “हे लोक आमच्या हद्दीतून
        जात आहेत म्हणून काही ते आमच्या हद्दीतले होत नाहीत. आलेत तिथे त्यांना परत
        जायला सांगा. तिथले पोलीस त्यांची व्यवस्था करतील.” लोक घरदार सोडून आलेले.
        परत जाणे त्यांना शक्य नाही. शेवटी बरीच विनंती केल्यावर पोलिसांनी त्या
        लोकांसाठी बस सोडली. आम्हाला खूप आनंद झाला. दुसऱ्या दिवशी सकाळी एकाचा
        फोन. आदल्या दिवशी सोडलेल्या छत्तीसगडच्या लोकांनी त्यांच्या नातेवाईकांना
        सांगितले. ते सर्व घर सोडून पुणे स्टेशनला येऊन थांबले व आमचीपण सोय करा
        असे म्हणू लागले. झाले. परत नवीन पोलीस स्टेशनच्या चकरा. शेवटी बंडगार्डन
        पोलीस स्टेशनने बसेस सोडण्याची जबाबदारी घेतली. मात्र लोकांच्या याद्या
        करणे, त्यांची वैद्यकीय तपासणी करणे, परवाने काढणे, धावपळ करणे या सगळ्या
        जबाबदाऱ्या आमच्यावर टाकल्या. स्टेशनवरून आम्ही बसेस सोडत आहोत असे एकाकडून
        दुसऱ्याकडे पसरत गेल्याने रोज लोंढेच्या लोंढे तिथे येऊन थडकू लागले. ३१
        मेपर्यंत आम्ही रोज सकाळी उठून स्टेशनवर जाणे, तेथील छत्तीसगड,
        मध्यप्रदेशच्या लोकांना बसमध्ये बसवून देणे आणि बिहार, बंगाल, ओडिशामधील
        लोकांना श्रमिक (मोफत) ट्रेनचे कुपन पोलिसांच्या साहाय्याने मिळवून देणे हे
        करत होतो.
      </p>
      <p>
        <strong>अदृश्य</strong> <strong>&nbsp;</strong><strong>जनसमुदाय</strong>
      </p>
      <p>
        या सगळ्या कामादरम्यान पुण्यातील अशा अनेक वस्त्या, जागा समजल्या, ज्या
        डोळ्यांसमोर असूनही कधी दिसल्या नव्हत्या. आपल्याला सिग्नलवर फुले, खेळणी,
        प्लॅस्टिकच्या पिशव्या विकणारी माणसे, कचरावेचक कुठून येतात, रात्री कुठे
        जातात, कशी जगतात हे अगदी जवळून पाहायला मिळाले. रस्त्यावर भीक मागणाऱ्या
        लोकांच्या वस्त्याच्या वस्त्या पाहिल्या. हे लोक मराठवाडा, विदर्भ, कर्नाटक
        अशा विविध ठिकाणांहून रोजगाराच्या शोधात पुण्यात आलेले. शेतीची दुरवस्था,
        गावाची कोलमडलेली अर्थव्यवस्था, स्थलांतर, शहरांमध्ये झोपड्या करून राहणे
        अशी सगळी साखळीच डोळ्यांसमोर उभी राहिली. बुधवार पेठेत नेपाळी स्त्रिया
        कुठे राहतात, बंगाली कुठे, तृतीयपंथी कुठे राहतात, त्यांची जीवनपद्धती काय
        हे समजले. अनेक वेश्यांचे नवरे आहेत, त्या राहतात वेगळीकडे आणि व्यवसाय
        दुसरीकडे करतात हे समजले. स्वतःचा जणू एक मतदार संघ असल्यासारखे प्रत्येक
        स्वयंसेवी संस्थेचे वागणे होते. अनेक संस्था त्या मतदारसंघापुरतेच मदतकार्य
        करत होत्या. एका वस्तीमध्ये धान्यवाटप करत असता आमचे नाव घेतले नाही अशी
        तक्रार करत एक बाई आल्या. विचारल्यावर तेथील स्थानिक कार्यकर्ता म्हणाला,
        “त्या आमच्यातल्या नाहीत.” &nbsp;काही प्रश्न पुन्हा नव्याने डोके वर काढू
        लागले. गावांमधील अर्थव्यवस्था कोलमडण्यामागे काय कारणे आहेत? प्रचंड
        प्रमाणात चाललेले&nbsp; हे स्थलांतर थांबविता आले असते का? कसे?
      </p>
      <p><strong>न</strong> <strong>सुचलेले</strong> <strong>प्रश्न</strong></p>
      <p>
        कोविड लॉकडाऊनमुळे लोकांना काय त्रास होत असेल असा विचार करताना सुरुवातीला
        फक्त अन्नाचा प्रश्न आमच्या डोक्यात आला. हळूहळू अनेक लहान-मोठ्या समस्या
        दिसू लागल्या. एका वस्तीतली बाई म्हणाली, “तुम्ही धान्य द्याल; पण ते
        शिजवायला इंधन कुठून आणणार?” अनेक वस्त्यांमध्ये रहिवासाचे पुरावे
        नसल्यामुळे गॅस कनेक्शन मिळत नाही. मग लोक ब्लॅकने सिलेंडर विकत घेतात. अशा
        लॉकडाऊनच्या काळात तर ब्लॅकचे सिलेंडर देखील ब्लॅकने (चढ्या किमतीत) विकले
        गेले. विकणारे लोक एकेका सिलेंडरला १००० रुपये घ्यायचे. भाज्यांचे भाव तर
        गगनाला भिडले होते. घरगुती हिंसाचाराचे प्रमाण वाढल्याचेपण हेल्पलाईनला
        येणाऱ्या कॉल्सवरून दिसत होते. गर्भवती महिला, टी. बी.चे रुग्ण, ह्यांची
        अवस्था अजूनच बिकट. पोषक आहार जाऊदे, किमान दोन वेळ पोटभर अन्न न
        मिळाल्याने पोटातील बाळावर त्याचा नक्कीच परिणाम होत असणार. ससून
        हॉस्पिटलच्या सी.टी.यू. विभागाकडूनदेखील आम्हाला विनंती करण्यात आली, की
        टी.बी.च्या काही पेशंट्सची परिस्थिती खूप खराब आहे. त्यांचा आहार योग्य
        असणे महत्त्वाचे आहे, त्यांच्या गोळ्यादेखील अतिशय उष्ण असतात. मग आम्ही
        टी.बी.च्या गरजू पेशंट्सनाही धान्य पुरवणे सुरू केले. रस्त्याच्या कडेला एक
        मुलगी २ महिन्याच्या लहान बाळाला घेऊन राहत असलेली आम्हाला दिसली.
        विचारल्यावर कळले, की मुलगी झाली म्हणून नवऱ्याने हाकलून दिले होते. सरकारी
        निवाऱ्यात राहायला गेले असता तिथे बाळ खोकू लागले. तेव्हा इतक्या
        लोकांमध्ये बाळाला ठेवू नका असे डॉक्टर म्हणाले. म्हणून ते आई-बाळ
        रस्त्यावर राहत होते. रस्त्यावर राहणाऱ्या लोकांचे, विशेषतः स्त्रियांचे
        अंघोळीचे, प्रातर्विधीचेदेखील प्रश्न होते. दाट वस्त्यांमध्येदेखील शौचालये
        कमी. तिथे संसर्गाची भीती कित्येक पटीने जास्त. अन्न मिळाले, तरी भर
        उन्हाळा असल्यामुळे पाणी मिळणे कठीण जात होते. लोक आपापल्या घराची दारे
        घट्ट बंद करून बसली होती, तेव्हा पाणी तरी कुणाला मागणार? लॉकडाऊनचा निर्णय
        जाहीर करताना राज्यकर्त्यांच्या मनात क्षणभर तरी या समस्यांचा विचार आला
        असेल का?
      </p>
      <p><strong>स्त्रियांची</strong> <strong>भूमिका</strong></p>
      <p>
        या सगळ्या अन्न आणि रेशनवाटपामध्ये एक गोष्ट प्रकर्षाने दिसून आली, ती
        म्हणजे घरी खायला काही नाही याची चिंता स्त्रियांना जास्त होती. आम्हाला
        रेशनसाठी मदत मागणाऱ्या, विनवणी करणाऱ्या, प्रसंगी आमच्यावर रागवणाऱ्या,
        धावून येणाऱ्या सगळ्या स्त्रियाच. काही वस्त्यांमध्ये पुरुष आपला याच्याशी
        काही संबंध नाही असे वागायचे. अन्नाचे पुडे वाटले जात असताना ते घेण्यासाठी
        बरेचदा पुरुष स्त्रियांना/ मुलांना पुढे करायचे. बस स्टॅण्डवर मी एकदा भात
        वाटत असताना एक माणूस येऊन म्हणाला, “तिकडे ५-६ पुरुष आहेत. त्यांना जेवण
        हवंय; पण ते समोर यायला लाजतायेत.” कदाचित असे दुसऱ्याने, त्यातही वयाने
        लहान असणाऱ्या एका स्त्रीने आपल्याला अन्न देणे त्यांना लाजिरवाणे वाटत
        असावे. स्त्रियांना अन्न दिले असता “आमच्या घरी पोरं आहेत, त्यांच्यासाठीपण
        द्या” असे त्या आवर्जून सांगत. हा&nbsp; अनुभव पुरुषांबाबत येत नसे.
      </p>
      <p><strong>रेशनचा</strong> <strong>प्रश्न</strong></p>
      <p>
        काही सुखवस्तू लोक आम्हाला म्हणत, “सरकार रेशन देते आहे की! तुम्ही कशाला
        द्यायला हवे?” यात पहिली समजून घेण्याची गोष्ट म्हणजे सरकार फक्त गहू आणि
        तांदूळ देते. दुसरे म्हणजे हे राशन घेण्यासाठी अनेक नियमांची पूर्तता करावी
        लागते. रेशनकार्ड नसणे, असल्यास त्यावर गावाकडचा पत्ता असणे, रेशनकार्डवरील
        प्रत्येक व्यक्तीच्या नावाशी त्याचे आधार जोडलेले नसणे, रेशनकार्ड ब्लॉक्ड
        असणे, अशा अनेक समस्या असतात. त्यामुळे कित्येक लोकांना रेशन मिळू शकत
        नाही. आत्ता आपत्कालीन स्थिती असल्यामुळे या अटी रद्द कराव्यात अशी अनेक
        समाजसेवी संस्थांनी एकत्रितपणे मागणी केली. त्यामुळे सरकारने महिन्याभराने
        का होईना, आधारकार्डची अट शिथिल केली. ब्लॉक्ड रेशनकार्डालादेखील धान्य
        उपलब्ध व्हावे, रेशनकार्ड पोर्टेबिलिटी अमलात आणावी याबद्दल आदेश काढले.
        तरीदेखील काही ठिकाणी रेशन दुकानदार या आदेशाचे पालन करत नसल्याचे दिसून
        येत होते. आणि लोकांनाही या आदेशांबद्दल काही कल्पना नव्हती. मग ज्यांना
        रेशन मिळत नाही अशा लोकांच्या आम्ही याद्या करायला सुरुवात केली. ज्या
        वस्तीमध्ये अन्नवाटप करत होतो, तेथील समन्वयकांना नवीन आदेश समजावून
        सांगितले. काही वस्त्यांमध्ये तेथील नगरसेवकांनी थोडेथोडे धान्यवाटप केले.
        इथे गम्मत अशी, की नगरसेवकांसाठी परप्रांतीय लोक हे ‘वोटबँक’ नसल्यामुळे
        त्यांच्यापर्यंत धान्य पोहोचत नव्हते. तसेच काही वस्त्यांमध्ये ‘तोंड पाहून
        धान्य वाटले’ अशीदेखील बायकांनी आमच्यापाशी तक्रार केली. एकीकडे धान्यवाटप
        करत असताना मनात येत राही, आपल्या घरी काम करणाऱ्या मावशी-काकांना तरी
        यापुढे रेशन मिळवून देण्यात आपण मदत करू शकतो का?
      </p>
      <p><strong>स्वातंत्र्याचे</strong> <strong>मोल</strong></p>
      <p>
        सरकारी तात्पुरत्या निवाऱ्यात सोय करूनही काही लोक रेसकोर्स रोडला
        कॅनालच्या शेजारी रस्त्याच्या कडेला राहत होती. त्यांना शेल्टरमध्ये
        जाण्याबाबत सांगितले असता काही लोक म्हणाले तिथे गर्दी आहे, जाऊन आलो. तर
        काही जणांनी शेल्टर न पाहताच नकार देत, ‘इथेच बरं आहे’ असे म्हणाले. खरे तर
        शेल्टरमध्ये तीन वेळा जेवायला मिळायचे. असे असूनही लोकांनी मिळेल ते खाऊन
        रस्त्यावर राहणे पसंत केले. शेल्टरमध्ये गेलो तर बाहेर पडता येणार नाही ही
        धाकधूक सगळ्यांच्या मनात होती. त्यामानाने रस्त्यावर ते मोकळेपणाने दिवसभर
        वावरू शकत होते. अधूनमधून पोलीस येऊन हटकायचे, तेव्हा काही काळ जागा
        बदलायचे एवढेच. तसाच अनुभव श्रमिकांना घरी पाठवताना देखील आला. काही
        लोकांना आम्ही म्हणालो, की जाऊ नका, तुम्हाला धान्य देतो. तेव्हा ते
        म्हणाले, “कितने दिन लोगोंने दिया हुआ खायेंगे? बस अब घर पोहोंचा दीजिये.”
      </p>
      <figure
        id="attachment_2115"
        aria-describedby="caption-attachment-2115"
        style="width: 903px"
        class="wp-caption alignnone"
      >
        <img
          decoding="async"
          class="alignnone size-full wp-image-2115"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ये-दुख-काहे-खतम-नही-होता-बे-0-e0a4b8e0a4bee0a4a6-e0a4aae0a58de0a4b0e0a4a4e0a4bfe0a4b7e0a58de0a4a0e0a4bee0a4a8.png"
          alt="साद प्रतिष्ठान"
          width="903"
          height="510"
        />
        <figcaption id="caption-attachment-2115" class="wp-caption-text">
          Photo Credit: साद प्रतिष्ठान
        </figcaption>
      </figure>
      <p><strong>आत्मसन्मानाचा</strong> <strong>बळी</strong></p>
      <p>
        कोविड – १९ प्रकरणामध्ये सगळ्यात मोठा बळी हा लोकांच्या आत्मसन्मानाचा गेला
        आहे. आपली काहीच चूक नसताना, आपण कधीच कोणासमोर याआधी हात पसरवले नसताना,
        लाचारीचे जगणे आपल्या वाट्याला येणे हे खरेच दुर्दैवी आहे. बरेचदा धान्य
        देण्याआधी आम्ही लोकांची घरे बघायला जायचो. सुरुवातीला आम्हालापण खूप संकोच
        वाटायचा; पण परिस्थितीच अशी होती की धान्य कमी आणि माणसे खूप. लोकांच्या
        घरात गेल्यावर माणसे अपराध्यासारखी कोपऱ्यात उभी असायची. ‘या बाईंना
        नवऱ्यानं सोडलंय’, ‘यांचे यजमान मेंटल पेशंट आहेत’, ‘यांचे मिस्टर दिवसभर
        दारू पिऊन असतात बघा’ असे लोकांकडे बोट दाखवून स्थानिक कार्यकर्ते आम्हाला
        सांगत. कोरोनामुळे दोन माणसांमध्ये अंतर ठेवणे महत्त्वाचे असल्यामुळे
        अन्नाची पाकिटेदेखील दुरूनच लोकांच्या हातावर ठेवणे किंवा खाली ठेवणे,
        हेदेखील कदाचित लोकांना अपमानास्पद वाटत असावे. रस्त्यावर अन्न वाटताना
        कोणी जर स्वतःहून ते घ्यायला उठून आले नाही, तर यांना गरज नाही असे आम्हाला
        वाटे. म्हणजे समोरचा माणूस जोपर्यंत दीनवाणेपणाने आपल्याकडे अन्न घ्यायला
        येत नाही, तोपर्यंत तो गरजू नाही असे समजायचे. यात प्रकट नसला, तरी मनात
        त्या व्यक्तीचा अपमान होतच असणार. रेशन वाटताना झुंडीच्या झुंडी जमा होत.
        ‘भैय्या हमारे पास नही हैं राशन, आप जाईये यहांसे’ असे नाईलाजाने ओरडावे
        लागे. श्रमिकांसाठी बस सोडतानादेखील सारखे इकडे उभे राहा, तिकडे उभे राहा,
        खाली बसा, इकडे तोंड करा, पुन्हा-पुन्हा नावे सांगा. ‘समझते नही क्या? हिलो
        मत यहांसे’ – कार्यकर्ते आणि पोलीस, दोघेही त्यांच्यावर खेकसायचे. अनेकदा
        छत्तीसगड, झारखंड, बिहार येथील लोकांची आणि जागांची नावे आधी कधीही ऐकलेली
        नसायची. त्यामुळे त्यांची नावे घेताना उच्चार चुकायचे, ती लोक काय बोलताहेत
        हे न कळल्यामुळे ‘ठीकसे बोलो’ म्हणत त्यांच्याच अंगावर ओरडणे होई. बस
        स्टॅण्डवर नवीन समूह दिसला, की आता यांची जाण्याची सोय आणि त्यामुळे धावपळ
        करावी लागणार, याचा ताण येऊन ‘आपको किसने बोला यहा आनेके लिये? घर छोडनेसे
        पहले पूंछतांछ करनी चाहिये ना!’ असे आम्ही त्यांना सुनावत असू. सगळी
        व्यवस्थाच तुटण्यापर्यंत ताणलेली.
      </p>
      <p>
        <strong>स्टॅनफर्ड</strong> <strong>प्रिझन</strong>
        <strong>एक्स्पेरिमेंट</strong>
      </p>
      <p>
        १९७१ मध्ये स्टॅनफर्ड विद्यापीठात एक प्रयोग करण्यात आला होता. काही
        लोकांना कैद्यांची भूमिका देण्यात आली तर काही लोकांना पोलिसांची. हा
        प्रयोग सुरू केल्यावर असे दिसून आले, की दोन्ही गट आपली भूमिका खरी मानून
        एकमेकांशी वागायला लागले आहेत. पोलिसांची भूमिका साकारणारे लोक
        सांगितल्यापेक्षा जास्त कडक वागून अरेरावी करू लागले, तर कैद्यांची भूमिका
        करणारे लोक आपण खरेच हतबल आहोत असे मानून ती अरेरावी सहन करू लागले. अगदी
        असेच काहीसे या मदतकार्यादरम्यान विविध संस्थेच्या कार्यकर्त्यांचे झालेले
        आम्ही अनुभवले. संस्थेचे लोक ‘देणारे’ म्हणून सत्ताधाऱ्यांसारखे, तर गरजू
        लोक ‘घेणारे’ म्हणून हतबल असल्यासारखे वागू लागले. धान्य वाटताना गर्दी
        होते आणि गर्दीच होऊ नये म्हणून लॉकडाऊन असल्यामुळे, गर्दी दिसल्यास पोलीस
        स्वयंसेवी संस्थांच्या कार्यकर्त्यांनाच रागवायचे. म्हणून मग काही
        संस्थांतील लोक पूर्वी शिक्षक मारायला वापरत तशी छडी घेऊन वावरत. प्रसंगी
        वेळ पडली, तर ते ती छडी उगारतदेखील. हे असेच अजून काही दिवस चालले, तर ते
        कार्यकर्ते आणि आपणदेखील पोलिसांसारखेच होऊ असे वाटायला लागले होते.
        ‘ह्यांना द्या, त्यांना देऊ नका’ असे ठरवत मदतकार्य करणारे लोक जणू देवच
        झाले होते.
      </p>
      <p>
        <strong>अडवणूक</strong><strong>, </strong><strong>गैरफायदा</strong>
        <strong>आणि</strong> <strong>फसवणूक</strong>
      </p>
      <p>
        या सगळ्या काळात गरजू लोकांची विविध समाजघटकांकडून फसवणूकदेखील करण्यात
        आली. ‘तुम्हाला बसचे तिकीट काढून देतो’, ‘तुम्हाला ऑनलाईन फॉर्म भरून
        देतो’, ‘तुम्हाला घरी पोहोचवतो’, असे सांगून बदमाषांनी तेवढ्यात अनेकांकडून
        पैसे उकळले. लांबवरच्या ठिकाणांहून चालत बस स्टॅन्डला पोहोचेपर्यंत वाटेत
        पाकीट मारणे, सामान, कपडे, वस्तू चोरीला जाणे तर अगदी सर्रास चालायचे.
        मोबाईल चोरीला गेलेले तर शेकडो लोक आम्हाला भेटले. एक माणूस छत्तीसगडला
        जायला म्हणून निघाला, त्याच्या चपलांसकट सगळे चोरीला गेले. फक्त नेसल्या
        वस्त्रांनिशी, तसाच अनवाणी पायाने तो बस स्टँडला आला होता. अगदी आम्ही अन्न
        वाटून रिकाम्या झालेल्या प्लॅस्टिकच्या पिशव्या देखील लोकांनी पळवल्या.
        काही लेबर कॅम्प्समधील मजुरांची त्यांच्या ठेकेदारांनी अडवणूक केली,
        त्यांना गावी जाऊ देत नव्हते. काही ठेकेदार मजुरांना झालेल्या कामाचे पैसे
        देईनात. घरभाडे थकले म्हणून घरमालक घराबाहेर काढायचे. सुरुवातीला
        परप्रांतात प्रवास करण्यासाठी डॉक्टरचे सर्टिफिकेट गरजेचे होते. अशा कठीण
        काळातदेखील काही डॉक्टारांनी मजुरांकडून प्रत्येकी दोनदोनशे रुपये घेतले.
        ट्रक, टेम्पो, ट्रॉली दाटीवाटीने लोकांना कोंबून घेऊन जात होते, तरीदेखील
        प्रत्येकी पाच ते सहा हजार रुपये घेत. एका प्रिंटआऊटचा दर दोन रुपये
        असताना, काही दुकानदार या काळात एकेका प्रिंटआऊटला वीस रुपये घेत. एकूणच
        अनेकांनी या कोविडच्या काळात हात धुवून घेतले.
      </p>
      <p><strong>कधी</strong><strong>?</strong></p>
      <p>
        या तीन महिन्यांमध्ये सगळ्यात कळीचा पण अनुत्तरित राहिलेला प्रश्न म्हणजे
        ‘कधी?’
      </p>
      <p>“हो, तुम्हाला धान्य देतो”… “कधी?”</p>
      <p>“बसची व्यवस्था करतो”… “कधी?”</p>
      <p>“काळजी करू नका, सगळं ठीक होईल”… “कधी?”</p>
      <p>
        अगदी मोठ्या-मोठ्या वयस्कर लोकांना लहान बाळासारखे रडताना आम्ही पाहिले.
        भीती, अनिश्चितता, लाचारी, नैराश्य याने वातावरण इतके भरले होते, की
        प्रत्येकजण मनात एवढाच विचार करत होते, ‘साला ये दुख काहे खतम नही होता
        बे?’
      </p>
      <p>(क्रमश:)</p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1167"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ये-दुख-काहे-खतम-नही-होता-बे-1-sayali-e1560967288474.jpg"
          alt="Sayali"
          width="96"
          height="91"
        />
      </p>
      <p>
        <strong>सायली</strong> <strong>तामणे&nbsp; |&nbsp; </strong
        ><a href="mailto:sayali.tamane@gmail.com" target="_blank"
          >sayali.tamane@gmail.com</a
        >
      </p>
      <p>
        लेखिका पालकनीतीच्या संपादकगटाच्या सदस्य असून त्यांनी शैक्षणिक क्षेत्रात
        पदव्युत्तर शिक्षण घेतलेले आहे. त्या सध्या विविध सामाजिक संस्थांसाठी
        शैक्षणिक साहित्यनिर्मितीचे काम करतात.
      </p>
      <p>
        <span style="text-decoration: underline">Photo Credits:&nbsp;</span>
      </p>
      <ol>
        <li>Feature Image: अनुपम बर्वे</li>
        <li>Image2: साद प्रतिष्ठान</li>
      </ol>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,june-july-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="ये दुख काहे खतम नही होता बे ?&nbsp; – भाग १"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ये दुख काहे खतम नही होता बे ?  – भाग १",
    english: "",
  },
  short: {
    marathi:
      "'साला ये दुख काहे खतम नही होता बे?' मसान सिनेमामधील एका पात्राने विचारलेला हा प्रश्न कोरोनाच्या काळातील मदतकार्यादरम्यान सतत डोक्यात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2020"],
    TAGS["covid19"],
    TAGS["june-july-जून-जुलै-२०२०"],
    TAGS["lockdown"],
    TAGS["masik-article"],
    TAGS["migrant-workers"],
    TAGS["migration"],
    TAGS["relief-work"],
    TAGS["suffering"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ये-दुख-काहे-खतम-नही-होता-बे.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
