const articleData = {
  content: {
    marathi: `<article
  id="post-1915"
  class="post-1915 post type-post status-publish format-standard hentry category-march-- category-masik-article tag-editorial tag-samvaadkiya"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        राजकीय संघर्षातून देशाच्या चिंधड्या उडत असताना आशावाद कसा टिकवून ठेवावा,
        काय करावं, असा प्रश्न आपल्यापैकी बर्‍याच जणांच्या मनात सध्या घुटमळत
        असेल. अर्थात, ह्या प्रश्नाचं ठोस उत्तर आपल्याकडे आत्ता नसेलही; मात्र
        काहींना सुसंस्कृत उत्तराच्या दिशा आणि वाटा कदाचित अंधूक का होईना पण दिसत
        असाव्यात. इतिहाससंशोधक डेव्हिड मॉस ह्यांनीही लोकशाहीमधील अशा
        संघर्षांबद्दल काही विचार मांडले आहेत.
      </p>
      <p>
        वैचारिक मतभेदांतून सध्या आपल्या देशात निर्माण झालेली दरी पाहता देश
        दुभंगण्याच्या टोकाला येऊन पोचला आहे की काय, असा प्रश्न स्वाभाविकच
        कोणालाही पडावा. डेव्हिड अशा परिस्थितीत वेगळी भूमिका मांडतात. त्यांच्या
        मते अशा प्रकारची असहमती लोकशाहीला अधिक मजबूत करते. त्यामुळे हा झगडा
        लोकशाहीसाठी रचनात्मक आहे, की विघातक, असा खरा मूळ प्रश्न आहे.
      </p>
      <p>रचनात्मक आणि विघातक झगड्यात नेमका काय फरक असतो?</p>
      <p>
        उदाहरणार्थ, कुटुंबातील सदस्यांचा कुटुंबरचनेवर विश्वास असतो आणि एखादा
        संघर्षाचा प्रसंग उद्भवला, तर कुटुंबाच्या चौकटीला तडा न जाता मतभेद कुठवर
        ताणले जाऊ शकतात, हेही सर्वांना अचूक माहीत असतं. त्यामुळे एखाद्या विशिष्ट
        प्रसंगात कुटुंबातल्या सदस्यांना ह्या मर्यादेची जाणीव आहे ना, कुणाकडून
        तिचं उल्लंघन होत नाही ना, ह्यावर संघर्षाचं आणि पर्यायानं कुटुंबाचं
        भवितव्य ठरतं. अगदी याच प्रकारे लोकशाहीतही लोक उद्भवलेल्या संघर्षाचा शेवट
        ठरवतात.
      </p>
      <p>
        डेव्हिड म्हणतात, आपण एखाद्या उमेदवाराला पाठिंबा देतो, तो निवडणुकीत
        जिंकला की पडला, ह्यावर आपण लोकशाहीचं मूल्यमापन करतो. खरं तर आपण सुदृढ
        लोकशाहीचा पाठपुरावा करायला हवा. म्हणजे आपण निवडून दिलेला उमेदवार
        लोकशाहीला कुठल्याही सबबीवर दुय्यम स्थान देतो आहे का, तसं वरचेवर घडतं आहे
        का, लोकशाहीचा सोहळा साजरा करण्याऐवजी निवडणुकीतल्या हारजितीला महत्त्व
        दिलं जात आहे का, यावर आपला मार्ग संघर्षाचा असावा की समन्वयाचा हे ठरवायला
        हवं.
      </p>
      <p>
        कुठल्याही देशात लोकशाही परिपूर्ण विकसित होण्याची प्रक्रिया कधीच सहज आणि
        सोपी नसते. निवडणुकांच्या निकालापेक्षा लोकांना निवडणूकप्रक्रियेत अधिक रस
        आहे का, देशाचे नागरिक जबाबदारपणे निर्णय घेऊ शकतील यावर भरवसा आहे का,
        विजयाइतकाच पराभवाचा स्वीकार आपण उमदेपणानं करू शकतो का, असे प्रश्न आपण
        स्वत:ला आणि सहनागरिकांना विचारायला हवेत.
      </p>
      <p>
        आपल्या देशापुरतं बोलायचं, तर भारतीय लोकशाही परिपूर्ण होण्यासाठी अजून
        आपल्याला बराच पल्ला गाठायचा आहे. त्यासाठी आपण काय करू शकू असा विचार करू
        गेलो, तर लोकशाहीतत्त्वांचा संदर्भ आपल्या रोजच्या जीवनात असायला हवा, तसा
        आपला सर्वांचा आग्रह हवा. रोजी व्यवहारांत तिचा अंतर्भाव करायला हवा.
        डेव्हिड मॉस सुचवतात, की आपल्या देशांमधली वांशिक, धार्मिक, भाषिक,
        सामाजिक, आर्थिक, सांस्कृतिक विविधता लक्षात घेता, सगळ्यांना एकत्र बांधून
        ठेवणारा दुवा, आपल्या समान श्रद्धा ह्यांचा आपण शोध घ्यायला हवा. त्यांत
        वाढ होण्याच्या दृष्टीनं प्रयत्न करायला हवेत.
      </p>
      <p>
        हे समान दुवे शोधण्याचा एक मार्ग म्हणजे आपापसातले मतभेद कोणकोणते आहेत, हे
        जाणून घेऊन त्यांचा उगम कशात आहे हे शोधण्याचा प्रयत्न करणे. समजा एखाद्या
        गोष्टीवरील आपली मतं, श्रद्धा किंवा परंपरांबद्दल आपल्यामध्ये मतभेद असतील,
        तर त्याचा अर्थ स्पष्ट आहे – आपणा सर्वांना स्वतंत्र मतं आहेत. आपल्यापैकी
        प्रत्येकाच्याच काही ना काही श्रद्धा असतात आणि काहीएक प्रथांचे आपण पालन
        करत असतो. हा आपल्यातला समान दुवाच आहे. आपल्यापैकी प्रत्येकाचं जगण्याचं
        वास्तव, त्यातून येणारे अनुभव आणि निसर्गतः असणारे कल आणि आपली वैचारिक
        वृत्ती यातून आपली मतं, श्रद्धा आणि आपली परंपरांची निवड तयार होते.
        आपल्याहून वेगळ्या मतांचा, श्रद्धांचा, परंपरांच्या निवडींचा आपल्याइतकाच
        हक्क प्रत्येकाला आहे, या मूळ विचारांवरती सर्वांची श्रद्धा असेल आणि
        त्यांच्या, आपल्याहून वेगळ्या, अस्तित्वाला आपल्या अवकाशात जागा असेल, तर
        भिन्नता हे संघर्षाचं बीज न होता वैविध्याची हवीहवीशी जननी ठरेल.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="संवादकीय – मार्च २०२०"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – मार्च २०२०",
    english: "",
  },
  short: {
    marathi:
      "राजकीय संघर्षातून देशाच्या चिंधड्या उडत असताना आशावाद कसा टिकवून ठेवावा, काय करावं, असा प्रश्न आपल्यापैकी बर्‍याच जणांच्या मनात सध्या घुटमळत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
