import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2020"],
    TAGS["April-May - एप्रिल-मे २०२०"],
    TAGS["Corona"],
    TAGS["learning"],
    TAGS["Lessons"],
    TAGS["lockdown"],
    TAGS["masik-article"],
    TAGS["Necessity"],
    TAGS["Need"],
    TAGS["Reflections"],
    TAGS["Want"],
  ],
  content: {
    marathi: `<article
  id="post-2041"
  class="post-2041 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-april-may--- category-masik-article tag-corona tag-learning tag-lessons tag-lockdown tag-necessity tag-need tag-reflections tag-want"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <pre>
कोरोनामुळे, किंबहुना लॉकडाऊनमुळे, माणसांच्या आयुष्यात अचानक काहीतरी बदललं...

आजवरच्या आयुष्यातील कोणत्या गोष्टी, सेवा खऱ्याच अत्यावश्यक होत्या आणि कोणत्या प्रत्यक्षात तशा नव्हत्याच, ह्याचा अनपेक्षित शोध अनेकांना लागला.&nbsp;काहींनी कोरोनाकडून धडा घेतला...&nbsp;आजवर अत्यावश्यक वाटणारे खरे पाहता अनावश्यकच होते असा साक्षात्कार काहींना झाला...

वाचूया त्याबद्दल...</pre
      >
      <hr />
      <h1><strong>धडा कोरोनाचा</strong></h1>
      <p>
        आमच्याकडे कोरोनापूर्व संधीकाळात दोन्ही मुलं एकामागोमाग एक तापातून गेली
        होती. बंदीच्या आधीचा आठवडा मी घरूनच काम केलं होत, न जाणो कोरोना असेल तर
        ऑफिसला का जा! भारतात साथ पसरली तर काय होईल याची भीती होतीच. मी घरात
        सर्वांना इटलीच्या गोष्टी सांगून घाबरवण्याचा प्रयत्न केला;पण तो फोल गेला.
        मग बंदी आली, आणि तोंडावर आलेली परीक्षा होणार की नाही, याचा संभ्रमकाळ
        सुरू झाला. हा काळ ‘निष्क्रिय काळ’ म्हणूनही पुढे ओळखला जाईल याची कल्पना
        तेव्हा नव्हती. अक्षरशः काहीही केलं नाही त्या काळात मुलांनी.
      </p>
      <p>
        आमच्याकडे टीव्ही आहे, वाहिन्याही आहेत;मात्र बातम्या बघायची परंपरा नाही.
        पूर्वी पाहायचो;पण गेली तीनेकवर्षं पाहत नाही. मुलांना जे काही कळतं ते
        वर्तमानपत्रांतून वा इतरांकडून ऐकून वगैरे. सुरुवातीला मुलांशी थोडक्यात
        संवाद झाला. मुलीला विषाणू म्हणजे काय याची जितकी माहिती होती तितकी मलाही
        नव्हती. तिनंच मग आम्हाला व तिच्या भावाला बरीच माहिती दिली. चर्चेचा सूर
        असा होता, की यावर उपाय नाही, त्यामुळे गप घरी राहणं उत्तम.
        शेजाऱ्यांकडेजाणंही थांबलं. बातम्या पाहत नसल्यामुळे त्यानंतर घडलेला
        तबलिगीमुळे झालेला प्रसार, पालघरचं हत्याकांड यापासून मुलं दूर राहिली.
        मीही फेसबूक, ट्विटर वगैरेवर नसल्यामुळे माझंही डोकं फारसं तापत नाही.
        आम्ही ऑनलाईन वर्तमानपत्रं वाचत होतो, थोडीफार माहिती मुलांना पुरवत होतो;
        पण मुलांना त्यात फारसा रस नव्हता. एका गोष्टीवर मात्र आम्ही जाणीव निर्माण
        करायचा प्रयत्न केला, की याचा सर्वात जास्त त्रास ज्यांचं हातावर पोट आहे
        त्यांना होणार. ते कितपत त्यांच्यापर्यंत पोचलं ते नाही सांगता येणार.
      </p>
      <p>
        परीक्षा होईल असा कयास होता, परंतु त्यासाठी तयारी मात्र अजिबात केली जात
        नव्हती. उशिरा झोपणं व उशिरा उठणं, आईनं सांगितलेली थोडीफार कामं करणं हे
        सुरू झालं; पण जास्तीतजास्त कामं आईवर पडू लागली, बाबा काही फारसं काम नाही
        करत हे दिसतच होतं.&nbsp;हळूहळू सगळ्यांच्या कामांची जबाबदारी निश्चित
        झाली. संध्याकाळचा चहा, झाडलोट, भांडी घासणं वगैरे काही कामं मुलं कधीकधी
        करू लागली.
      </p>
      <p>
        दिवसभर टीव्ही नसायचा, रात्री एकदा सुरू झाला,की मात्र एक वाजेपर्यंत सगळे
        एकत्र पाहायचो. चित्रपट व यंग शेल्डन वगैरे असले काहीतरी. आईनं मग डॉक्टर
        आनंद नाडकर्णींचा व्हिडिओ दाखवला.त्यानंतर मात्र चांगल्या डॉक्युमेंटरी
        पाहिल्या, इंटरनेट असल्यामुळे ते शक्य झालं.
        मूलद्रव्यांची&nbsp;आवर्तसारणी, इतिहास, गिरीश कुबेर व पु.ल. यांची
        कुरुंदकरांवरील व्याख्यानंऐकली. घरातल्या वस्तू वापरून आम्ही हायड्रोजन,
        कार्बनडायऑक्साईड बनवला. वर्गातील इतर मुलंही असं नवीन काही करून,
        व्हाट्सअपवर पाठवत होती, त्यामुळे वेळ एकंदरीत छान गेला.
      </p>
      <p>
        मग परीक्षा रद्द झाल्या आणि सगळाच वेळ मोकळा झाला. मुलांचा वेळ ओरिगामी
        करणं, पुस्तकं वाचणं यात जाऊ लागला. मित्रांशी व्हिडिओकॉन्फरन्सवर बोलणं,
        मेसेज पाठवणं सुरूझालं. आता मित्रमैत्रिणींची आठवण येऊ लागली. अशा वेळी
        शाळेच्याताईंनी मुलांसाठी ऑडिओ मेसेज पाठवले, संवाद साधला. शाळेनं
        पालकांनाही ऑडिओ मेसेज पाठवून छान संवाद साधला. त्यातला बराचसा भाग
        अभ्यासाव्यतिरिक्तचा असल्यानं मुलांना व पालकांना खूप भावला. सगळ्यात कठीण
        दिवस गेला तो मुलीच्या वाढदिवसाचा. फारसं काही करताच आलं नाही. ऑफिसचं काम
        घरून करणं कठीण होत होतं, वेळ फार जात होता व काम कमी होत होतं.कामासाठीची
        वेगळी जागा घरात असेल, तरच घरून काम करणं शक्य आहे.ते शक्य नसल्यानं, फोन
        सुरू असताना मुलांना शांत बसा, दुसरीकडे जा सांगावं लागे. बराच काळ या
        कॉल्समध्ये जात असल्यानं घरात विचित्र शांतता असायची.&nbsp;मग मुलगा माझा
        कॉम्प्युटर/ फोन लपवू लागला.
      </p>
      <p>
        आता कोरोनोत्तर काळाचे वेध लागले आहेत. माणूस हासमाजात राहणारा प्राणी आहे,
        व इंटरनेटनं, सोशल मीडियानं काही समाधान होणं नाही हा धडा मिळाला, हे
        नक्की.
      </p>
      <p>
        <strong>&nbsp;</strong><strong>गणेश सामंत&nbsp; |&nbsp;</strong
        ><a href="mailto:ganeshsamant@gmail.com" target="_blank"
          >ganeshsamant@gmail.com</a
        >
      </p>
      <p>संगणक अभियंता</p>
      <hr />
      <h1><strong>अत्यावश्यक ते अनावश्यक व्हाया कोरोना</strong></h1>
      <p>
        फेब्रुवारी/ मार्च २०२०च्या सुमारास जवळजवळ&nbsp;संपूर्ण जगाला कोरोनाच्या
        साथीनं सळो की पळो करून सोडलं.&nbsp;आपण सर्वच जण ‘एवढासा तो विषाणू
        आपल्याला काय करू शकणार?’ पासून ते ‘बापरे, आता आपलं काही खरं नाही’
        पर्यंतआलो. सुरुवातीला कोरोनाचं&nbsp;अक्राळविक्राळ स्वरूप दुरून पाहत
        असताना त्यानं हा हा म्हणता&nbsp;आपल्या देशात प्रवेश केला आणि संकट आपल्या
        अगदी&nbsp;दोन पावलांवर&nbsp;येऊन&nbsp;उभं राहिलं. २१मार्चला जनता कर्फ्यू
        लागला,&nbsp;२४ मार्चपासून ते आत्तापर्यंत लॉकडाऊनच्या वेगवेगळ्या
        टप्प्यांवर वेगवेगळे अनुभव आणि संमिश्र भावनांचं मोहोळ उठतंय!
      </p>
      <p>
        सुरुवातीला सर्वजण घरात सुरक्षित आहोत, काही दिवसांत हे सगळं&nbsp;संपेल ही
        अपेक्षा होती. आणि थोडी भीतीही; पण तरीही आपण सुरक्षित आहोत ही भावना
        होती.&nbsp;सगळेजण घरात अगदी चोवीस तास, ही फार वर्षांनंतर आलेली परिस्थिती
        होती.&nbsp;अर्थात, त्यामुळे नाती घट्ट व्हायला, फुलायला&nbsp;मदतच झाली.
        आभासी जग सोडून प्रत्यक्ष जगात आलो आणि खरोखर समाधान मिळालं. त्यातही
        बाहेरचं खायचं नाही, घरकामाला मदतनीसनाहीत, त्यामुळे घरातली स्त्री तिन्ही
        त्रिकाळ कामाला जुंपली गेली. यावेळी मात्र घराघरातून ही परिस्थिती
        संवेदनशील पद्धतीनं हाताळली गेली असं बऱ्यापैकी दिसलं. म्हणजे घरातील कामं
        मुलं आणि पुरुषांनी देखील वाटून घेतली, आणि अजूनही आपापली जबाबदारी ते पेलत
        आहेत!त्या निमित्तानं घरात काय काय कामं असतात त्याची जाणीव झाली, बऱ्याच
        पुरुषांनी स्वयंपाकात देखील प्रयोग केले आणि त्याची लाज न वाटता ते
        मिरवलेदेखील.
      </p>
      <p>
        शाळा, क्लास, अभ्यास, छंदवर्ग यांना जुंपल्या गेलेल्या&nbsp;मुलांनी मोकळा
        श्वास घेतला. आणि सुट्टी म्हटलं की कुठंतरी बाहेर जायचं, मॉलमध्ये जाऊन
        खरेदी करायची, बाहेरच जेवायचं या कल्पनेला छेद गेला. घरीपण मजा करता येते,
        आपल्याला आवडते पदार्थ आपण घरी करूनही खाऊ शकतो हे बऱ्याच मुलांनी अनुभवलं,
        घरकामात मदत केली, स्वयंपाकात वेगवेगळे प्रयोग केले, अयशस्वी प्रयोगदेखील न
        कुरकुरता संपवले. कुठेही बाहेर न जाता, उन्हाळी वर्ग न लावता, कमीतकमी
        पैशातदेखील मुलं आनंदी&nbsp;राहिली. पालकांनाही उशिरा का होईना, ही जाणीव
        झाली, की आनंदी राहण्यासाठी फार खर्च केलाच पाहिजे असं नाही.कमी खर्चात,
        कमी साधनांतही आनंद शोधता येतो. त्या निमित्तानं जुने बैठे खेळ बाहेर
        निघाले.आई, बाबा, आजी, आजोबा, मुलं सर्वांनी मिळून पत्ते, कॅरम, चौपट,
        ल्युडो अशा खेळांचा आनंद घेतला. याचा अर्थातच कुटुंब एकत्र राहण्यास फायदाच
        झाला.
      </p>
      <p>
        अनायसे वेळ&nbsp;मिळाल्यामुळे जुन्या विस्मरणात गेलेल्या पदार्थांची घरोघरी
        उजळणी झाली.&nbsp;वडे,पापड, कुरडया, खारोड्या अशाआता शहरात
        ‘आउटडेटेड’समजल्या जाणाऱ्या पदार्थांना पुन्हा एकदा चांगले&nbsp;दिवस
        आले.आणि ती त्या काळाची गरजही झाली.
      </p>
      <p>
        पूर्वी हॉटेलिंग, मॉल, सिनेमा, सहली, स्विगी, झोमॅटो, पार्ट्याव
        त्याअनुषंगानं येणाऱ्या असंख्य अनावश्यक गोष्टी&nbsp;या शहरी संस्कृतीचा
        अविभाज्य भाग बनू&nbsp;लागल्या होत्या.&nbsp;त्यांनी आपला बराचसा वेळ,
        पैसा, ऊर्जा आणि मनोव्यापार व्यापून टाकायला सुरुवात केली होती. त्यात
        प्रतिष्ठा पणाला लागत होती, सामाजिकीकरण या गोंडस नावाखाली कित्येक
        अनावश्यक, वेळखाऊ, वरवर दिखाव्याच्या वाटणाऱ्या गोष्टी आपण करत होतो.त्या
        योग्य की अयोग्य याचा विचार करायलादेखील आपल्याला वेळ नव्हता. त्या आपोआपच
        मागे पडल्या. खरंतर या कालावधीत त्यांची विशेष आठवणही आली
        नाही.&nbsp;आनंदानं जगायला विशिष्ट गोष्टीच लागतात असा आपण विनाकारण समज
        करून घेतला होता, तो आपोआपच मोडीत निघाला. साधे आरामदायी कपडे,
        आणि&nbsp;तीन वेळा खाणं आणि दोन तीन वेळा चहा यात आपण स्वर्गसुख अनुभवू
        शकतो, हे कोरोनानं आपल्याला शिकवलं.
      </p>
      <p>
        या काळात कित्येकांना आपापले छंद गवसले. कुणी चित्रं काढली, जुनी गाणी
        ऐकली, घरातील गोष्टींपासून हस्तकला निर्माण केली, आवडते चित्रपट पाहिले,
        कविता केल्या, लेखन केलं, अंतर्मुख झाले, आपल्या आत डोकावून
        पाहिलं.&nbsp;थोडक्यात काय,जीवनाच्या रहाटगाडग्यात&nbsp;हरवलेल्या अनेक
        गोष्टी केल्या, ज्यातून त्यांना खराखुरा आनंद, समाधान मिळालं.
      </p>
      <p>
        आणखी एक अतिशय महत्त्वाची गोष्ट म्हणजे आरोग्याचं महत्त्व सर्वांना पुन्हा
        एकदा पटलं. व्यायामाला वेळ नाही,&nbsp;घरी व्यायाम होत
        नाही,&nbsp;अशा&nbsp;सबबी सांगणाऱ्या सर्वांनी घरी अगदीं नियमित व्यायाम
        सुरू केला.&nbsp;‘सर सलामत तो पगडी पचास’ ही म्हण आता १००%पटली
        आणि&nbsp;बहुतांश जणांनी ती अंगी बाणवण्याचादेखील प्रयत्न केला.
      </p>
      <p>
        हळूहळू बंधनं थोडी शिथिल झाली आणि कामही सुरू झालं. सुरक्षित अंतर राखून,
        काळजी&nbsp;घेऊन काम सुरू झालं. बऱ्याच लोकांचं कामाचं स्वरूप कोरोनामुळे
        आमूलाग्र बदलून गेलं. Techno-shy असलेले माझ्यासारखे&nbsp;लोक
        थोडेतरी&nbsp;techno-savyझाले.&nbsp;शाळांची कार्यपद्धती&nbsp;थोड्या
        काळासाठी का होईना आमूलाग्र बदलली, त्याचा अभ्यासक्रमावरही परिणाम होईलच
        कदाचित. शाळांचं हळूहळू बदलत जाणारं रूप कोरोनामुळे एका झटक्यात बदलून
        गेलं. कोणतं शिक्षण आवश्यक, कोणतं अनावश्यक हे कळायला लागलंय!
      </p>
      <p>
        या सगळ्याचा सारांश काय, तर कोरोनानं लोकांचा जगण्याकडे पाहण्याचा
        दृष्टिकोन बदलला, जीवनपद्धती बदलली,&nbsp;समीकरणं बदलली, वेगवेगळी, अधिक
        परिणामकारक जीवनकौशल्यं शिकण्याची गरज निर्माण झाली. अनेक लोकांनी याकडे एक
        संधी म्हणून बघितलं आणि काळाची गरज ओळखून आपल्या कामाच्या पद्धतीत योग्य ते
        बदल केले! गरजेचं काय आणि दिखाऊ काय यातील फरक कोरोनानं जाणवून दिला!
      </p>
      <p>
        मात्र हे सगळं होत असताना दुसरीकडे असंख्य बळी गेले, अनेकांची रोजीरोटी
        हिरावली गेली,&nbsp;पोलीस, आरोग्यकर्मचारी, डॉक्टरयांच्यावर भीतीयुक्त ताण
        वाढला. हातावर पोट असलेल्या, दूरदूरच्या गावांमधून शहरात आलेल्या कष्टकरी
        लोकांचे अतोनात हाल झाले.हे सगळं पाहत असताना आपल्याही पायाखालची जमीन
        हादरायलालागली आहे, ह्या अनामिक भीतीचं सावट आता कायम सोबत असेल
        कदाचित,&nbsp;ते जात्यातले आणि आपण सुपातले अशीही भावना आहेच थोडीफार! पण
        असं सगळं असूनही आशेचा किरण आहेच! प्रत्येक काळ्या&nbsp;ढगाला रुपेरी किनार
        असतेच! ही भावना जगायला, पुढे जायला बळ देते हेही तितकंच खरं!
      </p>
      <p><strong>नीलिमा जपे कुलकर्णी</strong></p>
      <p>शिक्षिका, आनंद निकेतन</p>
      <hr />
      <h1><strong>अत्यावश्यक ते अनावश्यक व्हाया कोरोना</strong></h1>
      <p>
        कोरोना विषाणूने अवघ्या जगात थैमान मांडले आहे. जागतिक पातळीवर आणि
        देशपातळीवर त्यासोबत<br />
        लढण्यासाठी अविरत प्रयत्न चालू झाले आणि त्यातूनच आला हा लॉकडाऊन. एका
        विशिष्ट लयीत चाललेले आपले आयुष्य एकदम खीळ लागल्यागत थंडावले. सुरुवातीला
        पहिला आठवडा सक्तीने का होईना, सगळे घरी होते – अगदी ब्रेकफास्टपासून
        रात्री झोपेपर्यंत. ह्या आनंदात घरोघरच्या सुगरणी सुखावल्या. मुलांच्या,
        नवरोबांच्या फर्माइशी पूर्ण करण्याचा त्यांनी जणू चंगच बांधला. त्यामुळे
        डालगोना कॉफी, बनाना आईस्क्रीम, पाव, रुमाली खाकरा, दहीवडे ट्रेंडींग झाले.
        व्हॉट्सअ‍प स्टेटस, इन्स्टा स्टोरीज आणि फेसबुक पोस्टवर ह्या पदार्थांचे
        फोटो मानाने अवतरले. यथावकाश ‘रोज काय नवीन करायचे बाई?’ हा आयांचा प्रश्न
        कोरोना प्रश्नापेक्षाही मोठा झाला. दर वीकएण्डला बाहेरच जेवायचे, अशी आपली
        संस्कृती बनल्यामुळे गृहिणींनी यु-ट्यूबला शरण जात अनेक आधुनिक पदार्थ
        (थोडक्यात हॉटेलमधील) घरी करण्याची शर्थ केली. सोशल मीडियावर फोटो टाकायचे
        असल्याने पदार्थाची सजावट, टेबलाची मांडणीही आकर्षक व्हायला लागली. मात्र
        लॉकडाऊन जसजसा वाढत गेला, आणि भाजी किंवा वाणसामान मिळणे थोडे कठीण व्हायला
        लागले, तसा हा पदार्थांचा फॅन्सीनेस थोडा कमी झाला. गृहिणींसकट घरच्यांनाही
        आपले नेहमीचे जेवण आवडू लागले.
      </p>
      <p>
        मुख्य म्हणजे बाहेरचे न खाताही आपल्याला आनंदाने जेवता येते आणि पोटही
        भरते, ह्याचा अनेकांना, विशेषत: मुलांना, साक्षात्कार झाला. भरीसभर
        वाढदिवस, लग्न वाढदिवसही घरच्याघरीच साधेपणाने व आनंदाने साजरे झाले. आपली
        आई, बायको किती काम करते, हे अनेकांना प्रत्यक्ष बघायला मिळाले. घरच्या
        मदतनीसांना सुट्टी<br />
        असल्याने तेही काम वाढलेलेच. आया जर ‘वर्क फ्रॉम होम’ असतील तर हे काम आता
        तिहेरी झालेले. त्यामुळे अनेकांकडे नवरा-मुलांनी सफाईकामे आनंदाने
        स्वीकारली. झाडू, भांडी ते पाककलेतली प्रगती अशा सोशल पोस्ट वाढल्या.
        एकामुळे दुसरा प्रोत्साहित होऊन एकूणच समाजाची मानसिकता बदलायला हातभार
        लागला. मात्र हा बदल किती वेळ टिकतो हे काळच ठरवेल; पण महत्त्वाचे हे, की
        घराघरातून सहकार्याची भावना वाढीला लागली. त्याचे पडसाद समाजातही उमटले.
        अनेकजण मास्क बांधून गरजूंना शिधा/ अन्न वाटपासाठी रस्त्यावर उतरले.
        ज्यांना प्रत्यक्ष शक्य नव्हते त्यांनी आर्थिक मदत पुरवली.
      </p>
      <p>
        लॉक डाऊनच्या काळात पुरेसा वेळ हाताशी असल्याने अनेकांमधले सुप्त गुण जागे
        झाले. लेख, कविता, चित्रे,<br />
        छायाचित्रे, वीणकाम, भरतकाम, बागकाम… आपली कलाकृती सोशल मीडियावर पेश करून
        वाहवा मिळवू लागले.<br />
        ह्यात सिने/ टीव्ही कलाकारही मागे नव्हते. अनेकांनी स्वतःचे युट्यूब चॅनलवर
        vlogs करुन आपले फॅन फॉलोअर्स<br />
        वाढवले. सामान्य प्रेक्षकांबरोबर गाणी गाऊन गायकांनी व्हिडिओ प्रकाशित
        केले. नृत्य व योगावाल्यांनीही एकमेकांना टॅग करत कलाकृती सादर केल्या.
        तुम्ही कुठल्याही ठिकाणी असा, प्रत्येकाने स्वतःचा व्हिडिओ शूट करुन
        तंत्रज्ञानाच्या साहाय्याने एकसंध बांधायचा आणि पेश करायचा. त्यामुळे
        प्रेक्षकांचेही चांगलेच मनोरंजन झाले. टीव्हीपेक्षाही इंटरनेट हे संपर्काचे
        आणि मनोरंजनाचे मुख्य साधन झाले. त्यामुळे सोशल मीडियावर ‘चॅलेंज’ फारच
        बोकाळले, जसे फिर मुस्कुरायेगा इंडिया, सिक्स पॅक चॅलेंज, साडी चॅलेंज,
        जोडी चॅलेंज, पुस्तक चॅलेंज, सिनेमा चॅलेंज, पाककृती चॅलेंज… वगैरे.
      </p>
      <p>
        ह्यात ज्ञान कमी, मनोरंजन भरपूर आणि वेळ पटकन जायला लागला. वेळ जायला आणि
        मनोरंजनाला हॉट स्टार,<br />
        अ‍ॅमेझॉन प्राईम, एमएक्स प्लेयर, नेटफ्लिक्सच्या बरोबरीने केबल टीव्ही आणि
        युट्यूब आहेतच. आधीच्या पिढीने जुने सिनेमे पाहिले, तर तरुण प्रेक्षकांकरता
        वेबसिरीज, शॉर्ट फ्लिम्सचा सागर समोर आहे. किती बघाल? थकून जाल! पण ह्या
        चित्रकृती संपणार नाहीत. बींज वॉच (Binge watch)ची नवी क्रेझ आली आहे.
        चित्रकृतींचे सगळेच्या सगळे भाग एका बसणीत बघून टाकायचे. वेळही भरपूर आणि
        वाटही बघायला नको! अनेकांना फक्त घरच्यांबरोबर काय वेळ घालवायचा म्हणून मग
        नातेवाईकांशी, शाळा, कॉलेजसोबतींशी ऑनलाईन गप्पा वाढल्या, ऑनलाईन खेळ खेळता
        यायला लागले.<br />
        झूम, गुगल हॅंगआऊट ह्यांचा वापर भरपूर वाढला आणि आभासी जगातही माणूस हा
        समाजप्रिय प्राणी आहे हे दिसून आले. होता होता एका महिन्यात ऑफिसचे काम
        घरुन करणाऱ्या मोठयांच्या बरोबरीने तरुणांचा व लहानांचा
        ‘स्क्रीन&nbsp;टाईम’ नकळत वाढला. ऑनलाईन शैक्षणिक संस्थांनी वेगवेगळे
        कोर्सेस जाहीर केले. दहावी-बारावीचे क्लासवालेही ऑनलाईन क्लासरूमचे सर्मथन
        करायला लागले. युट्यूबर्स शिक्षकही पुढे सरसावले. आता तर शाळा आणि
        कॉलेजेसनी आपले वर्गच झूम आणि गुगल क्लासरुममध्ये भरवायला सुरुवात केल्याने
        विद्यार्थांना वही-पेनपेक्षाही संगणक-मोबाईल आणि डेटा कनेक्शन अत्यावश्यक
        झाले आहे. त्याच्याशिवाय रोजचा अभ्यास पूर्ण कसा व्हायचा? खालच्या
        स्तरांवरच्या विद्यार्थांचे काय? खेडयांमध्ये वीज नसते त्यांचे काय? असे
        अनेक प्रश्न मनात येतातच; पण सध्यातरी पांढरपेशा घरातली मुले ऑनलाईन अभ्यास
        करत आहेत, खरे तर असे त्यांच्या पालकांना वाटते. मात्र ऑनलाईनची ही वाट
        इतकी निसरडी, की माऊसने अभ्यासाव्यतिरीक्त दुसऱ्या टॅबमध्ये भलतेच काही
        उघडायचे नाही, हे पूर्णत: त्या विद्यार्थ्यावरच अवलंबून आहे. कारण पालकांना
        हे समजायला, स्क्रीनवर लक्ष ठेवायला ते आपल्या मुलांइतके नक्कीच स्मार्ट
        नाहीत. ऑफिसचे काम करतांनाही हेच लक्षात असायला हवे. टीम वेगवेगळ्या ठिकाणी
        बसलेली असतांना, आठ-दहा तास काम करूनही हवी असलेली प्रॉडक्टीव्हिटी मिळत
        नाही अशी कंपन्यांची ओरड आहे.
      </p>
      <p>
        कोरोनामुळे आर्थिक मंदी आलेलीच आहे. बेरोजगारी आणि पगारातही कपात आहे.
        मात्र आर्थिक क्षेत्रातील<br />
        अनेकांनी आकस्मिक निधीचे महत्त्व अधोरेखित केले. वैयक्तिक असो अथवा
        व्यावसायिक, ही आपत्कालीन रक्कम ज्यांनी राखीव ठेवली होती त्यांना फारसा
        त्रास झाला नाही. अनेकांना त्याची गरज पटली आहे. काही सुज्ञ
        गुंतवणूकदारांनी म्युच्युअल फंड आणि इक्विटीत गुंतवणूक वाढवली. २००८
        सालच्या मंदीच्या काळात घाबरलेले गुंतवणूकदार आता मात्र समजदारीने वागले
        आहेत. ह्यात इन्शूरन्स कंपन्याही मागे नाहीत. ते प्रत्येकाला हेल्थ
        इन्शूरन्स विथ कोरोनाचे महत्त्व सांगताहेत, टर्म प्लान घ्यायला सांगताहेत.
        हे असले तरी सामान्य माणसाला काटकसर आणि बचत ह्या तत्त्वावर चालणे
        शहाणपणाचे ठरणार आहे. ह्यासाठी आपल्या आधीच्या जीवनशैलीपेक्षा अजून किती
        साधेपणा आणता येईल, अनावश्यक खरेदी कशी टाळता येईल हे बघायला हवे.
        लॉकडाऊनच्या काळात केवळ काही जोड कपडयांचे सहज पुरतात, चपलांचा एकच जोड
        पुरतो, गाडी नाही चालवली तर बिघडत नाही, बाहेर खाल्ले नाही तरी चालते, ह्या
        आणि अशा रोजच्या राहणीमानातल्या साध्या साध्या गोष्टी आपल्याला सहज कळल्या
        आहेत. खरे तर उपभोगवाद कमी करून साधे आणि शाश्वत जगण्याकडे कोरोनाने वाटचाल
        करून दिली आहे. ही वाट आता अर्धवट सोडता कामा नये, कारण त्यामुळे तरी
        वसुंधरेवरचा भार थोडा कमी होईल आणि पुढच्या कित्येक पिढ्या अधिक
        आरोग्यपूर्ण आणि आनंदी जगू शकतील.
      </p>
      <p>
        <strong>भाग्यश्री केंगे</strong>&nbsp; |&nbsp;
        bhagyashree@cyberedge.co.in
      </p>
      <p>वेब संपादक,&nbsp; www.marathiworld.com</p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,april-may-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="अत्यावश्यक ते अनावश्यक व्हाया कोरोना"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अत्यावश्यक ते अनावश्यक व्हाया कोरोना",
    english: "",
  },
  short: {
    marathi:
      "कोरोनामुळे, किंबहुना लॉकडाऊनमुळे, माणसांच्या आयुष्यात अचानक काहीतरी बदललं... आजवरच्या आयुष्यातील कोणत्या गोष्टी, सेवा खऱ्याच अत्यावश्यक होत्या आणि कोणत्या प्रत्यक्षात तशा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
