import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2010"
  class="post-2010 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-april-may--- category-masik-article tag-online-classes tag-school tag-teachers-diary tag-technology"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >किती कोलाहल आहे आजूबाजूला. आणि अंधारसुद्धा. काहीच दिसत नाहीये.
          अंधाऱ्या गुहेत अडकल्यासारखं वाटतंय. माझाच आवाज मला ऐकू येत नाहीये.
          आजूबाजूचे जरा शांत बसाल का प्लीज?…. नाहीच होणार कोणी शांत. मलाच सवय
          करावी लागेल या कोलाहलातसुद्धा माझा आवाज ऐकण्याची…</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >ऑनलाईन शाळा सुरू करण्याबद्दल किती त्या चर्चा, मेसेजेस, बातम्या. डोकं
          भणभणायला लागलंय.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आतापर्यंत स्क्रीन वाईट असं म्हणणारी मीच अचानक स्क्रीनसमोर बसून अभ्यास
          कर असं म्हणू लागले, तर मुलं माझीच वाक्यं&nbsp; मला ऐकवतील, “स्क्रीन
          बघून डोकं दुखेल, डोळ्यांवर ताण येईल. नाही करत अभ्यास.” मग मी म्हणेन,
          “नाही, स्क्रीनवर खेळणं वाईट; पण शिकणं योग्य.” मग मुलं म्हणतील, “आम्ही
          खेळताना शिकतच होतो. खूप कायकाय कळत होतं आम्हाला.” मग काय म्हणू मी?
          “खेळातून शिकतो ते खरं शिक्षण नाही,” असं काहीतरी? मग?</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >&nbsp;शिक्षणात तंत्रज्ञान वापरण्याबद्दल मला अनिच्छा का आहे? नवीन
          तंत्रज्ञान शिकून घ्यायची मला भीती वाटतेय का? मुळीच नाही. शिक्षक
          होण्याचं ठरवल्यावर सतत शिकत राहायचं हे मान्यच केलंय ना, आणि ते आवडतंही
          आहे. खरं तर ऑनलाईन शिक्षण हे शिक्षणाचं खूप प्रभावी माध्यम आहे. बरेच
          माहितीपट, व्हिडिओ ह्यांमधून खूप छान शिक्षण होऊ शकतं. मग पालक म्हणून
          मला माझ्या मुलांचं ऑनलाईन शिक्षण नकोय का, की ते नेमकं कसं असावं हे मला
          ठामपणे सांगता येत नसल्यानं ही अस्वस्थता आहे? मुळात माझ्या मुलांसाठी
          शिक्षण कसं असावं, हे शोधलंय का मी एक पालक म्हणून? शिक्षणाचा खरा अर्थ
          शोधण्याची जबाबदारी फक्त शिक्षकांचीच, पालक म्हणून माझी नाही? आणि शाळेनं
          शोधलेला शिक्षणाचा अर्थ मला पटला नाही, तर मी तो तसाच चालवून घेणार आहे
          का? माझं म्हणणं शाळेला सांगणार आहे की नाही? हं… हाच माझ्यातल्या
          शिक्षकाचा पालकांवरचा रोष आहे.&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘शाळा सुरू झाली नाही, तर मुलांचं शिक्षण कसं होणार, म्हणून ऑनलाईन शाळा
          सुरू व्हायला हवी’ ही पालकांची असुरक्षितता जशी मला अस्वस्थ करतीये तशीच
          ‘शाळा वेळेवर सुरू झाली नाही, तर अभ्यासक्रम कसा पूर्ण होणार?’ या
          शाळांच्या भीतीचंही मला आश्चर्य वाटतंय. शिक्षण म्हणजे काय फक्त
          अभ्यासक्रम पूर्ण करणं आणि मुलांना परीक्षेला बसवून परीक्षा पास करवून
          घेणं? आपण खऱ्या शिक्षणाची आस धरतोय का, याचा विचार पालक आणि शाळांनीही
          करायला नको का? शिक्षण हे काय केवळ पुस्तकात असतं? आजूबाजूची परिस्थिती
          जाणून घेणं, घटनांचा अर्थ लावणं, जीवनातील आपली भूमिका समजून घेणं, अशा
          महत्त्वाच्या शिक्षणासाठी आपण मुलांना तयार करतोय का? मुलांना प्रश्न पडू
          देतोय का? त्यांची उत्तरं शोधण्यासाठी प्रोत्साहन देतोय का? की केवळ
          माहितीचा भडीमार करत मुलांना परीक्षार्थी किंवा ‘सांगकाम्या’ बनवतोय? अशा
          अनेक बाजूंनी शिक्षणाचा फेरविचार व्हावा असं पालकांना आणि शाळांना का
          वाटत नाहीये, याची मला खंत वाटतेय. ऑनलाईन शिक्षणाच्या मागे लागताना आधीच
          हरवत चाललेला शिक्षणाचा गाभा अजून दुर्लक्षिला जाईल का, अशी भीती वाटतेय
          मला. उलट कोरोनाच्या निमित्तानं मिळालेल्या वेळेचा सदुपयोग, जरा थांबून,
          कात टाकून नवी उभारी घ्यायला करावा. इंटरनेट हे केवळ एक माध्यम आहे
          मुलांपर्यंत पोचण्याचं. ते कधीही वापरता येईलच; पण त्याआधी शिक्षकांनी
          आणि पालकांनी मिळून शिक्षणाचा खरा अर्थ शोधायला हवा, असं किती आतून
          वाटतंय मला. आणि तो खरा अर्थ शोधण्याचा प्रयत्नही केला नाही, तर
          माझ्यातल्या शिक्षकाला शिकवण्याचा ताण येणारच – ऑनलाईन काय किंवा
          प्रत्यक्ष काय.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आजूबाजूची परिस्थिती, मुलांशी गप्पा यातून हे नक्की कळतंय, की मुलांनी
          शाळेत गुंतलेलं असणं, ही बहुतांश पालकांची गरज आहे. त्यांची ती गरज
          शिक्षणसंस्था पुरेपूर ओळखून आहेत हेही दिसतंय. आणि म्हणून
          शिक्षणसंस्थांची ऑनलाईन शाळा सुरू करण्याची एवढी घाई चालू आहे. काहींना
          वाटतंय, आताच्या परिस्थितीत ऑनलाईन शिकवणं हा एकच पर्याय आहे. यात
          कुठेतरी ‘आपण शिकवलं तरच मुलं शिकतात’ असा शाळांचा गैरसमज होतोय का? आणि
          खरंच असं होत असेल, तर ते किती धोकादायक आहे. कशी पिढी घडवतोय आपण? काही
          शाळा ऑनलाईन सुरूही झाल्या आहेत, अगदी वेळापत्रकाप्रमाणे. आपल्या मुलांची
          शाळा ऑनलाईन सुरू झाली नाही, तर ती मागे पडतील, अशी भीती&nbsp; शाळांना/
          पालकांना वाटतेय का? मला खरं तर बरं वाटेल मुलं स्वतःची स्वतः शिकू लागली
          तर. शिक्षणाचं हेच खरं उद्दिष्ट असावं ना – मुलांच्या नैसर्गिक
          जिज्ञासेला वाव देत राहणं, स्वतः शिकण्यातील आनंद त्यांच्यापर्यंत
          पोचवणं. मोठ्यांचे हितसंबंध लक्षात घेऊन, त्यांच्या दबावाला बळी पडून ‘मी
          शिकवीन तेच, तेवढंच आणि तसंच मुलांनी शिकायचंय’ हा व्यवहार मी करू धजत
          नाहीये.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >खूप दमल्यासारखं आणि अस्वस्थ वाटतंय. ह्या निमित्तानं मला कॉलेजमध्ये
          जाणाऱ्या सायलीबरोबरचा फोनसंवाद आठवतोय. “ताई, घरी डांबून ठेवल्यासारखं
          वाटतंय. आई, आजी, बाबा – सगळेच चिडचिड करत असतात एकमेकांवर. पूर्वी सगळे
          आपापल्या कामात असायचे, त्यामुळे भांडायला वेळच नाही मिळायचा. कॉलेज
          म्हणजे एक रिलीफ होता. घरातून बाहेर पडलं की बरं वाटायचं. आता रोज हे सहन
          करावं लागतं. कधी संपणार हे सगळं? ऑनलाईन क्लासेस सुरू होणार आहेत आता.
          तेवढंच जरा दुसरीकडे लक्ष जाईल.”&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >वाटलं, चला, ऑनलाईन क्लासेसचा काहीतरी उपयोग होतोय तर! पण किती दिवस आपण
          आणि मुलंही अशी मूळ समस्येपासून लांब पळत राहणार? बाहेर जायचं ते घरच्या
          समस्येपासून पळून जाण्यासाठी? एकमेकांशी संवाद साधत, एकमेकांना समजून घेत
          जगणं आपण करतोय का? माझ्या प्रश्नांना सामोरं जाऊन त्यावर उपाय शोधण्याचा
          मी जोपर्यंत प्रयत्न करणार नाही, तोपर्यंत मला मुलांसमोर आत्मविश्वास
          वाटणार नाही.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मुलांबरोबरच्या ऑनलाईन भेटींमध्ये सगळ्यांचा सूर एकच, “ताई, ऑनलाईन
          शिकताना खूप मजा येतीये. आपलं आपण हवं तेव्हा, हवं तसं शिकता येतंय. इतर
          गोष्टी शिकायला पण भरपूर वेळ मिळतोय; पण मित्रमैत्रिणींची, शाळेतील
          दंगामस्तीची खूप आठवण येतीये.” हात्तिच्या, म्हणजे अभ्यास नाही म्हणून
          शाळेसाठी हळहळत नाहीयेत मुलं, तो होतोय निरनिराळे व्हिडिओ बघून. त्यांची
          गरज आहे मित्रमैत्रिणींबरोबर गप्पा मारण्याची, व्यक्त होण्याची. ऑनलाईन
          शिक्षणाकडे वळताना मी त्यांच्या या गरजेचा विचार करणार आहे का?
          एकमेकांसमोर बोलून मोकळं होण्याच्या गरजेला मी महत्त्व देणार आहे का?
          नात्यांची निकड, नात्यातील प्रेम व आदर, एकमेकांना समजून घेणं हे
          जोपर्यंत मला समजत नाही आणि माझ्या बोलण्यातून, वागण्यातून मुलांपर्यंत
          पोचत नाही, तोपर्यंत मला मुलांसमोर उभं राहण्याचा अजिबात हक्क
          नाही.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >माझ्या विद्यार्थ्यांमध्ये काही मुलांच्या पालकांनी लॉकडाऊनदरम्यान
          रोजगार गमावलाय, त्यांचं उत्पन्नाचं साधन बंद पडलंय. मध्यंतरी त्यांना मी
          मोफत रेशनवाटपकेंद्राचा पत्ता दिलाय. त्यांच्याकडे संपूर्ण कुटुंबात एकच
          स्मार्टफोन आहे. अशा सगळ्या मुलांना मी सांगणार आहे, “मुलांनो, तुमच्या
          आजूबाजूला जे घडतंय त्याकडे दुर्लक्ष करा. मोबाईल हातात घ्या आणि अभ्यास
          करा.” हे किती क्रूर वाटतंय मलाच. त्यांच्या जीवनाशी निगडित शिक्षण देणं
          ही माझी बांधिलकी नाही?</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >काही पालकांचं म्हणणं, ‘बरं झालं, मुलांचा वेळ जाईल अभ्यासात. नाहीतरी
          दिवसभर घरी बसून कंटाळून जातात.’ किंवा ‘सतत कोरोनाशी संबंधित बातम्या
          वाचून-ऐकून मुलांना ताण येतो. बरं झालं, जरा दुसरीकडे लक्ष जाईल.’
          काहींना वाटतंय अशा कठीण प्रसंगीसुद्धा शिक्षण चालू राहिलं, तर मुलं अधिक
          तावूनसुलाखून निघतील. माझी मात्र चिडचिड होतीये. काहीतरी मूलभूत चुकतंय
          असं वाटतंय. आणि या अस्वस्थपणाकडे न बघता मी या आजूबाजूच्या आवाजांना बळी
          पडून या कोलाहलाचा एक भाग झाले तर? तर पुन्हा एकदा स्वतःपासून पळून जाणं.
          पुन्हा एकदा स्वतःला हरवून बसणं. मग माझ्या कामाचा आनंद, समाधान मिळेल
          मला? ते नुसतं पाट्या टाकण्यासारखं होणार नाही का? स्वतःच्या भावना जाणून
          न घेताच&nbsp; केवळ एक काम म्हणून मी मुलांसमोर उभी राहिले, तर मुलांना
          समजून घेता येईल मला?&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >समाजातील एक मोठा गट या काळात होरपळून निघालाय. त्यांचं आयुष्य
          पूर्वपदावर येण्यासाठी मोठा काळ जावा लागेल. उद्योगधंदे बंद पडून
          मालकांचं आर्थिक नुकसान झालं; पण तरीही त्यांच्या वैयक्तिक आयुष्याची
          त्यानं हानी होणार नाही. या उद्योगधंद्यांत काम करणाऱ्या कामगारांची
          परिस्थिती मात्र बिकट आहे. ज्यांच्यामुळे ही अर्थव्यवस्था खऱ्या अर्थानं
          चालते, त्यांनाच का सर्वाधिक त्रास होतोय? समाजात अशी विषमता निर्माण
          होण्याची कारणं काय, ती दूर करण्यासाठी मी काय करू शकते याचा विचार करणार
          आहे का मी? अशा शिक्षणातून तयार होणारी पुढची पिढी औद्योगिकीकरणाला
          हातभार लावेलही; पण समाजातील परिस्थिती बदलण्यासाठी विचार, प्रयत्न करेल?
          ऑनलाईन शिक्षणाचे बहुतांश पुरस्कर्ते शिक्षणाचा बाजार बंद होऊ नये यासाठी
          धडपडताहेत. मात्र अशा शिक्षणाचा पुरस्कार करताना समाजातील सर्व घटकांतील
          मुलांचा विचार केला जातोय का? अशा सर्व प्रश्नांचा विचार केल्याशिवाय मी
          ऑनलाईन शिकवण्यासाठी तयार नाही. किंबहुना ऑनलाईन शिकवताना मला
          मुलांपर्यंत हे सगळे प्रश्न पोचवायचेत.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >ऑनलाईन शिकण्यासाठी साधनं असलेल्यांनी खुशाल शिकावं स्वयंस्फूर्तीनं.
          त्यांना शिक्षकांची गरज काय? मला शिक्षक म्हणून अशा मुलांपर्यंत पोचायचंय
          ज्यांना शिक्षण घेण्याची आस आहे; पण परिस्थिती साथ देत नाहीय. आजूबाजूला
          काय चाललंय याकडे डोळसपणे बघणं, त्याची कारणं शोधणं, त्यावर विचारपूर्वक
          उपाय शोधणं हे करता येईल का? ‘चला रे मुलांनो मोबाईल उघडा, हा स्वाध्याय
          सोडवा’, असं म्हणण्याचा मला ताण येतोय.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >ऑनलाईन शिकण्यासाठी साधनं नसलेल्या विद्यार्थ्यांना काही देशांमध्ये
          टॅबलेट/ आयपॅड मोफत वाटलेत म्हणे. परिस्थितीचा फायदा उचलत आपल्या
          उत्पादनाची जाहिरात करणंच नव्हे का हे? तंत्रज्ञानाला माझी ना नाही; पण
          इतर पर्यायांचा विचार केलाय का आपण? तंत्रज्ञानाशिवाय दुसरा मार्गच
          नाहीये, असं धरून आपण तंत्रज्ञानाला शरण जातोय, त्याचा त्रास होतोय मला.
          शाळा नाही म्हणजे शिक्षण बंद असं वाटणं, याचा त्रास होतोय मला. सहा महिने
          मुलानं घरी बसून स्वतःचा स्वतः अभ्यास करून बघावा, आपल्याला हवा तो.
          आपल्याला हवी ती नवीन गोष्ट शिकावी, आपलं असणं अनुभवावं असा प्रयोग का
          करून बघावासा वाटत नाही कोणाला? आपल्या आयुष्यातले सहा महिनेसुद्धा
          आपल्याला स्वतःला शोधण्यासाठी देता येऊ नयेत?</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >&nbsp;ऑनलाईन शिक्षण सुरू करण्यामध्ये शाळांच्या, विशेषतः खाजगी
          शाळांच्या, अर्थकारणाचाही वास येतोय मला. एवढ्यात कानी आलंय, की काही
          शाळांनी ऑनलाईन बालवाडी सुरू केलीये. आणि या आभासी वर्गात बसताना मुलांनी
          शाळेचा गणवेष घालणं आवश्यक आहे. किती हे शिक्षणाचं बाजारीकरण, शाळेचा
          दिखाऊपणा आणि दिखाऊपणाला बळी पडणाऱ्या पालकांच्या मनातली असुरक्षितता,
          असहायता. सगळ्या प्रश्नांना बाहेरून उत्तरं शोधण्याच्या वृत्तीला
          तंत्रज्ञान हे उत्तर सोपं वाटतंय. कठीण पण योग्य उत्तर शोधण्यापासून आपण
          दूर नाही जात आहोत? शिक्षणसंस्था आणि पालकही कोणत्यातरी अदृश्य अशा
          स्पर्धेत उतरलेत असं वाटतंय. नाही, अशा स्पर्धेचा मी भाग नाही, त्यासाठी
          दिलं जाणारं शिक्षण मी देणार नाही, हे पालकांना जोपर्यंत मान्य नाही
          तोपर्यंत मी मुलांसमोर उभी राहू शकणार नाही.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आजूबाजूला बघितलं तर काय दिसतंय? काय अडलंय मध्यम/ उच्चमध्यमवर्गीयांचं
          या लॉकडाऊनमुळे? म्हणलं तर सगळं आयुष्य पूर्वीसारखंच चालू आहे, फक्त घरी
          बसून. मुलांचे नाचाचे, गाण्याचे ऑनलाईन क्लास चालू आहेत. व्यायामाचे,
          योगासनांचेसुद्धा ऑनलाईन क्लास चालू आहेत (आम्हाला आपला आपण व्यायामही
          करता येत नाही, कोणीतरी मागे लागणारं असल्याशिवाय). अगदी आंबेपण पोचलेत
          घरी. घरी बसून आम्ही व्हॉटसॲप, फेसबुकवर गप्पा मारतोय प्रदूषण कसं कमी
          झालंय, निसर्ग कसा बहरलाय याबद्दल. लॉकडाऊन संपला, की आम्ही या निसर्गाचा
          उपभोग घ्यायला बाहेर पडण्याच्या योजना आखतोय. संपेलही कदाचित सगळं,
          आयुष्य पुन्हा पूर्वीसारखं सुरू करण्यासाठी परवानगी मिळेलही. पण या
          काळाकडून आपल्याला काहीच शिकायचं नाहीये? किती अनावश्यक गोष्टी आपण
          साठवून ठेवल्या आहेत, किती अनावश्यक गोष्टींसाठी आपण घराबाहेर पडायचो,
          इथपासून ते आपल्या केवळ थांबण्यानं निसर्गानं मोकळा श्वास घेतलाय
          इथपर्यंत… किती समजून घ्यायचंय; पण नाही, आपल्या उपभोगवादामुळे आपण
          निसर्गाची किती हानी करत होतो हे आपल्याला समजून घ्यायचं नाहीये.
          आपल्याला सगळं पुन्हा पूर्वीसारखंच हवंय, भलेही त्यात निसर्गाचा ऱ्हास
          झाला तरी चालेल. एकीकडे ग्रेटाच्या चळवळीचं आम्ही कौतुक करणार आणि
          दुसरीकडे आपल्या कृतीनं मात्र भांडवलशाहीला, उपभोगवादाला खतपाणी
          घालणाऱ्या व्यवस्थेपुढे नतमस्तक होणार. नाही, हा दुटप्पीपणा मी करू शकत
          नाही. मला असं शिक्षणाच्या बाजारीकरणाला खतपाणी घालायचं नाहीये. मला
          स्वतःशी, मुलांसमोर, प्रामाणिक राहता येणार नसेल, निदान माझ्या स्तरावर
          यावर काही उपाय शोधता येणार नसेल, तर मला मुलांसमोर उभं राहायचं
          नाही.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आणि आता पदवीच्या शेवटच्या वर्षातील मुलांच्या परीक्षा, त्यांचे गुण आणि
          पदवी, ह्यावरील चर्चा रंगात आहे. काय सांगतंय हे आपल्याला? पदव्या, मार्क
          हे सगळं माणसानं बनवलेल्या अनेक कल्पनांपैकी एक आहेत. खरंच एखाद्याची काम
          करण्याची पात्रता कशावरून ठरते? केवळ पदवी पुरेशी असती, तर कंपन्यांना
          मुलाखती, प्रवेशपरीक्षा घेण्याची काय गरज असती? वरून मोठमोठ्या
          कंपन्यांचं म्हणणं, की आजकालच्या बहुतांश मुलांना काम करायचं नसतं, खूप
          मूलभूत गोष्टी येत नसतात. या सगळ्यांचं मूळ आपल्या शिक्षणपद्धतीत नाही
          का? के. बी. जीनन यांचं एक वाक्य या संदर्भात अगदी पटतंय- ‘मुलांकडे
          निसर्गतःच जगाबद्दल जाणून घेण्याची क्षमता असते; पण सध्याचं पुस्तकी
          शिक्षण या क्षमतेला मारक ठरत आहे.’ हे बदलता येणार नसेल, तर शिक्षक
          म्हणून निदान मला याचा भाग तरी व्हायचं नाहीये. यावर मला माझ्या
          स्तरावरही काही उपाय शोधता येणार नसेल, तर मला मुलांसमोर शिक्षक म्हणून
          उभं राहायचं नाहीये.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >ग्रामीण भागात काम करणाऱ्या काही शिक्षकमित्रांशी गप्पा मारताना ते
          म्हणाले, “हे काय नवीन विचार करायला सांगते आहेस गं. आधीच काय कमी कामं
          आहेत? मागच्या वर्षीचे निकाल तयार करायचेत. ऑनलाईन शिकवण्यासाठी काही
          काही शिकून घ्यायचंय. अधूनमधून कोरोनासाठी सर्वेक्षणाचं काम असतं. कुठे
          ते शिक्षणाचा अर्थ वगैरे गोष्टींवर विचार करणार? दिलेलं काम संपवायचं,
          झालं.” पुढची पिढी घडवणाऱ्या शिक्षकांनाच शिक्षणाबद्दल विचार करायला वेळ
          नाही. शिक्षकांचं वेळेचं गणित जमत नसेल, तर ते कुठून सर्जनशीलता, नावीन्य
          आणणार शिकवण्यात? शिक्षणाचा घसरणारा दर्जा, शिक्षकांचा शिकवण्यातला
          आटलेला रस, यामागची कारणं शोधण्यासाठी हा वेळ वापरता येणार नाही का? थोडं
          थांबून या वेळेचा उपयोग अशा अर्थपूर्ण कामासाठी का नाही करायचा? याहूनही
          पुढे जाऊन शिक्षकांना हक्काची सुट्टी देऊन शिक्षकांप्रती कृतज्ञता
          दाखवण्यासाठी या वेळेचा उपयोग करता येणार नाही का? शिक्षक म्हणून मला
          माझ्या कामाबद्दल आस्था वाटत नाही, आनंद मिळत नाही, मुलांबरोबर नवनवीन
          गोष्टी शिकण्याचा, करून बघण्याचा मोह होत नाही, तोपर्यंत मला शिक्षक
          म्हणून उभं राहता येणार नाही.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >एक पालक म्हणून कसं शिक्षण हवंय मला माझ्या मुलांसाठी? इतके सगळे कामगार
          आपल्या गावात अडकलेत. ‘एखाद्या काकांना आपल्या घरी राहायला बोलावूया का
          त्यांची सोय होईपर्यंत’ अशी माणुसकी शिकवणारं शिक्षण. एखाद्याला कोरोना
          झालाय, असं कळल्यावर त्याची योग्य काळजी घेत मदतीचा हात पुढे करायला
          शिकवणारी संवेदनशीलता निर्माण करणारं शिक्षण. ऑनलाईन वर्गात सहभागी न
          होता येणाऱ्या मित्राला, ‘काळजी करू नकोस, मी शिकवीन तुला, मी मदत करीन’
          असं आश्वासन द्यायला शिकवणारं सर्वसमावेशक शिक्षण. ‘अहो ताई, तुम्ही
          बिनधास्त शिकवा ऑनलाईन. आम्ही शिकवू तुम्हाला त्या टूलबद्दल,’ अशी शिक्षक
          आणि विद्यार्थी यांच्यातील भूमिका सतत बदलत ठेवणारं शिक्षण. मुलांची
          जिज्ञासा जागृत ठेवणारं, प्रश्न विचारायला आणि उत्तरं शोधायला उद्युक्त
          करणारं शिक्षण.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मित्रमैत्रिणींशी हे सगळं बोलतांना आलेली प्रतिक्रिया आठवतेय, ‘कळतंय हे
          सगळं, बरोबर आहे; पण वळत नाहीये. या व्यवस्थेत इतके अडकलेले आहोत, की
          बाहेर पडण्याचे मार्ग सापडत नाहीयेत.’ सगळ्यांचंच असं होत असावं बहुतेक
          आणि मग त्यातून आपल्याला काय करायचंय हेच धूसर होणं आणि व्यवस्थेला शरण
          जाणं ओघानं आलं.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >सतत सत्य शोधण्याचा आणि त्याकडे निर्भयपणे वाटचाल करण्याचा प्रयत्न
          करण्याचं वचन जोपर्यंत मी स्वतःला आणि मुलांना देऊ शकत नाही तोपर्यंत मी
          मुलांसमोर शिक्षक म्हणून येऊ शकत नाही. आजूबाजूचा अंधार, कोलाहल यातून
          स्वतःकडे जाण्याचा मार्ग जोपर्यंत मी शोधत नाही तोपर्यंत मी शिक्षक
          म्हणून उभी राहू शकत नाही…</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-thumbnail wp-image-1131"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/एका-शिक्षकाची-डायरी-0-anandi-e1548608007148.jpg"
          alt="anandi"
          width="110"
          height="150"
          sizes="(max-width: 110px) 100vw, 110px"
        />
      </p>
      <p><b>आनंदी हेर्लेकर</b></p>
      <p>
        <a href="mailto:h.anandi@gmail.com" target="_blank"
          ><span style="font-weight: 400">h.anandi@gmail.com</span></a
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >लेखिका पालकनीतीच्या संपादकगटाच्या सदस्य असून </span
        ><span style="font-weight: 400"
          >संगणक क्षेत्रातील जाणकार आहेत. त्यांनी मनोविज्ञान विषयाचे प्रशिक्षण
          घेतलेले आहे तसेच त्या समुपदेशनही करतात.</span
        >
      </p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,april-may-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="एका शिक्षकाची डायरी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एका शिक्षकाची डायरी",
    english: "",
  },
  short: {
    marathi:
      "किती कोलाहल आहे आजूबाजूला. आणि अंधारसुद्धा. काहीच दिसत नाहीये. अंधाऱ्या गुहेत अडकल्यासारखं वाटतंय. माझाच आवाज मला ऐकू येत नाहीये. आजूबाजूचे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2020"],
    TAGS["april-may-एप्रिल-मे-२०२०"],
    TAGS["masik-article"],
    TAGS["online-classes"],
    TAGS["school"],
    TAGS["teachers-diary"],
    TAGS["technology"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/एका-शिक्षकाची-डायरी.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
