import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["2020"], TAGS["june-july-जून-जुलै-२०२०"], TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-2151"
  class="post-2151 post type-post status-publish format-standard hentry category-422 category-june-july--- category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >‘‘सकाळीच सामान आणून मी आमच्या दाराबाहेरच्या कट्ट्यावर ठेवतो. मग सात
          तासांनी ते आत आणतो,’’ तो म्हणाला.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘अच्छा तुझी श्रद्धा सात तासांवर आहे तर!’’ ती म्हणाली.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘श्रद्धा कसली त्यात!’’ तो जरा चिडलाच!&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘मग चारच तास ठेव की! सातमध्ये असं काय आहे जे चारमध्ये
          नाहीये?!’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >&nbsp;‘‘ते साधारणपणे ठरवलंय मी. नक्की माहिती कुठेय कोणाला? काहीतरी
          ठरवावंच लागेल ना मग!’’ तो.</span
        >
      </p>
      <p><span style="font-weight: 400">&nbsp;‘‘तेच म्हणतेय मी!’’ ती.</span></p>
      <p>
        <span style="font-weight: 400"
          >श्रद्धा म्हणा, धारणा म्हणा, तर्कहीन ठरवाठरवी म्हणा, विश्वास म्हणा
          किंवा मान्यता म्हणा! करोनामुळे आपल्याशी आमने-सामने करायला उभा ठाकलेला
          विषय आहे हा! कितीही बुद्धिजीवी असा, रोजच्या वावराचे नियम पाळण्यात
          कुठेतरी श्रद्धेची रेषा आखायला लागली आपल्याला ह्या काळात, नाही का? अगदी
          ‘व्हायचं ते होतंच हो, कितीही वाचवा तुम्ही स्वतःला!’ हा टोकाचा श्रद्ध
          विचार सोडून दिला तरीसुद्धा ‘वीस सेकंद हात धुतले की पुरतं; पण दिवसातून
          कितीवेळा? पाच?’, ‘कामवाल्या मावशी येऊ देत आता, त्यांनी स्वतःला
          सॅनिटाईझ केलं की पुरेल. की नकोच यायला?’, ‘माझ्या घरी वयस्क माणसं आहेत,
          लहान मूल आहे, म्हणून जरा काळजी घेतो. नाहीतर मी एवढं काही पाळलं नसतं
          खरं!’, ‘अंतर राखून, मास्क लावून भेटू की आपण, मग काही नाही होणार.’,
          ‘करोना होऊन बरा होऊन परत आलो मी. काही नाहीये एवढं त्यात
          घाबरण्यासारखं.’ असे अनेक विचार आपण सहजपणे करतोय. घरकाम आणि ऑफिसचं काम
          अती व्हायला लागल्यावर सोयीस्कर म्हणून आपण काही ‘शॉर्टकट’ घेतोय.
          तरीसुद्धा आपल्याला आणि आपल्या घरच्यांना कसा फार काही धोका नाहीये
          ह्याबद्दल डोक्यातल्या डोक्यात समजुती घालतोय.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >डॉक्टर-वैज्ञानिकांची भाषणं ऐकली तर जाणवतं, की करोनाबद्दल आणखी बर्‍याच
          प्रश्नांची उत्तरं मिळायला हवी आहेत. आत्ता अनेक उत्तरं ‘आत्तापर्यंत
          असलेल्या डेटानुसार एवढंच सांगता येईल की…’ अशी सुरू होतात. जसजशी नवीन
          माहिती कळतेय तसतसे काही नियमही बदलताहेत. हे पुरेसं नाही म्हणून
          निरनिराळ्या ‘कॉन्स्पिरसी थेअरीज’ही आहेत. करोनाच खोटा आहे, करोना खरा
          आहे पण मास्क लावून तो कमी व्हायच्या ऐवजी वाढेल, अमेरिकेनं पैसे देऊन
          चीनला करोना तयार करायला लावला, वगैरे. एखाद्या विषयाचं जगात कोणालाच
          पुरेसं ज्ञान नसेल तर आपण काय करतो? सोय, उपलब्ध ज्ञानाचा&nbsp; झेपेल
          एवढा अभ्यास आणि थोडी श्रद्धा हा त्रिकोण तयार करून त्यात जगायला
          शिकतो.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >अमुक विषयात मला काही शंका आली तर मी काय करते? बौद्धिक आळस नसला तर
          त्या विषयातील तज्ज्ञांची मतं जमतील तेवढी समजून घेते, त्यावर विचार करते
          आणि कुठल्यातरी पातळीवर तात्पुरतं किंवा कायमचं शंकानिरसन करून घेते. आणि
          त्यावर समाधान मानते. पण मनाच्या तळात डोकावून पाहिलं, तर तिथे एखादी तरी
          धारणा सापडतेच. आळसामुळे म्हणा किंवा खरंच एखादा मुद्दा कळायला अवघड
          असल्यामुळे म्हणा किंवा त्यामुळे खरंच आयुष्य सहज होत असल्यामुळे म्हणा,
          आपण काही गोष्टी मानून चालतो. ‘असं का?’ हा प्रश्न थांबवतो किंवा कोणीतरी
          वैज्ञानिक पद्धतीनं संशोधन करून अमुक गोष्ट सिद्ध केलीये ह्यात समाधान
          मानतो. करोनाबद्दल पूर्ण समाधान मानायला अद्याप पुरेशी जागा नाहीये.
          त्यामुळे आपापला सोय-ज्ञान-श्रद्धेचा त्रिकोण आपल्याला अधिक ठळकपणे दिसू
          शकेल.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आपला खरा मुद्दा अचानक आलेला करोना नाही तर पालकत्व असा आहे. पण तिथेही
          पदोपदी निरनिराळे निर्णय आपले आपणच घ्यायला भाग पडतं!
          सोय-ज्ञान-श्रद्धेच्या कुठल्या त्रिकोणात कुठला निर्णय घेतला गेला ह्याची
          जेवढी प्रामाणिक जाणीव आपण ठेवू तेवढे आपण समंजस होत जाऊ. एक काळजी तेवढी
          घ्यायला हवी. आपल्या श्रद्धा वैज्ञानिक स्वभावातून आलेल्या असू देत.
          मुख्य म्हणजे त्या आहेत ह्याची जाणीव आपल्याला असू देत. मग आपण सुरक्षित
          राहू; घरी, बाहेर सगळीकडे!</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,june-july-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="संवादकीय – जून-जुलै २०२०"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जून-जुलै २०२०",
    english: "",
  },
  short: {
    marathi:
      "‘‘सकाळीच सामान आणून मी आमच्या दाराबाहेरच्या कट्ट्यावर ठेवतो. मग सात तासांनी ते आत आणतो,’’ तो म्हणाला.  ‘‘अच्छा तुझी श्रद्धा सात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
