import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2020"],
    TAGS["experience"],
    TAGS["language"],
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०२०"],
    TAGS["readers-response"],
  ],
  content: {
    marathi: `<article
  id="post-2384"
  class="post-2384 post type-post status-publish format-standard hentry category-422 category-masik-article category-oct-nov--- tag-experience tag-language tag-readers-response"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        भाषा आणि भाषेतून मिळणारा आनंद हा माझ्यासाठी एक अनमोल असा खजिना आहे.
        चाळीस वर्षे मुलांना भाषेच्या अंगणात बागडताना बघून जी आनंदयात्रा अनुभवली,
        त्याचा आनंद एक शिक्षक म्हणून मी मनसोक्त लुटला आहे.
      </p>
      <p style="text-align: justify">
        आपण करतो त्या कामात आपल्याला रस असेल, तर मग तिथे आपोआप सौंदर्यस्थळे
        सापडतात. कधीकधी अनपेक्षितपणे आयुष्यभराचा ठेवा होऊन बसणारे सुंदर क्षण
        हाती लागतात आणि विनासायास एक आनंदयात्राच अनुभवायला मिळते.
      </p>
      <p style="text-align: justify">
        भाषा विषय शिकवताना पुस्तकांची भाषा, बालभारतीची मराठी भाषा, माझी स्वतःची
        भाषा या सगळ्यांमधून व्यक्त होणाऱ्या अर्थाकडे, विचारांकडे जाणीवपूर्वक
        लक्ष द्यावे लागायचे. भाषा बदलली की मानसिकता बदलते आणि त्यामुळे
        व्यक्तिमत्त्व अधिक प्रभावी होते. बालभारतीच्या मराठी भाषा समितीचा एक
        सदस्य म्हणून काम करताना येणारा अनुभव आयुष्यातील एक-एक क्षण बदलत होता. या
        सगळ्या प्रक्रियेमध्ये आपण तेच असलो तरी आपल्या नकळत आपल्या
        व्यक्तिमत्त्वात बदल होत असतात.
      </p>
      <p style="text-align: justify">
        आम्ही शाळेत होतो तेव्हा विचार करण्याची, ज्ञान ग्रहण करण्याची, लक्षात
        ठेवण्याची क्षमता चांगली होती. मनाची एकाग्रता चांगली होती. साध्यासहज
        समजणाऱ्या भाषेतील गोडवा मनाला भुरळ घालत होता.
      </p>
      <p style="text-align: justify">
        चांदोमामा चांदोमामा भागलास का, ये रे ये रे पावसा, आपडी थापडी अशा
        बडबडगीतांनी आणि चल रे भोपळ्या टुणुकटुणुक, ससा आणि कासव, चिऊकाऊ या
        गोष्टींतून बालपणीचे आकाश लख्ख उजळलेले होते.
      </p>
      <p style="text-align: justify">
        हल्लीची मुले बहुभाषिक वातावरणात वावरतात. ह्यातून त्यांची घडण होते. भाषिक
        संस्कारात सगळ्यात मोठा वाटा आपल्या घराचा असतो. मी ज्या इमारतीत राहतो
        तिथे प्रत्येक फ्लॅटमध्ये राहणाऱ्याचा प्रदेश वेगळा, भाषा वेगळी. मराठी
        भाषेत पण मालवणी, अहिराणी, वर्‍हाडी, कोल्हापुरी असे भाषेचे निरनिराळे बाज
        आहेत. प्रत्येक बारा कोसांवर भाषा बदलते म्हणतात. प्रत्येकाचे वेगळेपण
        असते, शैली असते. बोलताना, खेळताना मुले एकमेकांची भाषा सहज आत्मसात करतात.
        विविधतेतील सौंदर्य काही वेगळेच असते. धर्म, जाती, पंथ विसरून भाषेचा खजिना
        संपन्न होतो. मराठी प्रमाणभाषा तेवढी शुद्ध व मराठीचे इतर प्रकार अशुद्ध हा
        विचार भाषाशास्त्रीयदृष्ट्या चुकीचा आहे. खरे तर बहुभाषिक वातावरणात भाषा
        अधिक समृद्ध व प्रवाही व्हायला हवी. एखादी भाषा जेव्हा वापरली जात नाही
        तेव्हा ती कालबाह्य होते.
      </p>
      <p style="text-align: justify">
        शाळेत मी अनेक कवींच्या कविता फळ्यावर लिहून ठेवत असे. आपोआपच मुले ती
        गुणगुणत. भाषा ही शिकणाऱ्या मुलांच्या ओठांवर समृद्ध होते.
      </p>
      <p style="text-align: justify">
        ग.ह. पाटलांची ‘देवा तुझे किती सुंदर आकाश…’
      </p>
      <p style="text-align: justify">बालकवींची ‘श्रावण मासी हर्ष मानसी…’</p>
      <p style="text-align: justify">
        राष्ट्रसंत तुकडोजी महाराजांची ‘राजास जी महाली…’
      </p>
      <p style="text-align: justify">
        अशा काव्यांमुळे मुलांना भाषेची गोडी लागली. भाषा येणे म्हणजे विचार येणे.
        विचार करण्यानेच भाषा समृद्ध होते. एका 9 वर्षांच्या मुलीने ‘घर’ हा निबंध
        लिहिताना लिहिले, ‘मला माझं घर फार आवडतं कारण माझी आई घरी माझी वाट
        पाहते’.
      </p>
      <p style="text-align: justify">
        ‘जिथे आपली हक्काची व्यक्ती आपली वाट पाहते ते आपलं घर’ हे किती जिव्हाळा
        सांगणारे मूल्य यातून त्या मुलीने मांडले.
      </p>
      <p style="text-align: justify">
        मराठी शाळांची संख्या कमी झाली असा आक्रोश करून थांबणे योग्य नाही. भाषा
        माणसांसाठी असते, माणसे भाषेसाठी नसतात. भाषेच्या अंताबरोबर एक संपूर्ण
        सांस्कृतिक संचित लयास जाते.
      </p>
      <p style="text-align: justify">
        ‘ग्लोबल व्हिलेज’ – जग हे एक खेडे – ही संज्ञा मार्शल मॅक लुहानने वापरून
        पन्नास वर्षे झाली. पूर्वी आपण घरात राहायचो. आता आपण ‘फ्लॅट’ किंवा
        ‘बंगल्या’मध्ये राहतो. आपल्या राहत्या घराला सुंदर ठेवण्यासाठी जसे आपण
        तत्पर असतो, काळजी घेतो तसेच आपल्या मातृभाषेला समृद्ध करण्यासाठी, ती
        जिवंत ठेवण्यासाठीदेखील जागरूक राहू या.
      </p>
      <p style="text-align: justify">
        <img
          decoding="async"
          class="alignnone wp-image-2557"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/भाषेची-आनंदयात्रा-दिलीप-0-132.jpg"
          alt="132"
          width="104"
          height="129"
        />
      </p>
      <p style="text-align: justify">
        <strong>दिलीप फलटणकर</strong>&nbsp;&nbsp; |&nbsp;&nbsp;
        phaltankardilip@gmail.com
      </p>
      <p style="text-align: justify">
        लेखक राष्ट्रीय पुरस्कारप्राप्त शिक्षक असून मराठी बालभारती समितीसदस्य
        म्हणून अनेक वर्षे कार्यरत होते. भाषाशिक्षण, मूल्यशिक्षण, शिक्षकाची
        भूमिका या विषयी ते व्याख्याने देतात.
      </p>
      <p style="text-align: justify"></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="भाषेची आनंदयात्रा   |   दिलीप फलटणकर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भाषेची आनंदयात्रा   |   दिलीप फलटणकर",
    english: "",
  },
  short: {
    marathi:
      "भाषा आणि भाषेतून मिळणारा आनंद हा माझ्यासाठी एक अनमोल असा खजिना आहे. चाळीस वर्षे मुलांना भाषेच्या अंगणात बागडताना बघून जी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/भाषेची-आनंदयात्रा-दिलीप.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
