const articleData = {
  content: {
    marathi: `<article
  id="post-2370"
  class="post-2370 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-masik-article category-oct-nov--- tag-language tag-society"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <blockquote>
        <p style="text-align: justify">
          कुठल्याही समाजात भाषेचा वापर कसा होतो, हे दाखवणारी एक मजेदार गोष्ट
          आहे. ह्या गोष्टीचं नाव आहे ‘टेबल म्हणजे टेबल’. पीटर बिक्सेल नावाच्या
          एका स्विस जर्मन लेखकानी लिहिलेली आहे आणि तोच ती इथे सांगतोय.
        </p>
      </blockquote>
      <p style="text-align: justify">
        आता मी तुम्हाला एका म्हाताऱ्या माणसाची गोष्ट सांगणार आहे. अलीकडे तो अगदी
        एकही शब्द बोलेनासा झाला होता. तो खूप थकलेला दिसायचा. त्याच्यात अगदी
        हसायचे किंवा रागवायचेही त्राण उरलेले नव्हते. तो एका लहान गावात
        रस्त्याच्या टोकाला, चौकाजवळ राहत असे. त्याचं वर्णन करण्यात फारसा हशील
        नाही कारण त्याच्यात इतरांपेक्षा वेगळं असं काहीच नव्हतं. तो नेहमी एक
        राखाडी हॅट, राखाडी पँट आणि राखाडी कोट घालायचा. हिवाळ्यात लांब राखाडी कोट
        घालायचा.
      </p>
      <p style="text-align: justify">
        घराच्या वरच्या मजल्यावर त्याची खोली होती. बहुतेक त्याचं लग्न झालेलं
        असावं आणि त्याला मुलंही असावीत. तो पूर्वी कदाचित दुसऱ्या गावात राहत
        असावा. अर्थात तोही केव्हातरी लहान मुलगा असणारच. पण त्या काळात लहान मुलं
        मोठ्या माणसांसारखे कपडे घालायची. आपल्याला आजीच्या फोटोअल्बममधे हे
        पाहायला मिळतं. ह्या माणसाच्या खोलीत दोन खुर्च्या, एक टेबल, एक गालिचा, एक
        कॉट आणि एक कपाट असं सामान होतं. टेबलावर एक गजराचं घड्याळ होतं, त्याच्या
        शेजारी काही जुनी वर्तमानपत्रं आणि एक फोटोअल्बम होता, भिंतीवर एक आरसा
        होता आणि एक चित्र टांगलेलं होतं. तो म्हातारा सकाळी आणि संध्याकाळी
        फिरायला जात असे, शेजार्‍यांशी थोडं बोलत असे आणि रात्री आपल्या टेबलाशी
        बसत असे.
      </p>
      <p style="text-align: justify">
        ह्यात काहीही बदल होत नसे. अगदी रविवारीसुद्धा हे असंच चालायचं. आणि जेव्हा
        तो टेबलाशी बसायचा तेव्हा त्याला नेहमी घड्याळाची टिकटिक ऐकायला यायची.
      </p>
      <p style="text-align: justify">
        आणि एकदा एक आगळा-वेगळा दिवस उगवला. त्या दिवशी छान सूर्यप्रकाश होता, फार
        गरम नव्हतं अन् फार गार नव्हतं; पक्ष्यांची किलबिल, छान माणसं आणि खेळणारी
        मुलं – आणि विशेष म्हणजे त्याला हे सगळं एकदम खूप आवडलं. तो हसला.
      </p>
      <p style="text-align: justify">
        त्याला वाटलं, ‘आता सगळं बदलून जाईल’. त्यानं शर्टचं गळ्याजवळचं बटण उघडलं,
        हॅट हातात घेतली, चालायची गती वाढवली, गुढघ्यात जरा वाकून त्यानं अगदी
        दुडकी उडीसुद्धा मारली. तो खुशीत होता. रस्त्यावरून चालताना त्यानं मुलांना
        जरा झुकून नमस्कार केला, घराकडे गेला, जिना चढला, खिशातून किल्ली काढून
        त्यानं खोलीचं कुलूप उघडलं.
      </p>
      <p style="text-align: justify">
        पण खोलीत सगळं तसंच होतं. एक टेबल, दोन खुर्च्या, एक कॉट. आणि तो बसला
        तेव्हा त्याला पुन्हा टिकटिक ऐकू यायला लागली. त्याचा सगळा आनंद विरून
        गेला, कारण काहीच बदललं नव्हतं.
      </p>
      <p style="text-align: justify">
        आणि त्या माणसाचा पारा एकदम खूप चढला. त्याला आपला लाल होत असलेला चेहरा
        आणि किलकिले डोळे आरशात दिसत होते. त्याच्या हाताच्या मुठी वळल्या, तो उभा
        राहिला आणि त्यानं टेबलावर मूठ आपटली. प्रथम एकदा, मग परत एकदा, आणि मग तो
        टेबलावर मुठीनी जोरजोरात बडवून मोठ्यांदी ओरडू लागला, ‘सगळं बदललंच पाहिजे,
        सगळं बदललंच पाहिजे!’
      </p>
      <p style="text-align: justify">
        आता त्याला घड्याळ ऐकू येईनासं झालं. थोड्या वेळानी त्याचे हात दुखायला
        लागले, त्याचा आवाज फुटेनासा झाला. मग त्याला पुन्हा टिकटिक ऐकू यायला
        लागली. तिथे काहीसुद्धा बदललं नव्हतं.
      </p>
      <p style="text-align: justify">
        ‘कायम तेच ते टेबल’ तो म्हणाला, ‘त्याच खुर्च्या, तीच कॉट, तेच चित्र. आणि
        मी टेबलाला टेबल म्हणतो, चित्राला चित्र, कॉट म्हणजे कॉट आणि खुर्चीला
        सगळेच खुर्ची म्हणतात. असं का बरं आहे? फ्रेंच लोक कॉटला ‘ली’ म्हणतात,
        टेबलाला ‘ताब्ल’, चित्राला ‘ताब्लो’ आणि खुर्चीला ‘शेज’ म्हणतात आणि ते
        सगळ्यांना कळतं. आणि चिनी लोकांना पण एकमेकांचं बोलणं कळतं.
      </p>
      <p style="text-align: justify">
        त्याच्या मनात आलं, ‘कॉटला चित्र का म्हणत नाहीत’, आणि तो हसला. तो
        मोठ्यानी, आणखी मोठ्यानी हसला. शेवटी त्याच्या शेजार्‍यांनी भिंतीवर ठकठक
        केलं आणि ‘शांत बसा’ म्हणून ते ओरडले. तो ओरडून म्हणाला, ‘आता सगळं काही
        बदलणार’ आणि लगेच त्यानं कॉटला ‘चित्र’ म्हणायला सुरवात केली.
      </p>
      <p style="text-align: justify">
        ‘मला झोप आली, मी आता चित्रावर पडतो.’ सकाळी तो बरेचदा चित्रात खूप वेळ
        पडून राहायचा आणि विचार करायचा, की आता खुर्चीला काय बरं म्हणावं. त्यानी
        खुर्चीला नाव दिलं घड्याळ.
      </p>
      <p style="text-align: justify">
        मग तो उठला, त्यानं कपडे केले, तो घड्याळावर बसला आणि त्यानं टेबलावर हात
        ठेवले. पण टेबल आता काही टेबल नव्हतं, तर त्याचं नाव होतं गालिचा. तर सकाळी
        तो माणूस चित्रातून उठला, त्यानं कपडे घातले, तो गालिच्याशी घड्याळावर बसला
        आणि विचार करायला लागला, तो कशाला काय म्हणू शकेल.
      </p>
      <p style="text-align: justify">कॉटला चित्र</p>
      <p style="text-align: justify">टेबलाला गालिचा</p>
      <p style="text-align: justify">खुर्चीला घड्याळ</p>
      <p style="text-align: justify">वर्तमानपत्राला कॉट</p>
      <p style="text-align: justify">आरशाला खुर्ची</p>
      <p style="text-align: justify">घड्याळाला फोटोअल्बम</p>
      <p style="text-align: justify">कपाटाला वर्तमानपत्र</p>
      <p style="text-align: justify">गालिचाला कपाट</p>
      <p style="text-align: justify">चित्राला टेबल</p>
      <p style="text-align: justify">आणि फोटोअल्बमला आरसा.</p>
      <p style="text-align: justify">तर मग :</p>
      <p style="text-align: justify">
        सकाळी तो म्हातारा माणूस चित्रात बराच वेळ पडून राहिला, नऊ वाजता फोटोअल्बम
        वाजला, तो उठला आणि पाय गारठून जाऊ नयेत म्हणून कपाटावर उभा राहिला. मग
        त्यानं वर्तमानपत्रातून कपडे काढून घातले. भिंतीवरच्या खुर्चीत बघितलं,
        घड्याळावर गालिच्याशी बसला आणि आरशाची पानं उलटायला लागला, त्याच्या आईचं
        टेबल सापडेपर्यंत. त्या माणसाला गंमत वाटत होती. त्यानं दिवसभर सराव केला
        आणि नवे शब्द पाठ केले. आता सर्व वस्तूंना नवं नाव मिळालं :
      </p>
      <p style="text-align: justify">
        तो आता माणूस नव्हता, तर पाय होता आणि पाय म्हणजे सकाळ आणि सकाळ म्हणजे
        माणूस.
      </p>
      <p style="text-align: justify">
        आता तुम्ही स्वतः ही गोष्ट पुढे लिहू शकता. आणि मग तुम्ही त्या
        माणसाप्रमाणे इतर शब्दही बदलू शकता.
      </p>
      <p style="text-align: justify">वाजणे म्हणजे ठेवणे</p>
      <p style="text-align: justify">गारठणे म्हणजे बघणे</p>
      <p style="text-align: justify">पहुडणे म्हणजे वाजणे</p>
      <p style="text-align: justify">उभं राहाणे म्हणजे गारठणे</p>
      <p style="text-align: justify">ठेवणे म्हणजे पान उलटणे</p>
      <p style="text-align: justify">म्हणजे आता हे असं म्हणावं लागेल :</p>
      <p style="text-align: justify">
        माणसाशी एक म्हातारा पाय बराच वेळ चित्रात वाजला, नऊ वाजता फोटो अल्बम
        ठेवला, पाय गारठला आणि कपाटावर त्यानं स्वतःला चाळलं, म्हणजे सकाळ बघू नये
        म्हणून.
      </p>
      <p style="text-align: justify">
        त्या म्हाताऱ्या माणसानं शाळकरी मुलांच्या निळ्या वह्या विकत आणल्या आणि
        त्या त्यानं नव्या शब्दांनी भरून टाकल्या. ह्यामुळे त्याला खूपच काम पडत
        होतं. तो अलीकडे क्वचितच रस्त्यावरून जातांना दिसायचा.
      </p>
      <p style="text-align: justify">
        मग त्यानं सगळ्या वस्तूंसाठीची नवी नावं, चिन्हं पाठ केली आणि हळूहळू तो
        त्यांची खरी नावं विसरायला लागला. आता त्याला एक नवी भाषा मिळाली, अगदी
        त्याची एकट्याची.
      </p>
      <p style="text-align: justify">
        त्याला अधूनमधून नव्या भाषेत स्वप्नं पडायची. नंतर त्यानं आपल्या शाळेतली
        गाणी ह्या नव्या भाषेत भाषांतरित केली. आणि तो आपली ती गाणी स्वतःशीच
        गुणगुणायचा. पण लवकरच त्याला भाषांतरही अवघड जायला लागलं, कारण तो त्याची
        जुनी भाषा जवळजवळ विसरून गेला होता. त्याला आता मूळ शब्द त्याच्या निळ्या
        वहीत शोधावे लागायचे. लोकांशी बोलायची त्याला भीती वाटू लागली. लोकं
        एखाद्या वस्तूला काय म्हणतात ह्याचा त्याला बराच वेळ विचार करायला लागायचा.
      </p>
      <p style="text-align: justify">त्याच्या चित्राला लोक कॉट म्हणतात.</p>
      <p style="text-align: justify">त्याच्या गालिचाला लोक टेबल म्हणतात.</p>
      <p style="text-align: justify">त्याच्या घड्याळाला लोक खुर्ची म्हणतात.</p>
      <p style="text-align: justify">त्याच्या कॉटला लोक वर्तमानपत्र म्हणतात.</p>
      <p style="text-align: justify">त्याच्या खुर्चीला लोक आरसा म्हणतात.</p>
      <p style="text-align: justify">
        त्याच्या फोटोअल्बमला लोक घड्याळ म्हणतात.
      </p>
      <p style="text-align: justify">
        त्याच्या वर्तमानपत्राला लोक कपाट म्हणतात.
      </p>
      <p style="text-align: justify">त्याच्या कपाटाला लोक गालिचा म्हणतात.</p>
      <p style="text-align: justify">त्याच्या टेबलाला लोक चित्र म्हणतात.</p>
      <p style="text-align: justify">त्याच्या आरशाला लोक फोटोअल्बम म्हणतात.</p>
      <p style="text-align: justify">
        आणि हे सगळं इतक्या टोकाला गेलं की तो लोकांचं बोलणं ऐकायचा तेव्हा त्याला
        हसू यायचं. कोणी असं म्हटलं, ‘तुम्हीही उद्या फुटबॉल बघायला जाणार का?’, तर
        त्याला हसायला यायचं.
      </p>
      <p style="text-align: justify">
        किंवा कोणी म्हटलं की ‘आता दोन महिन्यांपासून पाऊस पडतोय.’ किंवा कोणी
        म्हणालं की ‘माझे एक काका अमेरिकेत असतात.’ तर त्याला हसायला यायचं.
      </p>
      <p style="text-align: justify">
        त्याला हसायला यायचं कारण त्याला ह्यातलं काहीच समजायचं नाही.
      </p>
      <p style="text-align: justify">
        पण ही काही विनोदी गोष्ट नाही. तिची सुरुवात दुःखद होती आणि शेवटही दुःखद
        आहे.
      </p>
      <p style="text-align: justify">
        त्या राखाडी कोटातल्या म्हाताऱ्या माणसाला इतर माणसांचं बोलणं समजायचं
        नाही, हे इतकं वाईट नव्हतं.
      </p>
      <p style="text-align: justify">
        ह्याहून भयंकर गोष्ट म्हणजे तो काय बोलतोय ते कोणालाच समजायचं नाही.
      </p>
      <p style="text-align: justify">आणि म्हणून तो काही म्हणायचाच नाही.</p>
      <p style="text-align: justify">तो गप्प झाला,</p>
      <p style="text-align: justify">तो फक्त स्वतःशीच बोलायचा,</p>
      <p style="text-align: justify">
        तो कोणाला अगदी नमस्तेसुद्धा म्हणेनासा झाला.
      </p>
      <p style="text-align: justify"><strong>भाषासमाज</strong></p>
      <p style="text-align: justify">
        अशी ही एका म्हाताऱ्या माणसाची गोष्ट. त्याच्या सभोवतीच्या वस्तू त्याच
        होत्या आणि शब्द किंवा नावं तीच होती. ह्या म्हाताऱ्या माणसानं एका
        शब्दाच्या जागी दुसरा शब्द ठेवला. वस्तू आणि नावं यांचं नातं फक्त बदललं.
        पण त्यामुळे सगळं संभाषण ठप्प झालं. आपण बोललेलं लोकांना समजावं असं वाटत
        असेल, तर इतर लोक वापरतात, ती भाषा आपण वापरायला पाहिजे, नाही का?
      </p>
      <p>
        <strong>(पीटर बिक्सेल यांच्या मूळ जर्मन गोष्टीचा मराठी अनुवाद)</strong>
      </p>

      <div class="wp-block-image">
        <figure class="alignleft size-large is-resized">
          <img
            decoding="async"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/टेबल-म्हणजे-टेबल-0-136.jpg"
            alt="टेबल म्हणजे टेबल"
            class="wp-image-2561"
            width="82"
            height="101"
          />
        </figure>
      </div>

      <p></p>

      <p></p>

      <p></p>

      <p><strong>अनुवाद : डॉ. नीती बडवे</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="टेबल म्हणजे टेबल"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "टेबल म्हणजे टेबल",
    english: "",
  },
  short: {
    marathi:
      "कुठल्याही समाजात भाषेचा वापर कसा होतो, हे दाखवणारी एक मजेदार गोष्ट आहे. ह्या गोष्टीचं नाव आहे ‘टेबल म्हणजे टेबल’. पीटर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/टेबल-म्हणजे-टेबल.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
