import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1954"
  class="post-1954 post type-post status-publish format-standard has-post-thumbnail hentry category-april-may--- category-masik-article tag-slow-media tag-slow-movement"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>
      <p style="text-align: left">
        ‘<em>थप्पडसे डर नही लगता बाबुजी, प्यार से लगता है</em>!’ या दबंगच्या
        वाक्याच्या चालीवर, ‘<em
          >थप्पडसे डर नही लगता बाबुजी, बोअर होनेसे लगता है!</em
        >‘ असे म्हणायला पाहिजे. हे वाक्य वाचून कदाचित दचकायला होईल. पण हे खरे
        आहे; आपल्याला ह्याचे भान असो वा नसो, आपल्यापैकी अनेकांना कंटाळ्याची भीती
        वाटते. एकटेपणा आणि कंटाळा आपल्याला किती त्रासदायक वाटतो हे कोरोना
        विषाणूच्या निमित्ताने आपण अनुभवलेच आहे. त्याचीच झलक काही वर्षांपूर्वी
        झालेल्या एका संशोधनातून बघायला मिळते. काही स्त्रीपुरुषांना विजेचा बारीक
        झटका (शॉक) देण्यात आला. हा शॉक खूप जोखमीचा नसला, तरी बऱ्यापैकी वेदनादायी
        होता. हा शॉक परत देऊ नये म्हणून आपण पैसे द्यायलादेखील तयार आहोत, असे
        त्यातील अनेकांनी सांगितले. याच लोकांना एका वेगळ्या खोलीत – जिथे बघायला,
        करायला काही नव्हते – पंधरा मिनिटे बसवले गेले. त्यांना फक्त १५ मिनिटे
        स्वतःच्या विचारांनी स्वतःला रमवायचे होते. आधी दिलेला शॉक परत घेण्यासाठी
        त्यांच्यासमोर एक बटन होते. आश्चर्याची बाब म्हणजे पंधरा मिनिटांचा हा
        एकांतवासदेखील त्यातील अनेकांना असह्य झाला. त्यातील सदुसष्ट टक्के पुरुष
        आणि पंचवीस टक्के महिलांनी त्या पंधरा मिनिटांच्या कंटाळ्यातून बाहेर
        पडण्यासाठी; करायला, मन रमवायला काहीच नाही म्हणून, बसल्याबसल्या स्वतःला
        एकदातरी शॉक देण्याचा पर्याय निवडला.
      </p>
      <p></p>

      <p>
        कंटाळाच न येण्याचा एखादा जादुई मार्ग सापडला तर? तर आपण वाट्टेल ती किंमत
        देऊन तो स्वीकारू. अगदी हेच घडलंय. स्मार्टफोन, समाजमाध्यमे, इंटरनेट
        ह्यांनी असाच एक मार्ग आपल्यासाठी खुला केलाय. गाडीत, प्रवासात बसमध्ये,
        एखाद्याची वाट पाहताना, रांगेत उभे असताना, रस्त्यावरून चालता-चालता, अगदी
        सिनेमा, टी. व्ही असे करमणुकीचे साधन समोर सुरू असताना, इतकेच कशाला,
        बोलताबोलता एखादा विषय संपून दुसरा सुरू होण्याआधी मिळालेल्या २-५
        क्षणांच्या अवधीमध्ये आपले हात फोनकडे वळतात. अगदी शौचालयातदेखील अनेकजण
        आपल्या फोनशिवाय जात नाहीत. सकाळी उठल्या-उठल्या अनेकजण पहिल्यांदा स्वतःचा
        फोन तपासतात. आपण झोपलेले असतानाचे ७-८ तास काही महत्त्वाचे तर नाही ना
        झाले? किंवा आपला फोन दोन-तीन तास जवळ नसल्यास किंवा आपल्याला वापरायला न
        मिळाल्यास त्यांना एक प्रकारची अनामिक हुरहूर जाणवते. फेसबुक, व्हाट्सअॅप,
        ट्विटर, इन्स्टाग्राम, इमेल अशा सर्व समाजमाध्यमांनी आपले जग व्यापून टाकले
        आहे. अगदी लहान आणि किशोरवयीन मुलांनादेखील फोनचे व्यसन लागल्याची तक्रार
        अनेक पालक करतात. आणि खुद्द पालकांमधील अनेकांना सतत टी.व्ही, मोबाईलवर
        बातम्या बघण्याचे-वाचण्याचे व्यसन जडले आहे. क्षणोक्षणी मिळणारे ‘न्यूज
        अपडेट’ वाचून आपण जगाच्या वेगाशी जुळवून घेतल्याच्या आभासी कल्पनेने
        त्यांना सुखावल्यासारखे वाटते. या सगळ्यातून आपल्याला नक्की काय मिळते आहे?
        आपण जास्त सजग, एकमेकांशी जोडले गेलेले आणि आनंदात आहोत का? जास्त सक्षम
        झालो आहोत का? या प्रश्नांच्या शोधातून आणि त्यातून मिळालेल्या उत्तरांतून
        निर्माण होणाऱ्या काळजीमधून आकाराला आलेली एक चळवळ म्हणजे ‘स्लो मीडिया’
        किंवा स्लो माध्यमे.
      </p>

      <h3 class="wp-block-heading">
        <b>माध्यमांच्या संदर्भात कमी, हळू, खरे </b>
      </h3>

      <p>
        आपण यापूर्वीच्या लेखांमध्ये पाहिलेच आहे, की स्लो चळवळ ही कमी-हळू-खरे या
        त्रिसूत्रीवर काम करते. स्लो मीडिया किंवा स्लो माध्यमांची चळवळदेखील याच
        त्रिसूत्रीवर उभी राहू पाहते आहे. माध्यमांचा वापर कमी किंवा मोजका करा,
        हळू करा (जे वाचताय, बघताय ते सर्व बाजूने समजून घेण्यासाठी स्वतःला अवधी
        द्या, केवळ माहितीचा साठा करण्यापेक्षा माहितीचा अर्थ लावण्याचा प्रयत्न
        करा) आणि खरे म्हणजे जे वाचताय, बघताय, दुसऱ्याशी ‘शेअर’ करताय ते सकस
        असावे, अर्थपूर्ण, हितकारक असावे यासाठी प्रयत्न करा. स्लो माध्यमांची चळवळ
        ही स्लो फूड चळवळीइतकी फोफावली नसली, तरी तिची गरज जगभरात अनेकांना जाणवू
        लागली आहे. स्लो मीडिया चळवळीमध्ये स्लो समाजमाध्यमे आणि स्लो पत्रकारिता
        हे दोन मुख्य भाग आहेत. याच बरोबरीने स्लो वाचन, स्लो ब्लॉगिंग, स्लो
        मीडिया आर्ट (इलेक्ट्रॉनिक कलाप्रकार), स्लो सिनेमा अशा विविध चळवळी
        कडेकडेने जम बसवू पाहत आहेत. या सगळ्यांबद्दल आपण कमी-अधिक तपशिलात या
        लेखात चर्चा करणार आहोत.
      </p>

      <div class="wp-block-image">
        <figure class="aligncenter">
          <img
            decoding="async"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कुछ-ना-कहो-स्लो-माध्यमे-0-slowmedia_manifesto.jpg"
            alt="कुछ ना कहो: स्लो माध्यमे"
            class="wp-image-1967"
          />
        </figure>
      </div>

      <h3 class="wp-block-heading"><b>स्लो पत्रकारिता </b></h3>

      <p>
        स्लो पत्रकारिता ही चळवळ प्रामुख्याने युरोपियन देशांमध्ये दिसून येते.
        पत्रकारितेच्या क्षेत्रात प्रत्येक क्षण मोलाचा असताना, टी.व्ही.ची
        प्रत्येक वाहिनी ‘सर्वात प्रथम’ बातमी फोडण्याच्या प्रयत्नात असताना या
        क्षेत्रात कमी, हळू, खरे ही त्रिसूत्री कशी परवडू शकेल असा प्रश्न मनात
        उद्भवतो. स्लो पत्रकारितेच्या प्रवक्त्या जेनिफर रॉच म्हणतात, ‘स्लो
        पत्रकारिता ही पत्रकार आणि वाचक/ प्रेक्षक, या दोघांच्या दृष्टीने शाश्वत
        आणि जास्त समाधान देणारी आहे.’ २४ तास चालणाऱ्या वृत्तवाहिन्यांमुळे सतत
        नवनवीन बातम्या शोधण्याचा आणि त्या प्रसिद्ध करण्याचा अनेक पत्रकारांवर खूप
        ताण आहे. या सगळ्याचा झपाटा, त्यातील स्पर्धा इतकी आहे, की बातम्यांचा
        योग्य पाठपुरावा करणे, त्यातील माहिती विविध सूत्रांकडून तपासून त्याची
        खातरजमा करून घेणे यासाठी पुरेसा वेळच मिळत नाही. म्हणून मग दिल्या
        जाणाऱ्या बातम्या या अनेकदा अर्धवट, उलट-सुलट आणि पूर्वग्रहदूषित असतात.
        माहितीचे अनेक वेगवेगळे, सुटे-सुटे तुकडे वाचक/ प्रेक्षकांवर फेकायचे आणि
        वेळ मारून न्यायची या दिशेने हे क्षेत्र प्रवास करत आहे. समकालीन माध्यमे
        बातमीचा विस्फोट (न्यूज ब्रेक) करण्यात अत्यंत प्रभावी आहेत; पण त्याचा
        पुढे पाठपुरावा करण्यात, त्यातील बारकावे समजावून सांगण्यात मार खातात.
        यातून पत्रकारांना त्यांच्या कामाचे समाधान तर मिळत नाहीच; पण दुसरीकडे
        वाचक/ प्रेक्षकदेखील इतक्या माहितीच्या सततच्या भडिमाराने दबून जातात.
        यातील काय महत्त्वाचे आहे, काय नाही हे त्यांना समजेनासे होते आणि त्यातून
        एकतर बातम्या टाळण्याकडे कल वाढतो किंवा फक्त मथळे वाचून नंतर सविस्तर बघू
        असे म्हणून त्या सोडून दिल्या जातात. एकीकडे सारख्या बातम्या बघणे; पण
        त्यांचा अर्थ लावण्याची, त्यांबाबत विचार करण्याची क्षमता कमी-कमी होत
        जाणे, असे अनेकांबाबत होते. म्हणजे पत्रकार किंवा वाचक, कोणाच्याही
        दृष्टीने हे हिताचे नाही. एका मोठ्या वृत्तवाहिनीचे मुख्य संपादक एकदा
        म्हणाले, की आम्ही पत्रकार गेली दीडशे वर्षे रोजच्यारोज त्या दिवशीच्या
        हवामानाबद्दल बोलतोय. त्यापेक्षा माहितीचे हे सगळे ठिपके जोडून जागतिक
        हवामान कसे बदलते आहे त्याबद्दल बोलायला हवे होते. स्लो माध्यमांचे
        पुरस्कर्ते असलेले एकजण म्हणतात, की बातमी म्हणजे काय याचा आता पुनर्विचार
        करायची वेळ आली आहे. आजकाल एखाद्या व्यक्तीने तयार केलेला विनोदी व्हिडिओ,
        एखाद्या प्रसिद्ध व्यक्तीचे ट्विट, आपल्या ऑनलाईन वृत्तपत्राचे ‘क्लिक्स’
        वाढावेत म्हणून प्रक्षोभक किंवा सवंग भाषेत लिहिलेला मथळा… या कशालाही आता
        आपण बातमी म्हणायला लागलो आहोत. पत्रकारितेचा अर्थच आपण विसरून बसलो आहोत.
      </p>

      <p>
        २४ तास चालणाऱ्या वृत्तवाहिन्यांबरोबरच ऑनलाईन बातम्या किंवा
        समाजमाध्यमांवर लोकांनी ‘शेअर’ केलेल्या बातम्या, हे आजकाल अनेकांचे
        बातम्यांचे मुख्य स्रोत झाले आहेत. यात बरेच धोके आहेत, कोणते ते समजावून
        घेऊया. ऑनलाईन बातम्या ह्या मोफत असतात; पण खरे तर जगात कोणतीच गोष्ट मोफत
        नसते, त्याची छुपी किंमत आपल्याला मोजावीच लागते. मोफत बातम्या किंवा फ्री
        लिंक्सच्या बदल्यात आपली खाजगी माहिती, आपली आवड-निवड, आपल्या
        इच्छा-आकांक्षा, आपली राजकीय-सामाजिक भूमिका या सगळ्याची माहिती आपण विविध
        जाहिरात कंपन्यांना देत असतो. ही माहिती आपली दिशाभूल करण्यासाठी किंवा
        विविध उत्पादने आपल्यावर खपविण्यासाठी वापरली जाते. ती कशी? केंब्रिज
        अॅनालिटिका (Cambridge Analytica) या कंपनीने लोकांची फेसबुकवरील माहिती
        विविध राजकीय पक्षांच्या जाहिराती जास्त प्रभावी करण्यासाठी वापरल्याचे
        पुढे आले आहे. म्हणजे एखाद्या भागात राहणाऱ्या लोकांची राजकीय मते काय
        आहेत, हे त्यांच्या फेसबुकवरील वावरावरून ठरवून, त्या भागात कोणत्या
        प्रकारचा प्रचार करणे योग्य राहील याचा सल्ला त्यांनी अमेरिकेतील राजकीय
        पुढाऱ्यांना दिल्याचे आढळून आले. तसेच ‘ब्रेग्झिट’साठी जनमत अनुकूल व्हावे
        म्हणून त्यांना नेमके तेच लेख आणि तशाच बातम्या दाखविल्या गेल्याचा देखील
        केंब्रिज अॅनालिटिका या कंपनीवर आरोप केला गेला. आपण एखादी गोष्ट गुगलवर
        शोधल्यास त्यासंबंधीच्या जाहिराती आपल्याला प्रत्येक संकेतस्थळावर दिसून
        येतात, त्याबद्दल इमेल येतात ते याचमुळे. आपल्या ओळखीच्या लोकांनी ‘शेअर’
        केलेल्या बातम्या हे आपल्या माहितीचे प्रमुख स्रोत असतील, तर त्यातदेखील
        धोका आहे. आपल्या ओळखीची, आपली मित्र असलेली माणसे ही बहुतांश वेळा
        आपल्यासारखाच विचार करतात. त्यांची राजकीय, सामाजिक भूमिका देखील
        आपल्यासारखीच असण्याची शक्यता असते. अशा वेळी आपण तीच-तीच मते, त्याच घटना
        एकमेकांच्या निदर्शनास पुन्हा-पुन्हा आणून देतो आणि तेच सत्य आहे असे
        आपल्याला वाटायला लागते. दुसरे म्हणजे आपण कशाला ‘लाईक’ करतो, काय ‘शेअर’
        करतो यावरून फेसबुक, गुगल अशी माध्यमे आपल्याला त्याच प्रकारच्या पोस्ट्स
        अधिक दाखवतात आणि आपली मते अधिक विखारी होतात.
      </p>

      <p>
        यावर उपाय म्हणून डिलेड ग्रॅटिफ़िकेशन (Delayed Gratification), झेटलॅन्ड
        (Zetland) अशी वृत्तपत्रे युरोपमध्ये उदयास आली आहेत. डिलेड ग्रॅटिफ़िकेशन
        अभिमानाने सांगतात, ‘बातमी तुमच्यापर्यंत आणणारे आम्ही सर्वात शेवटचे आहोत.
        याचे कारण असे, की आम्ही वाचकांपर्यंत केवळ तात्कालिक घडामोडी आणत नाही, तर
        एखाद्या घटनेची पार्श्वभूमी, तिच्या विविध बाजू, त्यांचे परस्परसंबंध,
        घटनेचे होणारे परिणाम, हे सर्व आम्ही वाचकांसमोर समग्रपणे मांडतो, एक-एक
        पैलू उलगडून दाखवतो आणि हे होण्यासाठी वेळ जावा लागतो. घटना घडली, की
        घाईघाईने तिचे वार्तांकन करण्याने फक्त ‘सनसनाटी’ निर्माण होते, त्याबद्दल
        समज निर्माण होत नाही. अशाप्रकारची वृत्तपत्रे दिवसातून फार तर ५
        महत्त्वाच्या बातम्या छापतात. वाचकांनी आमचे वृत्तपत्र पूर्ण वाचावे आणि
        त्यावर विचार करावा अशी आमची इच्छा आहे, असे त्यांचे म्हणणे आहे. ही मांडणी
        प्रथमदर्शनी खूपच वेगळी आणि काहीशी विचित्रही वाटते; पण विचार केला तर
        त्यात तथ्य असल्याचे जाणवेल. ‘धावता आढावा’ किंवा ‘दहा मिनिटांत शंभर
        बातम्या’ या सदरात दाखविल्या जाणाऱ्या बातम्यांचा आपल्याला नेमका काय फायदा
        होतो? आपल्याला खूप घडामोडी कळल्या अशी एक भावना फक्त आपल्या मनात त्यामुळे
        निर्माण होते; पण आपल्याला त्यातील नेमके किती आठवते? डिलेड ग्रॅटिफ़िकेशन,
        झेटलॅन्ड ह्यांसारख्या वृत्तपत्रांचे अजून एक वैशिष्ट्य म्हणजे ते मोफत
        ऑनलाईन बातम्या देत नाहीत. त्यांची वर्गणी असते आणि त्यामुळे वाचकांची
        माहिती चोरणे किंवा खूप जाहिराती दाखवणे यात त्यांना रस नसतो. तसेच सध्या
        उठाव कशाला आहे यामागे न लागता, काय महत्त्वाचे आहे त्याबद्दल लिहिण्याचे
        त्यांना स्वातंत्र्य असते. काम करणाऱ्या पत्रकारांना कामाचा योग्य मोबदला
        मिळतो. म्हणजे पत्रकार आणि वाचक दोघांचे हित साधले जाते. काही वृत्तपत्रे
        याहीपुढे जाऊन त्यांच्या वाचकांना आवाहन करत आहेत, की तुम्हाला जे मुद्दे,
        ज्या घडामोडी महत्त्वाच्या वाटतात त्या आम्हाला कळवा. आम्ही त्याबद्दलची
        चौकशी आणि तपास करून तुम्हाला बातमीरूपात कळवू. अशा गटांनी एकत्र येऊन
        ‘स्लो मीडिया मॅनिफेस्टो’ नावाने त्यांची काही तत्त्वे प्रसिद्ध केली आहेत.
      </p>

      <h3 class="wp-block-heading">स्लो पुस्तक/ स्लो वाचन</h3>

      <p>
        स्लो पत्रकारितेसारखीच स्लो पुस्तकांची/ स्लो वाचनाची चळवळ आहे. आपण आपल्या
        तोंडात काय घालतो त्याबद्दल किती विचार करतो, मग आपल्या डोक्यात काय पेरतो
        याबद्दल इतकी उदासीनता का, असा प्रश्न या चळवळीतले लोक विचारतात. समोर येईल
        ते वाचण्यापेक्षा निवडक, दर्जेदार पुस्तके-मासिके वाचावीत, त्यांवर मनन
        करावे, असे त्यांचे म्हणणे आहे. आजकाल पुस्तके, मासिकांइतके किंवा कदाचित
        याहून जास्त प्रमाणात लोक ऑनलाईन लेख वाचत आहेत. त्यात गैर काहीच नाही;
        मात्र ते वाचन कशाप्रकारे होते हे बघणेही महत्त्वाचे आहे. आपल्या ‘फटाफट
        उरका’ ऑनलाईन वाचनपद्धतीमुळे जरा मोठे आणि वेळ घेणारे पण खोलात माहिती
        देणारे लेख वाचण्यासाठीची मानसिकता आणि बौद्धिक क्षमता कमी होत आहे, असे
        विचारवंत, लेखक निकोलस कार म्हणतात. रॉल्फ डोबेली हे आणखी एक लेखक,
        विचारवंत. ते म्हणतात, की नीट समग्रपणे विचार करायला एकाग्रता लागते आणि
        एकाग्रतेसाठी निवांत, इतर कुठलीही व्यवधाने नसलेला वेळ लागतो. एका लिंकवरून
        दुसऱ्या लिंकवर, एका मुद्द्यावरून दुसऱ्या मुद्द्यावर उडी मारत-मारत आपण
        कुठल्याही आशयाशी पूर्णपणे जोडले जात नाही. यामुळे सामाजिक प्रसंगांमध्ये
        आपल्याला लोकांमध्ये मांडायला मुद्दे तर मिळतात; पण त्यापैकी कशाचेही
        यथार्थ ज्ञान न झाल्याने योग्य दृष्टिकोन निर्माण होत नाही.
      </p>

      <h3 class="wp-block-heading"><b>स्लो ब्लॉगिंग/ स्लो समाजमाध्यमे </b></h3>

      <p>
        स्लो ब्लॉगिंगमध्ये आपण समाज माध्यमांवर किंवा इतरत्र किती ‘पोस्ट’ टाकतो
        आणि त्या का टाकतो, याबद्दल सजगपणे विचार करायला उद्युक्त केले जाते. खरे
        तर समाजमाध्यमांमुळे माध्यमांचे लोकशाहीकरण (democratisation) झाले आहे असे
        म्हणायला हरकत नाही. पूर्वी काहीच लोकांची मक्तेदारी असलेली माध्यमे आता
        सगळ्यांच्या आवाक्यात आली आहेत. प्रत्येकाला त्याचे म्हणणे मांडण्यासाठी,
        अभिव्यक्त होण्यासाठी हक्काची व्यासपीठे मिळाली आहेत. अर्थात, त्यांचा
        उपयोग आपण कसा करतो याकडे लक्ष देण्याची गरज आहे. दिवसाला भारंभार पोस्ट
        शेअर करणे, व्हिडिओ शेअर करणे (अगदी सामाजिक देखील), याने आपण स्वतःचा आणि
        इतरांचादेखील बराच वेळ वाया घालवतो. आता तर ‘स्टोरीज’ आणि ‘स्टेटस अपडेट्स’
        नावाच्या गोष्टी लोक सर्रास रोज-रोज वापरू लागले आहेत. आपण शेअर केलेला
        एखादा व्हिडिओ किंवा बातमी कामाची नाही हे ठरविण्यासाठीदेखील समोरच्याला
        त्यावर वेळ खर्ची करावा लागतो. सततच्या सूचनांमुळे (नोटिफिकेशन्स) बरेच लोक
        कायम विचलित मनोवस्थेत असतात. आपल्याला काहीतरी महत्त्वाचे, नवीन सांगायचे
        आहे असा आविर्भाव असणारे हे ‘अपडेटस’ सारखे तुमचे लक्ष खेचून घेतात; पण
        बरेचदा असते फुसकेच काहीतरी. प्रत्येक घडामोडीवर आपण आपले मत मांडलेच
        पाहिजे का, आपण त्यातील तज्ज्ञ आहोत का, आपला त्यावर अभ्यास आहे का, आपण
        मांडलेले मत वाचून लोकांना फायदा होणार आहे का, हे विचार किमान एकदा मनात
        डोकावून जायला हवेत. आपण काय खाल्ले, सध्या कुठून कुठे प्रवास करतो आहोत,
        कोणता सिनेमा बघतो आहोत हे सगळ्या जगाला सांगून नक्की काय साध्य होते?
        स्वतःकडे लक्ष वेधून घेण्याचा हा केविलवाणा प्रयत्न नव्हे का? आणि
        सांगण्यासारखे आपल्याकडे इतकेच असेल, तर आपण खऱ्या आयुष्यात काय करतोय याचा
        विचार होणे गरजेचे नव्हे का? जेवढा वेळ आपण समाजमाध्यमांवर घालवतो तेवढा
        आपण खऱ्या आयुष्यातून काढतो आहोत याचे भान अनेकदा सुटते.
      </p>

      <p>
        समाजमाध्यमांवर इतरांच्या पोस्ट्स, त्यांची प्रगती, त्यांचा आनंद पाहून
        स्वतःची त्यांच्याशी तुलना करणे, त्यातून न्यूनगंड वाटणे, नैराश्य येणे
        याची अनेक संशोधनांनी नोंद केली आहे. आदिमानवाच्या काळात आपण टोळ्यांमध्ये
        राहत असू. अशावेळी गटाच्या बाहेर फेकले जाणे म्हणजे जिवाला धोका निर्माण
        होणे, हे समीकरण वर्षानुवर्षे मानवी मेंदूमध्ये घर करून राहिले आहे.
        त्यामुळे मेंदू आजदेखील गटाच्या बाहेर टाकले जाणे, एकटेपणा याचा अर्थ
        जिवाला धोका असाच लावतो. यातूनच फियर ऑफ मिसिंग आऊट (FOMO) वाढते आणि आपण
        जे करतो आहोत ते आपल्या मित्रमैत्रिणींकडून, नातेवाईकांकडून मान्य केले
        जातेय ना, ते इतरांना आवडतेय ना, हे लाईक्स, कॉमेंट्स आणि शेअर्सच्या
        स्वरूपात आपल्याला जाणून घ्यायचे असते. फोनच्या स्क्रीनवर सतत दिसणारे
        नोटिफिकेशन बघून, आपण इतरांशी जोडलेले आहोत अशी भावना आपल्याला सुखावत
        असते. समाजमाध्यमांची अशी रचना ही मेंदूविज्ञानाचा अभ्यास करून केलेली
        असते. एखादी गोष्ट शेअर केल्यावर त्यातून मिळणाऱ्या लाईक्सच्या अपेक्षेने
        आपल्या मेंदूत डोपामिन नावाचे रसायन स्रवते आणि आपल्याला आनंदाची अनुभूती
        मिळते. एकदा घेतलेला हा अनुभव आपल्याला पुन्हापुन्हा हवाहवासा वाटतो आणि मग
        आपण त्यासाठीच्या संधी शोधायला लागतो. समाजमाध्यमे या बाबीचा पुरेपूर उपयोग
        करून घेतात. असे म्हणतात, की इन्स्टाग्राम हे अॅप तुम्ही पोस्ट केलेल्या
        फोटोवर येणारे लाईक्स लगेच दाखवत नाही. त्यामुळे तुम्ही अधीर होऊन
        पुन्हापुन्हा ते अॅप तपासत राहता. मग एकदम दाखविलेले खूप लाईक्स बघून
        मेंदूत डोपामिनचा अधिकच पूर येतो आणि तुमचा आनंद द्विगुणित होतो. फेसबुकचे
        एक माजी उपाध्यक्ष म्हणतात, ‘फेसबुकसारख्या कंपनीसाठी आपली सामाजिक
        व्यवस्था मोडून टाकणारी साधने बनविल्याबद्दल माझ्या मनात प्रचंड अपराधी
        भावना आहे.’
      </p>

      <h3 class="wp-block-heading"><b>स्लो सिनेमा </b></h3>

      <p>
        या सगळ्यामध्ये ‘स्लो सिनेमा’ किंवा ‘स्लो आर्ट’ ही चळवळ थोडी वेगळी आहे.
        इथे ‘स्लो’चा एक ठरावीक अर्थ नाही. विविध लोक त्याकडे विविध पद्धतीने
        बघतात. तरी देखील स्लोचा संबंध मुख्यत्वे चित्रपटातील सौंदर्यदृष्टीशी
        किंवा सिनेमा कोणासाठी बनविला जातो आहे याच्याशी लावलेला दिसतो. शांतपणा,
        स्थिरपणा हे स्लो सिनेमाचे एक मुख्य लक्षण मानले जाते. फारशी हालचाल न
        होणारे स्थिर शॉट्स, मोठ्या लांबीचे शॉट्स आणि रोजच्या आयुष्यातील
        नेहमीच्या पण दुर्लक्षिलेल्या – कदाचित कंटाळवाण्या किंवा अतिसामान्य
        वाटणाऱ्या – गोष्टींवर लक्ष केंद्रित करणारी संहिता ही स्लो सिनेमाची अजून
        काही वैशिष्ट्ये मानली जातात. आपल्याकडील ‘कोर्ट’ किंवा ऑस्करविजेता ‘रोमा’
        हे चित्रपट यात मोडू शकतात. ‘स्लो’चा दुसरा अर्थ आहे लहान, मुख्य
        प्रवाहापासून लांब असणाऱ्या समाजघटकांच्या प्रश्नांना वाचा फोडणारा,
        प्रस्थापित व्यवस्थेची गणिते न पाळणारा सिनेमा.
      </p>

      <h3 class="wp-block-heading"><b>बोअर व्हा </b></h3>

      <p>
        स्लो मीडिया म्हणजे खरे तर तंत्रज्ञानाला, समाजमाध्यमांना विरोध नव्हे.
        ‘जुने ते सोने’ असा भाबडा विचारही नव्हे; तर समाजमाध्यमे योग्य पद्धतीने,
        योग्य गोष्टींसाठी वापरण्याची पद्धत आहे. माध्यमांच्या बाबतीतला समतोल
        आपल्याला कसा साधता येईल? लोकांशी जोडलेले असण्याची किंवा व्यक्त होण्याची
        गरज नाकारता येणारच नाही, तिचे महत्त्व आहेच; पण त्यासाठी काही वेगळे मार्ग
        शोधता येतील का? सतत मनात येईल ते पोस्ट करण्याऐवजी एखादी डायरी लिहून
        त्यातील मोजक्या, महत्त्वाच्या गोष्टी शेअर करता येतील. आपण एखादी गोष्ट
        नक्की का शेअर करत आहोत याचा दोन क्षण विचार करून सयुक्तिक कारण सापडल्यासच
        ती शेअर करावी. समाजमाध्यमांवर आपण दिवसातून किती वेळ घालवतो त्याचा हिशेब
        मांडून तो हळूहळू कमी करण्याचा प्रयत्न करता येईल. मेंदूशास्त्रज्ञ डॉ.
        डॅनिअल लेव्हीटीन म्हणतात, की तुम्ही तुमचे लक्ष जितक्या वेळा एका
        गोष्टीकडून दुसऱ्या गोष्टीकडे वळवता, तितक्या वेळा ह्या सांधेजोडीत
        मेंदूमधील रसायने खर्ची पडतात. असे सतत करत राहिल्यास मेंदूवर त्याचा ताण
        येतो. सारखेसारखे व्हाट्सअॅप, फेसबुक तपासत न बसता दिवसातून एक ठरावीक वेळ
        समाजमाध्यमांसाठी राखून ठेवता येईल. आपल्या फोनमधील नोटिफिकेशन बंद किंवा
        स्तब्ध (सायलेंट) करून ठेवता येतील. बातम्यांसाठी समाजमाध्यमांवर न विसंबता
        पेपर वाचता येईल. किंवा समाजमाध्यमांवर मोजक्या, तज्ज्ञ व्यक्तींची मते
        वाचता येतील. व्हाट्सअॅपवर आलेला प्रत्येक व्हिडिओ, फोटो न बघता साधारण
        अंदाज घेऊन महत्त्वाचे वाटेल तेवढेच पाहता येईल. आपण कंटाळतो, तेव्हा जास्त
        अंतर्मुख होऊन विचार करतो. त्या अर्थाने ‘बोअर होणे’ हे बरेचदा चांगले
        असते, त्यातून आपल्याला नवीन कल्पना सुचू शकतात, असे संशोधन सांगते. म्हणून
        स्वतःसाठी निवांत वेळ काढणे महत्त्वाचे आहे. विशेषतः मुलांना या
        सगळ्यापासून लांब ठेवणे महत्त्वाचे आहे.
      </p>

      <p>
        एका संशोधनानुसार ज्या किशोरवयीन मुलामुलींना मित्रमैत्रिणींशी बोलताना
        किंवा गृहपाठ करताना समाजमाध्यमे वापरण्याची सवय असते, ती पुढे स्वतःचे
        आयुष्य घडवताना कमी कल्पक आणि कमी सर्जनशील पर्याय निवडताना दिसतात, तसेच
        समाजातील प्रश्न सोडविण्यात फारसा पुढाकार घेताना दिसत नाहीत. कोणताही बदल,
        मग तो स्वतःमध्ये असो किंवा समाजात, पहिले पाऊल उचलणे महत्त्वाचे आहे.
        इंग्रजीमध्ये एक म्हण आहे – If nothing changes, nothing changes.
      </p>

      <blockquote
        class="wp-block-quote is-layout-flow wp-block-quote-is-layout-flow"
      >
        <p style="text-align: center">When you sit, let it be.</p>
        <p style="text-align: center">When you walk, let it be.</p>
        <p style="text-align: center">Grasp at nothing.</p>
        <p style="text-align: center">Resist nothing.</p>
        <p style="text-align: center">~ Ajahn Chah</p>
      </blockquote>

      <div class="wp-block-image">
        <figure class="alignleft is-resized">
          <img
            decoding="async"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कुछ-ना-कहो-स्लो-माध्यमे-1-sayali-e1560967288474.jpg"
            alt="कुछ ना कहो: स्लो माध्यमे"
            class="wp-image-1167"
            width="139"
            height="132"
          />
        </figure>
      </div>

      <p></p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>
        <b>सायली तामणे&nbsp; |&nbsp; </b
        ><a href="mailto:sayali.tamane@gmail.com" target="_blank"
          >sayali.tamane@gmail.com</a
        >
      </p>
      <p></p>

      <p>
        लेखिका पालकनीतीच्या संपादकगटाच्या सदस्य असून त्यांनी शैक्षणिक क्षेत्रात
        पदव्युत्तर शिक्षण घेतलेले आहे. त्या सध्या विविध सामाजिक संस्थांसाठी
        शैक्षणिक साहित्यनिर्मितीचे काम करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="april-may-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="कुछ ना कहो: स्लो माध्यमे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कुछ ना कहो: स्लो माध्यमे",
    english: "",
  },
  short: {
    marathi:
      "'थप्पडसे डर नही लगता बाबुजी, प्यार से लगता है!' या दबंगच्या वाक्याच्या चालीवर, ‘थप्पडसे डर नही लगता बाबुजी, बोअर होनेसे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["april-may-एप्रिल-मे-२०२०"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कुछ-ना-कहो-स्लो-माध्यमे.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
