import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2020"],
    TAGS["heart to heart"],
    TAGS["Language"],
    TAGS["masik-article"],
    TAGS["Oct-Nov - ऑक्टोबर- नोव्हेंबर २०२०"],
    TAGS["translation"],
  ],
  content: {
    marathi: `<article
  id="post-2425"
  class="post-2425 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-masik-article category-oct-nov--- tag-heart-to-heart tag-language tag-translation"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        ‘It is common notion to say that if a work has 10,000 readers, it
        becomes 10,000 different books. The translator is only one of these
        readers and yet he must read the book in such a way that he will be
        reading the Spanish into English as he goes along with the result that
        his reading is also writing.’
      </p>
      <p style="text-align: justify">
        (असं म्हणतात, की दहा हजार लोक जेव्हा एखादी कथा किंवा कादंबरी वाचतात,
        तेव्हा त्या कथेच्या दहा हजार वेगवेगळ्या आवृत्त्या तयार होतात. प्रत्येक
        वाचकाची आपली अशी एक आवृत्ती असते. अनुवादक हा त्या वाचकांपैकीच एक वाचक.
        फरक इतकाच की, तो वाचत जाताना एका भाषेतून दुसऱ्या भाषेत वाचत जातो आणि असं
        करता करता त्याचं वाचन हेच त्याचं लिखाण होऊन जातं.)
      </p>
      <p style="text-align: justify">
        ग्रेगरी रबासा नावाच्या अमेरिकन अनुवादकानं अनुवादप्रक्रियेबद्दल वरील
        उद्गार काढले आहेत. एखाद्या कलाकृतीचं भाषांतर करणं म्हणजे लिखाणापेक्षाही
        त्या कलाकृतीचं वाचन करणं अधिक आहे. मी स्वतः जेव्हा काही कथा आणि
        कादंबर्‍यांचा इंग्रजीतून मराठीत अनुवाद केला, तेव्हा ही प्रक्रिया मला
        जवळून अनुभवता आली.
      </p>
      <p style="text-align: justify">
        कोणत्याही कथेचा किंवा कादंबरीचा अनुवाद करताना एकंदर त्या कथावस्तूच्या
        प्रकृतीला साजेशी भाषा वापरणं आवश्यक असतं. कथानक ग्रामीण भागात घडतं आहे,
        शहरात घडतं आहे, समकालीन आहे का जुन्या काळातलं आहे का भविष्यातलं आहे, हा
        विचार करून भाषेचा बाज ठरवावा लागतो. इंग्रजीमधल्या शब्दांना नुसते मराठी
        प्रतिशब्द देत गेलं, तर अर्थ समजेल; पण त्या लिखाणात सहजता तर येणार नाहीच,
        शिवाय वाचताना वाचकाला त्या वातावरणात गेल्याचा अनुभवही मिळणार नाही. मूळ
        इंग्रजी कथेत एखादं पात्र एखादा संवाद म्हणत असेल तर मुळात ते पात्र कोण
        आहे, त्याचं वय काय आहे, त्याची पार्श्वभूमी काय आहे, कथेची पार्श्वभूमी
        काय आहे, बोलण्यामागे त्याचा काय विचार आहे, हा सगळा विचार अनुवादकाला
        करावा लागतो. मग अशा पात्राच्या तोंडच्या इंग्रजी वाक्याचा अनुवाद करायचा
        असेल, तर अमुकएक प्रकारचा माणूस हा आशय आपल्या भाषेत कसा बोलेल, अशी कल्पना
        करून अनुवाद केला तर त्या भाषेचा लहेजा सांभाळला जाईल. अर्थात, तसं करताना
        कथानकात बदल होणार नाही एवढी काळजी घेणं मात्र आवश्यक असतं.
      </p>
      <p style="text-align: justify">
        एका परिच्छेदाच्या भाषांतराचे खाली दिलेले दोन्ही नमुने बघा.
      </p>
      <p style="text-align: justify">
        1) अल्बस – ‘‘डॅड, हा सारखं तेच म्हणतोय.’’
      </p>
      <p style="text-align: justify">हॅरी- ‘‘जेम्स, सोडून दे.’’</p>
      <p style="text-align: justify">
        जेम्स- ‘‘मी फक्त म्हणालो, की तू कदाचित स्लिदरिनमध्येही असशील आणि कदाचित
        तो…’’ (बाबांची नजर चुकवत) ‘‘ठीक आहे.’’
      </p>
      <p style="text-align: justify">
        अल्बस (आईकडे बघत)- ‘‘तू मला पत्र पाठवशील, हो ना?’’
      </p>
      <p style="text-align: justify">जिनी- ‘‘तुला हवं असेल तर रोजसुद्धा.’’</p>
      <p style="text-align: justify">अल्बस – ‘‘नको. रोज नको.’’</p>
      <p style="text-align: justify">
        2) अल्बस- ‘‘डॅड, हा बघा सारखा मला चिडवतोय.’’
      </p>
      <p style="text-align: justify">हॅरी- ‘‘जेम्स, तू जरा गप्प बस बघू.’’</p>
      <p style="text-align: justify">
        जेम्स- ‘‘मी आपलं नुसतं म्हणालो, की तू एखादवेळेस स्लिदरिनमध्येही जाशील
        आणि तसं झालं तर…’’ (बाबांची नजर चुकवत) ‘‘काही नाही.’’
      </p>
      <p style="text-align: justify">
        अल्बस (आईकडे बघत)- ‘‘तू मला पत्र पाठवशील नं?’’
      </p>
      <p style="text-align: justify">जिनी- ‘‘रोज म्हणालास तरी पाठवेन.’’</p>
      <p style="text-align: justify">अल्बस- ‘‘छे छे, रोज नको.’’</p>
      <p style="text-align: justify">
        बघायला गेलं, तर दोन्हीत अगदी बारीकसारीक फरक आहेत; पण त्यामुळे एकंदर
        प्रभावात फरक पडल्याचं दिसून येईल. म्हणजे मोठ्यानं बोलून बघितलं, तर दुसरा
        संवाद जास्त नैसर्गिक, सहज वाटतो.
      </p>
      <p style="text-align: justify">आता मूळ उतारा बघा-</p>
      <p style="text-align: justify">Albus- “Dad. He keeps saying it.”</p>
      <p style="text-align: justify">Harry– “James, give it a rest.”</p>
      <p style="text-align: justify">
        James- “I only said he might be in Slytherin. And he might so…” (Off his
        dad’s glare) “Fine.”
      </p>
      <p style="text-align: justify">
        Albus (looking up at his mum)– “You’ll write to me, won’t you?”
      </p>
      <p style="text-align: justify">Ginny- “Every day if you want us to.”</p>
      <p style="text-align: justify">Albus- “No. Not every day.”</p>
      <p style="text-align: justify">
        नीट पाहिलं, तर पहिला नमुना हा दिलेल्या उताऱ्याचं जास्त अचूक भाषांतर आहे.
        मग दुसरा नमुना जास्त सहज वाटायचं कारण काय? आता वरच्याच उदाहरणात बघितलं,
        तर अल्बसच्या तोंडी असलेल्या ‘No. Not every day’ ह्या वाक्याचं भाषांतर
        ‘नको. रोज नको.’ ऐवजी ‘छे छे, रोज नको.’ असं केल्यानं तिथे एक मुलगा आणि
        त्याचे आईवडील यांच्यातील संवादात असायला हवी ती सहजताही येते आणि
        वाचकापर्यंत अर्थही पोचतो.
      </p>
      <p style="text-align: justify">
        इंग्रजीतून मराठीत अनुवाद करताना त्या-त्या भाषेच्या वैशिष्ट्यामुळे काही
        गंमती होतात.
      </p>
      <p style="text-align: justify">
        समजा इंग्रजीत असं वाक्य आहे- ‘I went for dinner with my friend
        yesterday.’ ह्याचं मराठीत भाषांतर करताना friend म्हणजे मित्र का मैत्रीण
        हे सांगावंच लागतं. Friend ह्या शब्दातून नक्की कोणाबरोबर जेवायला गेले
        होते ह्याबद्दल पुरेशी संदिग्धता ठेवता येते. इंग्रजी भाषेनंच तशी सोय
        उपलब्ध करून दिली आहे. मराठी भाषेत किंवा जर्मन, फ्रेंच, इटालियन
        ह्यासारख्या काही युरोपियन भाषांमध्येदेखील अशी सोय नाही. एका अर्थी ह्या
        भाषाच अशी संदिग्धता ठेवायची किंवा खाजगीपण जपण्याची परवानगी देत नाहीत असं
        म्हणता येईल. त्यामुळे केवळ Neighbour वर समाधान न मानता शेजारी का
        शेजारीण, cook म्हणजे स्वयंपाकी का स्वयंपाकीण, student म्हणजे विद्यार्थी
        का विद्यार्थिनी हा तपशील भाषांतर करताना द्यावाच लागतो. एवढंच नाही तर
        वरच्या वाक्याचं पूर्ण भाषांतर कसं करणार? ‘मी काल मित्राबरोबर/
        मैत्रिणीबरोबर जेवायला ‘गेले’ का ‘गेलो’?’ म्हणजे कर्त्याप्रमाणे
        क्रियापदाचं लिंग ठरत असल्यामुळे मराठीतून वाचायला गेलं तर बोलणाऱ्याचं
        लिंग आपसूकच कळतं. इंग्रजीत ते कळेलच असं नाही. तीच गोष्ट नातेसंबंधांची.
        इंग्रजीत cousin म्हटलं की झालं; पण मराठीत ते चुलत का आत्ते का मामे का
        मावस, बहीण का भाऊ? अशा वेळेस संदर्भानुसार भाषांतर करावं लागतं.
      </p>
      <p style="text-align: justify">
        इंग्रजी आणि मराठी ह्या दोन भाषांमधली वाक्यरचनादेखील खूप वेगळी आहे.
        इंग्रजीत clauses, sub-clauses असतात. ‘I am glad that you came’ ह्याचं
        भाषांतर ‘मला आनंद वाटला की तुम्ही आलात’ असं केलं, तर अर्थ पोहोचतो; पण
        मराठीचा बाज राहत नाही आणि म्हणून ते लिखाण कृत्रिम वाटतं. त्याऐवजी
        ‘तुम्ही आल्यानं/ आल्यामुळे मला खूप आनंद झाला’ किंवा ‘तुम्ही आल्यानं अगदी
        बरं वाटलं’ असं म्हटल्यानं ते सहज वाटतं. हे करताना वाक्यातला लश्रर्रीीशी
        चा क्रम बदलतो. इंग्रजीत ‘I am glad’ हा main clause आणि ‘that you came’
        हा sub-clause आहे. मराठीत त्याची उलटापालट होते. शिवाय ‘की’ वापरून दोन
        वाक्यं किंवा clauses न जोडता, ‘आल्यानं’ किंवा ‘आल्यामुळे’ असं रूप
        वापरल्यानं ते वाक्य कृत्रिम वाटत नाही.
      </p>
      <p style="text-align: justify">
        कोणत्याही काल्पनिक साहित्याचा अनुवाद करताना म्हणी किंवा वाक्प्रचार हमखास
        येतात. अशा वेळेस मुळात ते ओळखू येणं महत्त्वाचं असतं. ‘smell a rat’,
        ‘piece of cake’, ‘the Heel of -Achilles’ अशासारख्या वाक्प्रचारांचे अर्थ
        शब्दशः न घेता त्या अर्थाचे मराठीतले वाक्प्रचार वापरणं किंवा तसा
        वाक्प्रचार नसल्यास तो अर्थ पोहोचेल असं वाक्य लिहिणं आवश्यक आहे. त्यासाठी
        शब्दकोश वापरणं, त्या वाक्प्रचाराचा संदर्भ शोधणं गरजेचं असतं.
        नाट्यप्रयोगाच्या वेळी रंगमंचावर प्रवेश घेणाऱ्या अभिनेत्यांना शुभेच्छा
        देताना ‘break a leg!’ अशा शुभेच्छा देतात. अनुवादकर्त्याला हा संदर्भ
        नसेल, तर त्याचा अनुवाद चपखल उतरणार नाही. तेव्हा भाषांतर करताना शब्दकोश
        वापरणं, संदर्भ शोधणं हे कमीपणाचं नसून अभ्यासूवृत्तीचं लक्षण आहे. कधीकधी
        आपल्याला एखाद्या शब्दाचा अर्थ माहीत आहे असं वाटलं, तरी शब्दकोश
        बघितल्यावर त्याची नेमकी छटा कळायला मदत होते आणि संबंधित वाक्याचा अर्थ
        आणखी नीट उतरतो.
      </p>
      <p style="text-align: justify">
        मध्यंतरी मी अनुजा चौहानच्या ‘battle of bittora’ नावाच्या कादंबरीचा
        अनुवाद करत होते. लोकसभा निवडणुकांच्या पार्श्वभूमीवर लिहिलेली ती एक
        समकालीन कादंबरी आहे. त्यात पुष्कळ शिव्या होत्या. बऱ्याच इंग्रजी
        कादंबऱ्यांमध्ये शिव्या असणं किंवा slang असणं हे नेहेमीचं आहे. F**k,
        bitch, badass, सारखे शब्द किंवा phallic, orgasmic सारखे लैंगिक क्रियेशी
        संबंधित शब्द इंग्रजी लिखाणात सर्रास वापरले जाऊ शकतात. मराठीत भाषांतर
        करताना मात्र ह्याचं काय करायचं असा प्रश्न पडू शकतो. मराठीत त्याला शब्द
        नाहीत असं मुळीच नाही. फक्त ते लिखित स्वरूपात वापरण्याची आपल्याकडे फारशी
        पद्धत नाही. काही मराठी कथा-कादंबऱ्या अर्थातच त्याला अपवाद आहेत. मात्र
        लेखी मराठी भाषा सोवळी असली, तरी असभ्य मानल्या जाणाऱ्या शब्दांचं बोली
        मराठीत भरपूर भांडार आहे. तेव्हा गरज पडेल तेव्हा जराही न लाजता ते
        शब्दभांडार अभ्यासलं, आत्मसात करून घेतलं आणि बिनधास्त वापरलं तरच मूळ
        इंग्रजी लिखाणाला न्याय देता येईल. ये हृदयीचं ते हृदयी पोहोचवणं हा
        अनुवादाचा उद्देश असतो. एका भाषेतून दुसऱ्या भाषेत जाताना पर्यायानं एका
        संस्कृतीची दुसऱ्या संस्कृतीला ओळख व्हावी ह्यासाठी अनुवाद महत्त्वाचा
        असतो. तेव्हा अनुवादकाचं काम हे मध्यस्थाचं आहे. अनुवाद करताना त्या
        कथेतल्या पात्रांना, त्या कथेला, समोर आलेल्या लिखाणाला समजून घेणं,
        त्यासाठी ते बारकाईनं वाचणं जसं महत्त्वाचं आहे, तसेच त्यापासून स्वतःला
        अलिप्त ठेवणंही महत्त्वाचं आहे. लेखकाचे विचार, त्यानं उभ्या केलेल्या
        पात्राचे विचार आपल्याला पटणारे नसले, तरीही ते प्रामाणिकपणे जसेच्या तसे
        उतरवणं हे अनुवादकाचं काम आहे. त्यात अनुवादक, त्याचे स्वतःचे विचार किंवा
        पूर्वग्रह डोकावता कामा नये. तरच त्याला यशस्वी अनुवाद असं म्हणता येईल.
      </p>
      <p style="text-align: justify">
        याउलट काही संकल्पनांचं किंवा शब्दांचं भाषांतर करणं अशक्य असतं. मराठीत
        बघायला गेलं तर ‘प्रदक्षिणा’, ‘विसर्जन’ यासारख्या गोष्टी इंग्रजीत
        भाषांतरित करून सांगणं अशक्य आहे. म्हणजे ‘immersion’ सारखे शब्द वापरून
        विसर्जन म्हणजे काय हे सांगायचा प्रयत्न आपण करतो; पण विसर्जन म्हणजे केवळ
        बुडवणं नसून सोपस्कारासहित निरोप देणं असतं. ही सांस्कृतिक पार्श्वभूमी कशी
        पोहोचवायची? काही विशिष्ट खाद्यपदार्थांची नावं कशी भाषांतरित करायची?
        ‘थालीपीठ’, ‘पिठलं’ असे खास मराठमोळे पदार्थ असतील तर ते त्या
        खाद्यसंस्कृतीचा भाग आहेत. त्यांचं भाषांतर शक्य नाही. ‘lentils pancake’,
        ‘mashed lentils’ असलं काही करायचा प्रयत्न केला तर संदर्भ हरवून जाण्याचीच
        शक्यता अधिक. फ्रेंच, ब्रिटिश, अमेरिकन खाद्यसंस्कृतीत बेकिंग हा प्रकार
        खूप केला जातो. त्यामुळे बेगल्स, क्रोसॉ, पाय, स्कोन्स असे अनेक प्रकार,
        त्यांची अनेक नावं, त्याचे बारकावे केवळ शब्दातून पोहोचवणं अवघड आहे. मग
        उगाच apple pie ला सफरचंदाचा केक किंवा cabbage soup ला कोबीचं सार कशाला
        म्हणायचं? तसंच dating सारख्या संकल्पनेचंही आहे. आपल्या भाषेत त्याला चपखल
        शब्द नाही कारण मुळात आपल्या सामाजिक जीवनात ती संकल्पनाच नाही. आता आपण ती
        संकल्पना आपलीशी केली असली, तरी त्या शब्दाला देशी भाषेचं रुपडं चढवणं हे
        कृत्रिम किंवा चक्क हास्यास्पदही होईल.
      </p>
      <p style="text-align: justify">
        भाषा ज्या संस्कृतीत उगम पावली ती संस्कृती भाषेचा अंगभूत हिस्सा असते तो
        असा. भाषेच्या वाक्यरचनेतून, शब्दांमधून, म्हणी आणि अलंकारांच्या वापरातून
        त्या-त्या प्रांताची, माणसांची ओळख होत जाते. ऑस्ट्रेलियामधल्या गुगू
        यिमिथीर नावाच्या एका आदिवासी भाषेत दिशांचं ज्ञान अंगभूत असतं, असं जॉन
        हेविलँड या पुरातत्त्वशास्त्रज्ञानं आणि नंतर स्टीफन लेव्हिन्सन या
        भाषाशास्त्रज्ञानंदेखील सिद्ध केलं आहे. म्हणजे- ‘तुझ्या पायाशी एक मुंगी
        आहे’ असं सांगायचं असेल तर ‘तुझ्या पायाच्या उत्तरेला एक मुंगी आहे’ अशा
        पद्धतीनं ते सांगतात. ‘डावीकडे’, ‘उजवीकडे’, ‘मागे’, ‘पुढे’ असे सहसा
        बऱ्याच भाषांमध्ये वापरले जाणारे दिशादर्शक शब्द न वापरता ते चक्क ‘पूर्व’,
        ‘पश्चिम’ असा दिशांचा उल्लेख करतच बोलतात. असं करणारी ही एकमेव भाषा नसून
        अशा भाषा जगभर विखुरलेल्या आहेत. अशी भाषा बोलायची असेल तर तुम्हाला
        भौगोलिक दिशांचं अखंड भान असणं आवश्यक आहे. ही भाषा बोलणार्‍यांना ते भान
        जवळजवळ उपजतच असतं, असं संशोधनाअंती लक्षात आलं. जगभरातल्या कित्येक भाषा
        आज इंग्रजी, हिंदी अशा अधिक विस्तार असणाऱ्या भाषांच्या प्रभावाखाली येऊन
        एकसारख्या किंवा सपक/ नीरस होत चालल्या आहेत. भाषेचं प्रवाहीपण मान्य केलं
        तरीही अशा वेळेस भाषेत अंगभूत असणाऱ्या ज्ञानाचं काय होणार हा अभ्यासाचा
        मुद्दा आहे.
      </p>
      <p style="text-align: justify">
        (संदर्भ – Does your language shape how you think?)
      </p>
      <p style="text-align: justify">
        <img
          decoding="async"
          class="alignnone wp-image-2527"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/ये-हृदयीचे-ते-हृदयी-0-102.jpg"
          alt="ये हृदयीचे ते हृदयी    |    आश्लेषा गोरे"
          width="108"
          height="134"
        />
      </p>
      <p style="text-align: justify">
        <strong>आश्लेषा गोरे&nbsp;</strong> |&nbsp; ashlesha.mahajan@gmail.com
      </p>
      <p style="text-align: justify">
        लेखिका इंग्रजी साहित्याचा मराठीत अनुवाद करतात तसेच स्वतंत्रपणे लेखनही
        करतात. वाचन, भाषाभ्यास, नाटक हे त्यांचे आवडीचे विषय आहेत.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-2634"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/ये-हृदयीचे-ते-हृदयी-1-bhargav.png"
          alt="Bhargav"
          width="117"
          height="129"
        />
      </p>
      <p><strong>चित्र: भार्गवकुमार कुलकर्णी </strong></p>
      <p style="text-align: justify"></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="ये हृदयीचे ते हृदयी    |    आश्लेषा गोरे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ये हृदयीचे ते हृदयी    |    आश्लेषा गोरे",
    english: "",
  },
  short: {
    marathi:
      "'It is common notion to say that if a work has 10,000 readers, it becomes 10,000 different books. The translator...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/ये-हृदयीचे-ते-हृदयी.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
