import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2360"
  class="post-2360 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-masik-article category-oct-nov--- tag-korku tag-language tag-tribal-education"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <blockquote>
        <p style="text-align: justify">
          धारणीतील आदिवासी मुलांना शाळेतील माध्यमभाषेत शिक्षण घेताना कोणत्या
          अडचणी येतात, येथील मुलांना मराठी भाषेत शिकणे कठीण का जाते, तसेच
          मुलांना शिकवताना आदिवासी भागात काम करणाऱ्या शिक्षकांना कोणत्या
          अडचणींना सामोरे जावे लागते, अशा अनेक प्रश्नांना समोर ठेवून शांतिलाल
          मुथ्था फाउंडेशन या स्वयंसेवी संस्थेने महाराष्ट्र राज्य शैक्षणिक संशोधन
          व प्रशिक्षण परिषद, पुणे आणि अमरावती जिल्हा परिषद यांच्यासोबत सामंजस्य
          करार करून, मेळघाटमधील धारणी या तालुक्यात ऑगस्ट 2017 साली काम करायला
          सुरुवात केली. या प्रकल्पाच्या पहिल्या दिवसापासून सुखदा लोढा प्रकल्प
          व्यवस्थापक म्हणून काम पाहताहेत. धारणीसारख्या दुर्गम भागात काम
          करण्यासाठी कोणतेही ‘रेडिमेड’ उपाय शाश्वत ठरणार नाहीत, याचा अंदाज
          असल्याने मुले, शिक्षक, अंगणवाडी सेविका, शासकीय यंत्रणा यांच्याकडून
          मिळणारा प्रतिसाद, त्यांना येणाऱ्या अडचणी समजून घेत हे काम आकार घेऊ
          लागले. आतापर्यंत अक्षरसेतूच्या माध्यमातून धारणीत झालेले काम लेखिकेच्या
          नजरेतून…
        </p>
      </blockquote>
      <p style="text-align: justify"><strong>पार्श्वभूमी</strong></p>
      <p style="text-align: justify">
        महाराष्ट्रातील मेळघाट हा सातपुडा पर्वताच्या डोंगररांगांतील घनदाट
        अरण्याने व्यापलेला परिसर आहे. अमरावती जिल्ह्यातील चिखलदरा व धारणी हे दोन
        तालुके मिळून मेळघाट हा भाग तयार होतो. धारणी तालुक्यात प्रामुख्याने कोरकू
        या आदिवासी समाजाचे लोक राहतात. बहुसंख्य कोरकू समाज हा तालुकाभर
        विखुरलेल्या लहान लहान 152 गावांमध्ये राहतो. धारणी हे तालुक्याचे मुख्यालय
        असून अख्ख्या तालुक्यातील एकमेव शहर. शेती व त्या संबंधित कामे हा कोरकू
        लोकांच्या उत्पन्नाचा मुख्य स्रोत. कोरकू लोक अतिशय प्रेमळ, हसरे आणि
        मितभाषी. त्यांची जीवनशैलीही साधी, पर्यावरणपूरक आणि लयदार आहे. कोरकू
        समाजाने पूर्वापार चालत आलेली त्याची संस्कृती अजूनही जोपासलेली आहे. शेती
        आणि निसर्गाची आराधना करण्यासाठीच्या पूजा, सण कोरकू लोक अजूनही साजरे
        करताना दिसतात. जिरोती हा सण वर्षाचा पहिला दिवस म्हणून साजरा केला जातो.
        यात वर्षा ऋतूच्या आगमनाची सूचना दिली जाते आणि त्या दिवसापासून शेतीच्या
        कामांना सुरुवात होते. झाडांना नवीन पालवी फुटते तेव्हा आखाडी पूजा करतात.
        झाडांची पाने, फुले, फांद्या, फळे यांचा पुढे वर्षभर वापर करण्याची परवानगी
        या पूजेत घेतली जाते. प्रत्येक गावातील चौकात एक चबुतरा, मुठवा, असतो.
        मुठवा हा गावाचा पालनकर्ता, संरक्षक असतो. गावात येणाऱ्या अडचणी, आपत्ती
        यांचा सामना मुठवा सर्वात आधी करतो अशी मान्यता आहे. कोणत्याही शुभकार्याची
        सुरुवात ही मुठव्याला (त्या जागी) डोके टेकवल्याशिवाय होत नाही. आजही
        तितक्याच श्रद्धेने ह्या प्रथेचे पालन केले जाते. याशिवाय वेगवेगळ्या
        प्रसंगांसाठी, सणांसाठी नात्यांवरील गीतमाला, गादुली, ससुली लोकनृत्य ही
        कोरकू लोकांची ओळख आहे.
      </p>
      <p style="text-align: justify">
        कोरकू समाजाची कोरकू ही भाषा ऑस्ट्रोएशियाटिक भाषाकुळातील लिपी नसलेली एक
        समृद्ध भाषा आहे. समृद्ध या अर्थी, की कोरकू भाषेला स्वतःचे व्याकरण आहे,
        इतर आदिवासी भाषांच्या तुलनेत कोरकू भाषेचा शब्दसंग्रह मोठा आहे. रोजचे
        जीवनव्यवहार पूर्ण करायला त्यांना दुसऱ्या कोणत्याही भाषेचा आधार घ्यावा
        लागत नाही. धारणी तालुका मध्यप्रदेशाच्या सीमेला लागून असल्याने या भागातील
        व्यवहाराची दुसरी प्रमुख भाषा हिंदी आहे. अ-कोरकू जगाशी संबंध ठेवायला
        प्रामुख्याने हिंदीचा वापर केला जातो. यामुळे शालेय वयातील कोरकू मुलांना
        कोरकूशिवाय येणारी दुसरी भाषा हिंदी आहे. धारणी परिसरात मुलांना मराठी
        ऐकायला मिळेल असे कोणतेही वातावरण नाही. महाराष्ट्राच्या सीमेच्या आत
        असल्याने शाळेचे माध्यम मात्र मराठी आहे. मराठी ही इंडो-आर्यन भाषाकुळातील
        भाषा आहे. याच भाषाकुळातील इतर आदिवासी भाषा म्हणजे भिल्ल, ठाकर, वारली,
        महादेव कोळी, कातकरी, पारधी, पावरी इत्यादी. त्यामुळे या आदिवासी भाषा व
        मराठी यात फारसे अंतर नाही; पण मराठी, हिंदी या प्रादेशिक भाषा आणि कोरकू
        यात कोणतेही साम्य नाही. या दोन्ही पूर्णपणे भिन्न कुळातील भाषा आहेत.
        आम्ही मुलांसाठी लिहिलेल्या गोष्टीतील काही छोटी वाक्ये आपण इथे बघू या.
      </p>
      <p style="text-align: justify"><strong>वाक्य पहिले</strong></p>
      <p style="text-align: justify">
        कोरकू: गोऊंन होऱ्याकु हाप्बा. मेटे सानु गुपनीन् ढेगा डोडे डीके इखाड्डा
        घूं घूं घूं घूं
      </p>
      <p style="text-align: justify">
        मराठी: गव्हावर पाखरे येतात. मग सानु गोफणीत दगड घेतो आणि उभे राहून तो
        गोफण फिरवू लागतो. गर् गर् गर् गर्
      </p>
      <p style="text-align: justify"><strong>वाक्य दुसरे:</strong></p>
      <p style="text-align: justify">
        कोरकू: इनिज् गंगाबाई. डिजेन् काकू अच्छा घईबा. डीज् काकू गागडा गाडान्
        सेनेबा. म्या डीन आले डिजा लाटान् गाडान् ओलेन.
      </p>
      <p style="text-align: justify">
        मराठी: या गंगाबाई. त्यांना मासे खूप आवडतात. मासे मारायला त्या नेहमी
        नदीवर जाता. एकदा आम्ही त्यांच्यासोबत नदीवर गेलो.
      </p>
      <p style="text-align: justify"><strong>वाक्य तिसरे:</strong></p>
      <p style="text-align: justify">
        कोरकू: गंगाबाई मेनान्, आपे साळाटे हेज्केन. बारसोडो हाजे. मेटे डोगे,
        चुफार पक्काटे काकूकू घटाऊबा.
      </p>
      <p style="text-align: justify">
        मराठी: गंगाबाई म्हणाल्या, आता थंडी आहे. तुम्ही पावसाळ्यात या. मग बघा,
        कसे भरपूर मासे मिळतात ते.
      </p>
      <p style="text-align: justify">
        महाराष्ट्रातील सुमारे 28 टक्के मुलांची शिकण्याची भाषा घरच्या/ परिसराच्या
        भाषेपेक्षा भिन्न असल्याचे विद्या परिषदेच्या 2014 च्या सर्वेक्षणानुसार
        दिसून आले आहे. कोरकू व मराठीतील अंतर बघता शालेय मुलांना वाचते-लिहिते
        होण्यासाठी, शालेय विषय समजून घेण्यात अडचण येते आणि परिणामत: त्यांची
        संपादणूक पातळी कमी राहते असा बऱ्याच वर्षांपासूनचा अनुभव आहे. (संपादणूक
        पातळी किती कमी राहते यासाठीची रीतसर आकडेवारी माझ्याकडे नाही). मुलांना
        मराठी शिकताना आणि शिक्षकांना शिकवताना येणाऱ्या अडचणी या उघड्या डोळ्यांना
        दिसणाऱ्या आहेत. अशा कठीण परिस्थितीत मुलांची व शिक्षकांची गरज ओळखून
        मुलांना मराठीवर, शाळेच्या माध्यमभाषेवर, प्रभुत्व कसे मिळवता येईल व
        मुलांचे शिकणे खऱ्या अर्थाने आनंददायी कसे होईल या दिशेने संस्थेने काम
        करण्याचे ठरवले.
      </p>
      <p style="text-align: justify"><strong>अक्षरसेतूची सुरुवात</strong></p>
      <p style="text-align: justify">
        ठरवलेले उद्दिष्ट सर करण्यासाठी धारणीतील शिक्षक, केंद्रप्रमुख यांना
        प्रशिक्षणाची आणि त्याबरोबरच काही काळासाठी ऑन साइट सपोर्टचीही गरज होती.
        संस्थेने या कामी सुशिक्षित कोरकू तरुणांची निवड करण्याचा महत्त्वपूर्ण
        निर्णय घेतला, जेणेकरून या तरुणांच्या माध्यमातून स्थानिक मुलांच्या
        शिक्षणसमस्यांची नेमकी जाण असलेला एक चांगला गट कोरकू समाजातच काही वर्षांत
        तयार होईल. त्यासाठी त्यांना सर्वतोपरीने तयार करायचे ठरले. हा निर्णय या
        प्रकल्पाची जमेची बाजू ठरली. बी.एड., डी.एड., बी.ए., एम.ए., बी.एस्सी. अशा
        पदव्या घेतलेल्या 350 तरुण मुलामुलींमधून 20 जणांची निवड करण्यात आली. ही
        निवडप्रक्रिया महिनाभर सुरू होती. निवड झालेल्या 20 तरुणांना या प्रकल्पात
        ‘कोरो-मित्र’ म्हणून नवीन ओळख मिळाली. ‘कोरो’ या कोरकू शब्दाचा अर्थ आहे
        माणूस. माणसांचे मित्र ते कोरो-मित्र. या कोरो-मित्रांना शिक्षणतज्ज्ञ डॉ.
        रमेश पानसे यांच्या मार्गदर्शनाखाली पुण्यात प्रशिक्षण देण्यात आले. तसेच
        बालशिक्षणाच्या क्षेत्रात काम करणाऱ्या विविध संस्थांकडून प्रशिक्षण घेऊन
        कोरो-मित्रांनी आपली समज विकसित केली. प्रशिक्षणानंतर आपापल्या गावी
        ‘हुंजूघर’ या नावाने लहान मुलांसाठी अध्ययन केंद्रे सुरू केली. ‘हुंजू’ हा
        कोरकू शब्द असून याचा अर्थ खेळ असा आहे. यात गाणी, गोष्टी, खेळ, कला या
        उपक्रमांवर भरपूर भर देण्यात आला आणि कोरो-मित्रांचे प्रत्यक्ष मुलांबरोबर
        काम सुरू झाले. गावात सुरू झालेल्या हुंजूघरात चार ते आठ वयोगटातील मुले
        रोज संध्याकाळी दीड तास येत होती. यात कोरकू, हिन्दी आणि मराठी या तिन्ही
        भाषांचा वापर होत होता. काही दिवसातच या मुलांना हुंजूघराचा लळा लागला.
        मुले बोलकी झाली आणि त्यांचा आत्मविश्वासही वाढलेला दिसू लागला. ही पावती
        शाळेतील शिक्षकांकडूनही मिळाली. हुंजूघराचे काम साधारणतः 18 गावांमध्ये सहा
        महिने सुरू राहिले.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-2517"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अक्षरसेतू-0-91.jpg"
          alt="अक्षरसेतू"
          width="736"
          height="551"
        />
      </p>
      <p style="text-align: justify">
        या सहा महिन्यांत कोरो-मित्रांना हुंजूघरच्या माध्यमातून मुलांबरोबर थेट
        काम करण्याचा अनुभव आला. मुलांना शिकण्यात कोणत्या अडचणी येतात हे जवळून
        अभ्यासता आले. मुलांची घरची भाषा व शाळेतील माध्यमभाषा यातील अंतर फार
        जास्त असल्यामुळे घरच्या भाषेचे बोट धरूनच मराठीकडे जावे लागेल हे अधोरेखित
        झाले. कोरकू व मराठी या दोन भाषांमध्ये बळकट पूल बांधण्याची गरज होती. या
        विचारातून प्रकल्पाचे अक्षरसेतू या नावाने बारसे झाले.
      </p>
      <p style="text-align: justify">
        <strong>अक्षरसेतू प्रकल्पातून काय साधायचे?</strong>
      </p>
      <p style="text-align: justify">
        भाषाविकासाच्या दृष्टीने वयाची तीन ते आठ (खरे तर शून्य ते आठ) ही वर्षे
        अतिशय महत्त्वाची आहेत. धारणीतील बहुभाषिक परिस्थिती लक्षात घेऊन अंगणवाडी
        व प्राथमिक शाळेतील इयत्ता पहिली व दुसरी अशा 3 ते 8 वयोगटातील मुलांसाठी
        बालशिक्षण, आरंभिक साक्षरता आणि अंकगणित या तीन कार्यक्षेत्रांवर आधारित
        अक्षरसेतू प्रकल्पाची आखणी करण्यात आली. अक्षरसेतूची चार मुख्य उद्दिष्टे
        ठरली:
      </p>
      <ul>
        <li style="text-align: justify">
          अंगणवाडी सेविका आणि पर्यवेक्षिकांची बालशिक्षण व आरंभिक साक्षरता
          यासाठीची कौशल्ये विकसित करणे
        </li>
        <li style="text-align: justify">
          प्राथमिक शाळेतील शिक्षकांचा, केंद्रप्रमुखांचा वर्गातील बहुभाषिक
          परिस्थिती हाताळण्यासाठी व्यावसायिक विकास करणे आणि मुलांच्या घरच्या
          भाषेबाबत त्यांच्यात संवेदनशीलता निर्माण करणे
        </li>
        <li style="text-align: justify">
          वर्गातील अध्यापन-अध्ययनप्रक्रिया प्रभावी आणि गुणवत्तापूर्ण करणे
        </li>
        <li style="text-align: justify">
          घरची भाषा हा शिक्षणातील अडसर नसून ते शिकण्याचे महत्त्वाचे साधन आहे हा
          दृष्टिकोण शिक्षणव्यवस्थेतील प्रत्येक घटकात रुजवण्यासाठी प्रयत्न करणे.
        </li>
      </ul>
      <p style="text-align: justify">
        अक्षरसेतू प्रकल्पाची उद्दिष्टे राबवण्यासाठी क्वालिटी एज्युकेशन सपोर्ट
        ट्रस्ट (क्वेस्ट) या स्वयंसेवी संस्थेची भक्कम साथ मिळाली. क्वेस्टचा
        आदिवासी मुलांच्या शिक्षणातील अनुभव व बालशिक्षणातील नैपुण्य यामुळे धारणीत
        अक्षरसेतू प्रकल्पाचे मूलगामी काम उभे करण्यासाठी मदत झाली. कोरो-मित्रांचे
        महिनाभरचे प्रशिक्षणही क्वेस्टमध्ये झाले. ही सर्व पार्श्वभूमी देण्याचे
        कारण एवढेच, की धारणीतील कोरकू मुलांचे शिक्षणातील प्रश्न व अक्षरसेतूच्या
        माध्यमातून त्यावर शोधलेले उपाय तुमच्यापर्यंत पोचावेत.
      </p>
      <p style="text-align: justify">
        <strong>अंगणवाडीतील बालशिक्षण का महत्त्वाचे?</strong>
      </p>
      <p style="text-align: justify">
        एकात्मिक बालविकास सेवा योजनेअंतर्गत अंगणवाड्यांचे सुंदर जाळे देशभर
        पसरलेले आहे. आज खेडोपाडी, वाडी-वस्तीतील बहुसंख्य मुलांपर्यंत
        बालविकासाच्या सेवा पोचवण्याचे काम यामुळे सोपे झाले आहे. धारणीसारख्या
        दुर्गम भागात अजूनही आहार व आरोग्य या सेवांना प्राधान्य द्यावे लागते व
        बालशिक्षण हे गाणी व गोष्टींपुरते मर्यादित राहते.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-2518"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अक्षरसेतू-1-92.jpg"
          alt="अक्षरसेतू"
          width="736"
          height="479"
        />
      </p>
      <p style="text-align: justify">
        कोरकू मुलांना खऱ्या अर्थाने साक्षर करून त्यांचा औपचारिक शिक्षणाचा प्रवास
        सुकर व्हावा यासाठी अंगणवाड्यांमधून बालशिक्षणाची सेवा मजबूत होणे अत्यंत
        गरजेचे आहे. सहा वर्षांपर्यंतचा काळ मुलांच्या सर्वांगीण विकासाच्या
        दृष्टीने अत्यंत महत्त्वाचा असल्याने या काळात मुलांना पोषक वातावरण मिळावे
        म्हणून आम्ही ‘पालवी’ ह्या क्वेस्टने अंगणवाड्यांसाठी अतिशय विचारपूर्वक
        तयार केलेल्या कार्यक्रमाची मदत घेतली. यात अंगणवाडी सेविकांना दर्जेदार
        प्रशिक्षणाबरोबर अंगणवाडीत राबवण्यासाठी बालशिक्षणाचे नियोजनबद्ध उपक्रम
        देण्यात आले. हे उपक्रम महाराष्ट्र शासनाने तयार केलेल्या ‘आकार’
        अभ्यासक्रमाशीच जोडलेले आहेत. अक्षरसेतूच्या प्रशिक्षणात अंगणवाडी
        सेविकांना मुलांबरोबर उपक्रम घेऊन दाखवले जातात. सेविका व पर्यवेक्षिका
        प्रत्यक्ष मुलांबरोबर घेतल्या जाणाऱ्या उपक्रमांचे बारकाईने निरीक्षण
        करतात. यामुळे त्यांचे शिकणे प्रभावी तर होतेच आणि आपण हे आपल्या अंगणवाडीत
        करू शकतो हा आत्मविश्वास निर्माण व्हायलाही मदत होते.
      </p>
      <p style="text-align: justify">
        अंगणवाडी सेविका या तेथील स्थानिक असल्यामुळे त्यांचेही मराठी जेमतेम आहे.
        मराठीत बोलायला त्यांनाही बरीच अडचण येते. बऱ्याचदा प्रशिक्षणात हिन्दी व
        कोरकूचा वापर करत संकल्पना स्पष्ट कराव्या लागतात. मुक्तखेळ, सहभागी-वाचन,
        वस्तू-गप्पा, सूचना-पत्त्यांचे वाचन, गाणी, गोष्टी, चित्रगप्पा, मोजणी,
        वर्गीकरण हे उपक्रम नियमितपणे व्हायला लागले आहेत. आज धारणीतील 50
        अंगणवाड्या या मजकूरसमृद्ध झाल्या आहेत. अंगणवाडी सेविका, पर्यवेक्षिका व
        कोरो-मित्र यांच्या एकत्रित प्रयत्नातून बालशिक्षणाचे काम सुरू आहे.
      </p>
      <p style="text-align: justify">
        <strong
          >इयत्ता पहिली व दुसरीच्या मुलांच्या सहजशिक्षणासाठीचे प्रयत्न</strong
        >
      </p>
      <p style="text-align: justify">
        सहा वर्षांचे मूल शाळेत येते तेव्हा पहिल्यांदा मराठी त्याच्या कानावर
        पडते. त्यामुळे शिक्षणाची सुरुवात करतानाच त्याला दोन आव्हानांना सामोरे
        जावे लागते. पहिले म्हणजे मराठी भाषा शिकणे आणि दुसरे, इतर विषय मराठीतून
        शिकणे. सहा वर्षांच्या मुलाला कोरकू व थोडेबहुत हिंदी (काही ठिकाणी हिंदीही
        नाही) याखेरीज दुसरी भाषा ज्ञात नसते आणि शिक्षकांना कोरकू भाषा येत नाही
        (पाच-सहा वर्षांपासून धारणीतच काम करणाऱ्या शिक्षकांना कोरकूत थोडाफार
        संवाद साधता येतो). अशा ठिकाणी शिक्षकांना, अधिकार्‍यांना वरून फर्मान
        आलेले असते, की मुलांशी फक्त मराठीतच संवाद साधावा, त्याशिवाय मुले मराठी
        शिकणार नाहीत. त्यातल्या त्यात शिक्षक व मुले यांना जोडणारा दुवा म्हणजे
        हिंदी भाषा. अशा परिस्थितीत मुलांमध्ये शाळेची, शिकण्याची गोडी निर्माण
        करणे हे अवघड काम होऊन बसते.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-2519"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अक्षरसेतू-2-93.jpg"
          alt="अक्षरसेतू"
          width="736"
          height="474"
        />
      </p>
      <p style="text-align: justify">
        सर्वात पहिल्या शिक्षक प्रशिक्षणाच्या वेळी आम्ही कोरकू व मराठी भाषेत किती
        अंतर आहे आणि या एका मुख्य कारणामुळे मुलांना शिकण्यात अडचणी येतात, तसेच
        कोरकू भाषा ही मुलांसाठी शिकण्याचे महत्त्वाचे साधन आहे हे शिक्षकांना
        पटवून देण्यात आम्ही काही प्रमाणात यशस्वी झालो. मुलांच्या पूर्वज्ञानाचा
        उपयोग वर्गात व्हायला हवा यावर शिक्कामोर्तब झाले. मुलांच्या घरच्या भाषेचा
        आदर करा असे शैक्षणिक धोरणात नमूद केले आहे; पण म्हणजे नेमके काय करायचे हे
        माहीत नाही. या उत्तराच्या शोधात शिक्षकांबरोबर काम सुरू झाले.
      </p>
      <p style="text-align: justify">
        कोरकू मुलांच्या भावविश्वातील विषय, सण, खेळ, गाणी, यांची भलीमोठी यादी
        कोरो-मित्रांच्या साहाय्याने तयार केली. नदीत पोहणे, मासे पकडणे, यात्रेला
        जाणे, शेतातले सण या विषयांपासून ते पारंपरिक गोष्टींचा या यादीत समावेश
        होता. यातून मुलांसाठी स्थानिक संदर्भ असणारे वाचनसाहित्य घरच्या व
        शाळेच्या भाषेत तयार केले. गावात जाऊन मुलांच्या खेळांचे निरीक्षण करणे,
        कोरकू लोकांची दिनचर्या समजून घेणे, त्यांच्याशी संवाद साधणे, सणांवर,
        ऋतूंवर आधारित गाण्यांचा संग्रह करणे हे कोरो-मित्रांमुळे सहज शक्य झाले.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="alignnone size-full wp-image-2520"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अक्षरसेतू-3-94.jpg"
          alt="अक्षरसेतू"
          width="736"
          height="583"
        />
      </p>
      <p style="text-align: justify">
        शिक्षक व कोरो-मित्रांच्या मदतीने आम्ही मुलांच्या भावविश्वातील आणि
        वारंवार वापरात येणाऱ्या कोरकू आणि हिंदी शब्दांची यादी केली. या यादीच्या
        आधारे पाच अक्षरगट तयार केले. पाठ्यपुस्तकातील अक्षरगट अणि आम्ही तयार
        केलेले अक्षरगट यात बराच फरक होता.
      </p>
      <p style="text-align: justify">
        प्रत्येक अक्षरगटातील अक्षराची ओळख करून द्यायला कोरकू व मराठी शब्दांची
        यादी, त्यातून तयार होणारी छोटी छोटी वाक्ये, शब्दशोध पाट्या, प्रत्येक
        अक्षरगटासाठी कोरकू, मराठी व काही संमिश्र वाचनपाठ शिक्षक व कोरो-मित्रांनी
        मिळून तयार केले.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="alignnone size-full wp-image-2521"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अक्षरसेतू-4-95.jpg"
          alt="अक्षरसेतू"
          width="736"
          height="611"
        />
      </p>
      <p style="text-align: justify">
        तोंडी भाषा आणि साक्षरतेचा घनिष्ठ संबंध आहे. म्हणूनच आपण जे बोलतो तेच
        लिहिले जाते. लेखी भाषा बोलण्याच्या भाषेचेच एक रूप आहे ही जाण विकसित होणे
        मुलांसाठी अत्यंत गरजेचे आहे. यासाठी वर्गात अनेक उपक्रम घ्यायला सुरुवात
        झाली, जसे मुलांसाठी लेखन. यात एखादा विषय घेऊन मुले ज्या भाषेत व्यक्त
        होतील, मग ते कोरकू, हिंदी, मराठी किंवा मिश्र भाषेत असो, ते शिक्षकाने
        फळ्यावर लिहिणे. वर्गात सूचनापट्ट्या लावणे व त्याचे वाचन करणे.
      </p>
      <p style="text-align: justify">
        लिपीचा वापर करण्यापूर्वी मुलांना भाषेकडे एक प्रणाली म्हणून पाहता येणे
        गरजेचे आहे. म्हणूनच बोलण्याच्या ओघात वाक्ये असतात, वाक्यात शब्द असतात,
        शब्दात आवाज असतात, शब्दातील आवाज सुटे करता येतात, आपण शिकत असलेली अक्षरे
        आवाजासाठीची चिन्हे आहेत याची जाणीव मुलांना साक्षर होण्यास मदत करते.
        यासाठी आवाजाचे खेळ हा उपक्रम घेतला जातो. शब्दातील पहिला आवाज कोणता,
        शेवटचा आणि मधला आवाज कोणता हे मुले यात ओळखायला शिकतात. या उपक्रमात मुले
        रमतात. याशिवाय मुलांच्या दैनंदिन व्यवहाराशी जोडलेले अनेक उपक्रम घेतले
        जातात. जसे मुलांनी रोजची हजेरी भरणे, रोजच्या हवामानाची नोंद करणे व
        आठवड्याच्या शेवटी त्याचा हवामान-आलेख तयार करणे, शिक्षकाने दैनिक
        नियोजनाचे वाचन करणे, सहभागी-वाचन इत्यादी. नित्य व्यवहाराशी जोडूनच भाषा
        चांगली शिकवता येते; व्यवहारातून वेगळी काढून नाही, ही बाब अधोरेखित होते.
        याशिवाय कोरो-मित्र शाळेला भेट देतील तेव्हा त्यांनी मुलांना कोरकूत गोष्ट
        सांगणे, वर्गातील कोणत्याही मुलाने इतर मुलांना कोरकूत गोष्ट सांगणे, हे
        सर्व वर्गात नियमितपणे घेण्यासाठी शिक्षकांनी सुरुवात केली आहे.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="alignnone size-full wp-image-2522"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अक्षरसेतू-5-96.jpg"
          alt="अक्षरसेतू"
          width="736"
          height="627"
        />
      </p>
      <p style="text-align: justify">
        भाषेबरोबरच अंकगणितावरही काम सुरू झाले. संख्याओळख, चिन्ह-राशी समन्वय,
        मोजणी, एकक दशक, स्थानिक किंमत या संकल्पना अतिशय सोप्या पद्धतीने
        परिसरातील वस्तूंचा (दगड, पाने, फुले, काड्या) जास्तीतजास्त वापर करत
        शिकवल्या जाऊ लागल्या. हे सर्व वर्गात घडण्यासाठी काही काळ जावा लागतो व
        प्रयत्नात सातत्य लागते. धारणीसारख्या बहुभाषिक परिस्थिति असणाऱ्या शाळांत
        काम करणे किती गुंतागुंतीचे आहे हा अनुभव नक्की येतो.
      </p>
      <p style="text-align: justify"><strong>आधी नाते मग बाकी सगळे</strong></p>
      <p style="text-align: justify">
        अक्षरसेतू प्रकल्पांतर्गत संस्था म्हणून आम्ही कोरो-मित्र, शिक्षक,
        अंगणवाडी सेविका, अधिकारी, प्रशासन यांच्याबरोबर विश्वासाचे व आपुलकीचे
        नाते तयार करू शकलो हे प्रकल्पाला प्रतिसाद मिळण्याचे अजून एक महत्त्वाचे
        कारण आहे. दिखावा, भीती, खोटेपणा, दबाव अशा स्वरूपाच्या कोणत्याच गोष्टींना
        अक्षरसेतूच्या कामात जागा नव्हती. काही महिन्यांपूर्वी प्रकल्पाच्या
        कामाविषयी जाणून घ्यायला माजी शिक्षण सचिव धारणीला आले होते. त्यांना घेऊन
        मी एका शाळेत गेले. तिथे आम्ही तासभर होतो. मुलांचा आत्मविश्वास आणि
        प्रतिसाद बघून त्यांना फारच आनंद झाला. त्यांनी मुलांचे आणि शिक्षिकेचे
        भरभरून कौतुकही केले. मीही त्या शाळेत त्यांच्याबरोबर पहिल्यांदाच आले आहे,
        हे कळल्यानंतर त्यांना आश्चर्य वाटले. आश्चर्य या गोष्टीचे, की मी शाळेला
        याआधी भेट दिलेली नसूनही माझा शाळेतील शिक्षिकेवर ठाम विश्वास होता आणि
        शाळेत काय सुरू आहे याविषयी सविस्तर माहिती होती.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="alignnone size-full wp-image-2523"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अक्षरसेतू-6-97.jpg"
          alt="अक्षरसेतू"
          width="736"
          height="553"
        />
      </p>
      <p style="text-align: justify">
        गुणवत्तापूर्ण शिक्षणासाठी उत्तम अभ्यासक्रम, शिक्षकांसाठी प्रभावी
        प्रशिक्षण, शैक्षणिक साहित्य, भौतिक सुविधा इत्यादी गोष्टी जशा
        महत्त्वाच्या आहेत, त्याचप्रमाणे शिक्षक-मूल, मुले-मुले, शाळा-पालक,
        शिक्षक-अधिकारी यांच्यात एक सुदृढ नाते तयार होणे अत्यंत गरजेचे आहे. तसेच
        या सर्व घटकांबरोबर आमच्यासारख्या संस्थांचे नातेही फार महत्त्वाचे आहे.
        तरच मुलांचे शिक्षण उत्तम होऊ शकते, मुलांपर्यंत आपण ताकदीने पोचू शकतो हा
        अनुभव मला धारणीत आला.
      </p>
      <p style="text-align: justify">
        जिल्हा परिषदेचे मुख्य कार्यकारी अधिकारी, शिक्षण अधिकारी, बालविकास
        अधिकारी इतर प्रशासकीय अधिकारी ते शिक्षक, अमरावती डाएट, पालक, अंगणवाडी
        सेविका, पर्यवेक्षिका आणि कोरो-मित्र या सर्वांच्या एकत्रित प्रयत्नांमुळे
        धारणीतील मुले शिकती होत आहेत.
      </p>
      <p style="text-align: justify">
        <strong>शिकवताना शिक्षकांना यशाचा अनुभव यायला हवा</strong>
      </p>
      <p style="text-align: justify">
        ‘मुलांचा काही प्रतिसादच मिळत नाही हो’, ‘या मुलांना काही समजतेय की नाही
        हे कळत नाही’, ‘मुलं वर्गात आपल्याकडे नुसती बघत राहतात, त्यांना मराठी
        दुसऱ्या ग्रहावरची भाषा वाटते’, ‘आम्हाला कोरकू येत नाही, या आधी आम्ही कधी
        अशा मुलांना शिकवलं नाही, या मुलांना शिकवणं खरंच फार अवघड आहे’
        प्रशिक्षणाला आलेल्या सर्व शिक्षकांचा पहिल्या दिवशी एकंदरीत असा सूर होता.
      </p>
      <p style="text-align: justify">
        मुलांची घरची भाषा फार मोलाची आहे व शिकवताना तिचा वापर करणे फार
        महत्त्वाचे आहे हा विचार चार दिवसांच्या पहिल्या प्रशिक्षणानंतर काही
        शिक्षकांना पटला होता. आता वर्गात कोरकू भाषेचा आधार घेत, वापर करत मुले
        वाचती होऊ लागली होती. शिक्षकांसाठी ही प्रक्रिया अजिबात सोपी नव्हती.
        यासाठी सुरुवातीला त्यांना विशेष प्रयत्न करावे लागले.
      </p>
      <p style="text-align: justify">
        काही महिन्यातच शिक्षकांचा मुलांकडे बघण्याचा दृष्टिकोन बदलायला सुरुवात
        झाली. चार ते पाच महिन्यांनंतर एका शिक्षिकेने दिलेली प्रतिक्रिया फार
        बोलकी आणि कोरकू भाषेचा वर्गात स्वीकार केलेल्या इतर शिक्षकांचे
        प्रतिनिधित्व करणारी होती. त्या म्हणाल्या, ‘माझ्या वर्गातल्या मुलांना हे
        जाणवलं आहे, की मी कोरकू शिकण्याचा प्रयत्न करतीये. त्यामुळे मुलं मला
        कोरकू शिकवतात, मी चुकले की सांगतात. मी कोरकूत एखादं छोटंसं वाक्यही बोलले
        तरी त्यांना खूप आनंद होतो. वर्गात मुलांचा प्रतिसाद मिळतोय, मुलांचा
        वाढलेला आत्मविश्वास बघून माझा शिकवण्यातला आत्मविश्वास वाढलाय आणि मुख्य
        म्हणजे वर्ग बोलका झालाय, मुलं नियमित शाळेत येत आहेत’. धारणीतील बहुतांश
        शाळांत पहिली-दुसरीची मुले एकाच वर्गात बसतात आणि दोन्ही इयत्तांना मिळून
        एकच शिक्षक असतो. बऱ्याच शिक्षकांना जाणवू लागले, की पूर्वी पहिली-दुसरीची
        मुले एकाच स्तरावर होती; पण आता दुसरीच्या मुलांना अधिक आव्हानात्मक उपक्रम
        देण्याची गरज पडते आहे. प्रकल्प व्यवस्थापक म्हणून ही सुरुवात मला समाधान
        देणारी होती.
      </p>
      <p style="text-align: justify">
        कालांतराने अक्षरसेतूच्या प्रशिक्षणाला शिक्षकांचा शंभर टक्के प्रतिसाद
        मिळू लागला. मला याची दोन कारणे दिसतात. एक म्हणजे शिक्षकाला वर्गात
        शिकवताना येणाऱ्या अडचणी समजून घेऊन त्या दृष्टीने मदत केली जात होती.
        दुसरे, प्रशिक्षणात शिकवण्यात येणाऱ्या गोष्टींचा मुलांना फायदा होईल असा
        शिक्षकांना विश्वास वाटू लागला. असा विश्वास वाटला तरच शिक्षक शिकवण्याच्या
        पद्धतीत बदल करतात. शिकवण्याच्या पारंपरिक पद्धती टाकून नवीन
        अध्ययन-अध्यापनपद्धतीचा स्वीकार करतात. आज कोरो-मित्र आणि शिक्षकांनी मिळून
        भरपूर द्वैभाषिक वाचनसाहित्य तयार केले आहे, वाचते होण्यासाठी मुलांना
        त्याचा नक्कीच फायदा होताना दिसतो. शिक्षकांनाही शिकवण्यात यशाचा अनुभव
        येणे तितकेच महत्त्वाचे आहे.
      </p>
      <p style="text-align: justify"><strong>माझे शिकणे</strong></p>
      <p style="text-align: justify">
        गेल्या तीन वर्षांत मला धारणीचा निसर्ग आणि कोणत्याही परिस्थितीत संयम
        बाळगणाऱ्या, नेमके आणि मोजके बोलणाऱ्या कोरकू समाजाला जवळून बघता आले.
        शासकीय यंत्रणेचा स्वभाव, कामाची पद्धत समजून घेता आली. जिल्हा परिषदेचे
        शिक्षक, अंगणवाडी सेविका, अधिकारी यांच्या मेहनतीची मी साक्षीदार होऊ शकले.
        मला विचार करायला भाग पाडणाऱ्या अनुभवांविषयी बोलायला मला नक्की आवडेल; पण
        माझ्यासाठी मोलाच्या ठरलेल्या एका गोष्टीविषयी या लेखाच्या अनुषंगाने मला
        सांगायचे आहे. मला माझ्या स्वतःच्या भाषेबद्दल एक गंड होता. मी स्वतःला व
        इतरांनाही भाषेच्या शुद्ध-अशुद्धतेच्या चौकटीतून बघायचे. फक्त बघून
        थांबायचे नाही, तर लोकांची भाषा, त्यांच्या बोलण्याचा लहेजा यावरून
        त्यांच्याविषयीची मतेही काही प्रमाणात ठरवायचे. धारणीतील कामामुळे माझा हा
        गंड गळून पडला. बहुभाषिक परिस्थितीतील भाषाशिक्षणाने मला एक व्यापक
        दृष्टिकोन दिला. भाषेच्या पलीकडे जाऊन मला स्वतःचे आणि इतरांचे म्हणणे ऐकता
        येऊ लागले. मला मिळालेली ही दृष्टी फार सुंदर, लोकांना जोडणारी आणि माणूसपण
        जपणारी आहे.
      </p>
      <p style="text-align: justify">
        मुलांच्या घरच्या भाषेला शाळेत स्थान मिळाले पाहिजे असे वाटणाऱ्या
        शिक्षणतज्ज्ञांच्या, अभ्यासकांच्या आणि शिक्षकांच्या म्हणण्याला पुष्टी
        देणारे अक्षरसेतूचे काम आहे. मुलांची घरची भाषा व शाळेतील माध्यमभाषा यात
        अंतर आहे आहे अशा सर्व ठिकाणी, किमान सुरुवातीच्या इयत्तांत तरी, मुलांच्या
        घरच्या भाषेला स्थान मिळायला हवे. तरच मुलांना शिक्षणापासून वंचित न ठेवता
        आपण त्यांना त्यांचा शिकण्याचा मूलभूत हक्क मिळवून देऊ शकतो.
      </p>
      <p style="text-align: justify">
        मुलांच्या शिक्षणासाठी त्यांची अभिव्यक्ती आणि आनंद महत्त्वाचा आहे असे
        ज्यांना ठामपणे वाटते, ते मुलांच्या घरच्या भाषेला वर्गात स्थान
        दिल्याशिवाय राहणार नाहीत असा विश्वास वाटतो.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="alignnone wp-image-2524"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अक्षरसेतू-7-98.jpg"
          alt="अक्षरसेतू"
          width="114"
          height="142"
        />
      </p>
      <p style="text-align: justify"></p>
      <p style="text-align: justify">
        <strong>सुखदा लोढा</strong>&nbsp;&nbsp; |&nbsp;&nbsp;
        sukhada.lodha@gmail.com
      </p>
      <p style="text-align: justify">
        लेखिका ‘आनंदबन’ या चाईल्ड नर्चरिंग सेंटरच्या सह-संस्थापक व सध्या
        शांतिलाल मुथ्था फाऊंडेशन या संस्थेत वरिष्ठ प्रकल्प व्यवस्थापक म्हणून
        कार्यरत असून त्यांना बालशिक्षणक्षेत्रातला 10 वर्षांचा अनुभव आहे.
      </p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="अक्षरसेतू"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अक्षरसेतू",
    english: "",
  },
  short: {
    marathi:
      "धारणीतील आदिवासी मुलांना शाळेतील माध्यमभाषेत शिक्षण घेताना कोणत्या अडचणी येतात, येथील मुलांना मराठी भाषेत शिकणे कठीण का जाते, तसेच मुलांना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2020"],
    TAGS["korku"],
    TAGS["language"],
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०२०"],
    TAGS["tribal-education"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अक्षरसेतू.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
