const articleData = {
  content: {
    marathi: `<article
  id="post-2089"
  class="post-2089 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-april-may--- category-masik-article tag-editorial tag-285"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: center">एकटा नाहीय मी या जगात.</p>
      <p style="text-align: center">
        तू आहेस ना माझ्याशी आणि मी तुझ्याशी जोडलेला.
      </p>
      <p style="text-align: center">
        मी माझ्याशी जोडलेल्या अनेकांशी जोडलेला आहे
      </p>
      <p style="text-align: center">आणि त्या अनेकांचे अनेक शेजारी</p>
      <p style="text-align: center">एकमेकांशी जोडलेले आहेत.</p>
      <p style="text-align: center"></p>
      <p style="text-align: center">
        एकमेकांशी जोडलेल्यांना जोडलेल्यांना जोडलेल्यांना
      </p>
      <p style="text-align: center">मिळून जग जुळून आलं आहे.</p>
      <p style="text-align: center">समुद्रातल्या अनंत लाटांप्रमाणे किंवा</p>
      <p style="text-align: center">
        मातीकडे झेपावणार्‍या वटवृक्षाच्या पारंब्यांप्रमाणे
      </p>
      <p style="text-align: center">
        आपण एकमेकांशी आणि ह्या धरेशी जोडलेले आहोत.
      </p>
      <p style="text-align: center"></p>
      <p style="text-align: center">म्हणूनच तुझ्या माझ्या नात्यात</p>
      <p style="text-align: center">तुझ्यातला गोडवा उतरतो नि मी बहरते.</p>
      <p style="text-align: center">माझ्या कडवटपणाचे घोट प्यायल्यानं</p>
      <p style="text-align: center">अवतीभवतीचे सारे सुकून गेलेले दिसते.</p>
      <p style="text-align: center">एकाच आकाशाच्या सावलीतले आपण</p>
      <p style="text-align: center">
        एकाच धरतीच्या पोटातल्या पाण्यावर आलेला तरार
      </p>
      <p style="text-align: center">श्वासासाठी हवाही एकच</p>
      <p style="text-align: center">भूक भागवायला मातीतून उगवलेला आधार.</p>
      <p style="text-align: center">आईच आहे धरती आपली</p>
      <p style="text-align: center">तुमची, माझी, सगळ्यांची.</p>
      <p style="text-align: center"></p>
      <p style="text-align: center">याच आपल्या देवाणीतून आणि घेवाणीतून</p>
      <p style="text-align: center">आपण परस्परांना एकमेकांशी वेढून घेतलंय.</p>
      <p style="text-align: center">आता आपण एकच करू</p>
      <p style="text-align: center">ह्या चिरंतन अनुबंधाचं सतत स्वागत करू.</p>
      <p style="text-align: center">
        आपल्या वाणीकर्मातून नात्याचा स्वीकार करू.
      </p>
      <p style="text-align: center"><strong>लेखक: इला भट्ट</strong></p>
      <p style="text-align: center">
        <strong
          >(श्रोत पुस्तक –&nbsp;&nbsp;<b
            ><a
              href="https://www.goodreads.com/book/show/28681322-anubandh"
              target="_blank"
              rel="noopener noreferrer"
              ><span class="il">Anubandh</span>: Building Hundred-mile
              Communities</a
            >)</b
          ></strong
        >
      </p>
      <p style="text-align: center">मराठी भावानुवाद: संजीवनी कुलकर्णी</p>
      <hr />
      <p>
        आजवर मानवप्राण्याने अनेक आपत्तींना तोंड दिले आहे. अर्थात, ह्यातील
        प्रत्येक आपत्ती कुणावर आणि कुठल्या प्रदेशात ओढवते त्यानुसार आपला
        प्रतिसाद असतो. भूमी, संस्कृती, वंश, वर्ण, विचारधारा, वय, लिंग अशा
        निकषांवरही माणूस म्हणून सहभावनेच्या अनुभवापासून आपण दूर राहतो. सर्वांवर
        ओढवलेल्या आतासारख्या आपत्तीत मात्र आपल्या भावना, प्रतिसाद यांच्यात
        साधर्म्य आहे आणि अर्थात फरकही आहे.
      </p>
      <p>
        गेले तीन महिने आपणा सगळ्यांसाठीच मोठे धकाधकीचे आणि प्रसंगी आपल्या
        संकल्पनांना शह देणारे होते.या काळात आपल्यापैकी प्रत्येकाला नेमके
        कशाकशातून जावे लागले असेल ह्याची कल्पना इतरांना सहज येणार नाही. अशा अनेक
        अनुभवांचा उपयोग एकत्रितपणे शिकण्यासाठी आणि भावी जगाची कल्पना करण्यासाठी
        आपण करून घ्यायला हवा.
      </p>
      <p>
        करोना पसरू नये म्हणून आपल्या देशात आकस्मिकपणे टाळेबंदीची घोषणा करताना
        कोट्यवधी लोकांना पूर्वतयारी करण्यासाठी काहीच वेळ मिळाला नाही. अत्यावश्यक
        सेवा अखंडित ठेवण्यात राज्यसरकारांनी दाखवलेली असंवेदनशीलता, हलगर्जीपणा,
        स्थलांतरितांना सोसाव्या लागणार्‍या यातना भयंकर होत्या. त्यातून पुढे उभे
        असलेले वास्तव करोनानंतरच्या परिस्थितीची जाणीव अधिक तीव्रतेने करून देते
        आहे.
      </p>
      <p>
        करोनानंतरचे जग पूर्वीप्रमाणे असणार नाही. आजकालच्या भाषेत त्याला ‘न्यू
        नॉर्मल’ म्हणतात. नॉर्मल म्हणजे योग्य असतेच असे नाही; पण सामान्य जनतेला
        जे सामान्यपणे मान्य असते त्याला आपण सामान्य म्हणजे नॉर्मल म्हणतो. येणारे
        सामान्य हे जर नवसामान्य असेल, तर ते योग्य, भद्र असण्याकडे गेलेले असायला
        हवे. जात, धर्म, वय, भाषा, लिंग, राष्ट्र अशा भिंतींपलीकडे पोचून दृढ
        ऐक्याची भावना शिकण्याची आता गरज आहे. पर्यावरण नको इतके खालावलेले आहे ते
        सुधारायला हवे आहे. रस्त्यावरची वाहतूक आणि गर्दी आज कमी आहे, तशीच ती नियम
        नसतानाही राहावी.सरकारी कार्यालयांमध्ये खेटे घालावे न लागता घरी बसून ती
        व्हायला हवीत. घरच्यांसोबत अधिक वेळ राहताना त्यातला कामाचा वाटा उचलणे ही
        सामान्य सवय व्हायला हवी. वेगवान जीवनातला आक्रमकपणा कमी झाला तर जीवन अधिक
        सुखावह होईल.आरोग्य यंत्रणेने जिवावर उदार होऊन आपली काळजी घेतली
        आहे.त्यातल्या कमतरता दूर केल्या जाव्यात असा आग्रह आपण धरूया. सर्वांना
        चांगल्या आरोग्यसेवेचा हक्क आहे आणि सरकारने तो दिलाच पाहिजे.
      </p>
      <p>
        टीबी, डायरिया, कुपोषण यामुळे कुणीही लहानथोर जीव सोडणार नाही असे अभिवचन
        सरकार आणि आरोग्यसेवा यांनी आपल्याला द्यायला हवे. आजूबाजूला असलेले वृद्ध,
        अपंग, बेघर आणि रोजंदारीवर काम करणारे अशा सर्वांना संकट असो किंवा नसो,
        आधार मिळत राहील असे सरकार आणि समाज यांनी एकत्रित ठरवले तरच घडेल. सरकार
        आणि पोलिसांकडून सातत्याने अवहेलना आणि पिळवणूक सहन करणार्‍यांच्या बाजूने
        उभे राहू.
      </p>
      <p>
        अशा नवसामान्याची कल्पना करताना आपल्याला बर्‍याच नव्या प्रश्नांशीही झुंज
        द्यावी लागेल. ते प्रश्न सरकारला समजले नाहीत, तर आपण त्याची आठवण करून
        द्यावी लागेल. पहिला प्रश्न या नवसामान्याच्या संकल्पनेचाच. आपल्या
        दृष्टीने (नव)सामान्य नेमके कसे असावे? अनिश्चिततेचा स्वीकार करताना कशाला
        अधिक महत्त्व द्यावे, सेवासुविधांची संसाधने हाताशी असणार्‍यांना की सरकारी
        सहकार्यावर सर्वस्वी अवलंबून असलेल्या गरीबांना?कसा समाज असला तर त्यात
        राहताना कुणालाही असुरक्षित वाटणार नाही? त्यासाठी आपल्याला आणि आपल्या
        मुलांना कोणती मूल्ये शिकावी लागतील? शत्रू, मित्र, भूमीवरचे मालकीहक्क,
        देश-प्रांत-मातृभूमी या संकल्पनांना मानवी जीवनापेक्षा अधिक महत्त्व दिले
        जायला हवे का? कुणाच्या पाठीशी आपण खंबीरपणे उभे राहणार आहोत?
      </p>
      <p>
        मुखपृष्ठावरची ‘आपण सगळे एकमेकांशी जोडलेलो आहोत’ ही केवळ कवीकल्पना नाही.
        ती केवळ करोनाच्या निमित्ताने आलेली नाही; पण करोनाच्या निमित्ताने समजणार
        असेल, तर करोना ही खरोखर इष्टापत्ती ठरेल.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,april-may-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="संवादकीय : एप्रिल – मे २०२०"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय : एप्रिल – मे २०२०",
    english: "",
  },
  short: {
    marathi:
      "एकटा नाहीय मी या जगात. तू आहेस ना माझ्याशी आणि मी तुझ्याशी जोडलेला. मी माझ्याशी जोडलेल्या अनेकांशी जोडलेला आहे आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
