import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2423"
  class="post-2423 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-masik-article category-oct-nov--- tag-brain tag-language tag-neuroscience"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        बाळाचा जन्म हीच त्याच्या भाषाशिक्षणाची सुरुवात असते. जन्मल्यानंतर
        पहिल्या काही मिनिटातच बाळ खऱ्या अर्थानं भाषा ऐकायला सुरुवात करतं.
        दुपट्यात मजेत पहुडलेलं मूल कानानं सर्व आवाज टिपत असतं. माणसांचा आवाज,
        वस्तूंचा आवाज, प्राण्या-पक्ष्यांचा आवाज. जे काही कानावर पडेल ते
        साठवण्याचं काम चालू असतं.
      </p>
      <p style="text-align: justify">
        आई जी भाषा बोलते ती बाळ आईच्या पोटात असतं तेव्हापासून ऐकत असतं. आईचा
        आवाज बाळाला स्पष्ट ऐकू येत असतो आणि इतरांचे आवाज जरा अस्पष्ट ऐकू येत
        असतात. त्यामुळे आईचा आवाज- ती जी भाषा किंवा ज्या अनेक भाषा बोलते- ते बाळ
        ऐकत असतं. मातृभाषा ऐकण्याची सुरुवात होते ती अशी, जन्माच्या आधीपासूनच.
      </p>
      <p style="text-align: justify">
        <strong>घरातली भाषा शिकणं हे नैसर्गिकच</strong>
      </p>
      <p style="text-align: justify">
        जन्मल्यापासून मूल घरात, आसपास बोलल्या जाणाऱ्या भाषा सहजपणे ऐकत असतं.
        बाळांना नेहमीचे, घरातल्यांचे, शेजारच्यांचे आवाज सरावाचे झालेले असतात.
        त्यापेक्षा नवीन आवाज आले, की आत्यंतिक कु्तूहलापोटी बाळाचं तिकडे लक्ष
        जातं. जन्मल्यापासून पहिल्या दोन वर्षांत घरात बोलली जाणारी किमान एक भाषा
        मूल पूर्णपणे बोलायला शिकतं; अगदी त्यातल्या व्याकरण आणि विशिष्ट
        उच्चारांसह आणि आवाजात चढ-उतार आणून! हळू आवाजात कुजबुज करणंही जमतं आणि
        वरच्या पट्टीतलं ओरडणंही! ही सर्व प्रक्रिया केली ती आपल्या कानांनी आणि
        कानांवाटे मेंदूत पोचलेल्या ध्वनिलहरी आणि ऑडिटरी कॉर्टेक्सनी.
      </p>
      <p style="text-align: justify">
        या सर्व प्रक्रियेला काही अवयव कारणीभूत असतात. कान हे आपलं महत्त्वाचं
        ज्ञानेंद्रिय, कानांवाटे मेंदूत पोचलेल्या ध्वनिलहरी आणि ऑडिटरी
        कॉर्टेक्सचा यात महत्त्वाचा सहभाग असतो. या बरोबरच भाषा शिकण्यासाठी
        मेंदूतली ब्रोका आणि वर्निक ही दोन क्षेत्रं महत्त्वाची आहेत. मूल जन्माला
        येतं तेव्हापासून मेंदूतलं वर्निक हे क्षेत्र काम करत असतं. वर्निक हे
        भाषाआकलनाचं क्षेत्र आहे, तर ब्रोका भाषानिर्मितीचं. आसपासची माणसं ज्या
        भाषेत बोलतात, त्यातले शब्द वर्निक या क्षेत्रात साठवले जातात. वयाच्या
        साधारणत: वर्ष-दीड वर्षापर्यंत ब्रोका विकसित होतं. ब्रोका विकसित झालं, की
        मुलं बोलायला लागतात. जी भाषा, जे शब्द आतापर्यंत वर्निकमध्ये साठवले गेले
        आहेत, तेच शब्द आणि तीच भाषा मूल बोलतं. ऐकलेल्या भाषेशिवाय मूल दुसरं
        काहीही बोलत नाही. प्रत्येक मुलाचा ब्रोका विकसित होण्याची वेळ वेगवेगळी
        असते. मुलांच्या आसपास जे काही बोललं जाईल त्यामुळे मुलांची भाषा पहिल्या
        दोन-अडीच वर्षांत चांगली विकसित होते. याउलट ज्या मुलांच्या कानावर भाषा
        फारशी पडत नाही त्यांचा भाषेचा विकास सीमित होतो.
      </p>
      <p style="text-align: justify">
        <strong>विविध भाषा शिकण्याची यंत्रणा</strong>
      </p>
      <p style="text-align: justify">
        टोर्स्टोन विझेल आणि डेव्हिड ह्यूबेल यांच्या ‘विंडोज ऑफ अपॉर्च्युनिटीज’
        या संशोधनानुसार वयाची पहिली दोन वर्षं भाषाशिक्षणासाठी चांगली असतात. या
        काळात मुलांचे कान आसपासचे सर्व आवाज टिपत असतात. घरच्या, शेजारच्या
        माणसांकडून, नातेवाईकांकडून ज्या भाषा सहजरित्या मुलांच्या कानावर पडतात,
        त्या त्यांना बोलता येऊ शकतात. जी मुलं जन्मापासून एकापेक्षा जास्त
        भाषांच्या/ भाषकांच्या संगतीत असतात, त्यांना कमी-अधिक प्रमाणात त्या सर्व
        भाषा समजतात. मुलांना या भाषांमध्ये व्यक्त होण्याच्या संधी मिळाल्या तर
        मुलं या भाषा बोलूही शकतात. इथे मुलांना गोष्टी सांगणं, अर्धी गोष्ट सांगून
        उरलेली त्यांनी पूर्ण करणं, गाणी म्हणणं, प्रसंग ऐकवणं, त्यांनी प्रसंग
        सांगणं अशा विविध उपक्रमांचा भाषाशिक्षण, भाषाविकसन, भाषासमृद्धी,
        शब्दसंपत्ती, भाषेचा तर्‍हेतर्‍हेनं वापर करता येणं, या सर्वांसाठी उपयोग
        होतोच.
      </p>
      <p style="text-align: justify">
        इथे एक चूक घडण्याची शक्यता असते, ती म्हणजे याचा उपयोग करून मुलांना भराभर
        भाषा शिकवायला घेणं! पण एक लक्षात ठेवावं लागेल, की मुलं भाषा ‘आत्मसात’
        करत असतात; ‘शिकत’ नसतात. त्यामुळे मुद्दाम शिकवायला जाऊ नये. त्यात सक्ती
        आणि जबरदस्ती आली तर मूल सहजपणे भाषा आत्मसात करू शकणार नाही. मेंदूची ही
        क्षमता लक्षात घेऊन पूरक वातावरण सहजपणे तयार करता आलं तर करावं. आपल्याकडे
        इतर माध्यमांतून शिक्षण घ्यायची मुलांवर सक्ती केली जाते. एवढंच नाही,
        शिकताना मुलं चुकली तर शिक्षा केली जाते. यामुळे विचारप्रक्रियेवर आणि
        शिक्षणप्रक्रियेवर विपरीत परिणाम होतो.
      </p>
      <p style="text-align: justify"><strong>मातृभाषेतून शिक्षण</strong></p>
      <p style="text-align: justify">
        मातृभाषेतून शिक्षण दिलं जायला हवं, हे जगभरच्या शिक्षणतज्ज्ञांनी आणि
        युनेस्कोनंही मान्य केलं आहे. मुलं लहानपणापासून विविध माहिती जमवत असतात.
        ज्ञानरचनावादाचा सिद्धांत हेच सांगतो, की आपला मेंदू पूर्वज्ञानावर आधारित
        नव्या माहितीची रचना करत असतो. याच पद्धतीनं आपण कोणतीही गोष्ट, कला शिकत
        असतो. आपल्याला निरनिराळ्या गोष्टींबद्दल सहजपणे काही माहिती मिळालेली
        असते. हे असतं आपलं पूर्वज्ञान. या पूर्वज्ञानाच्या आधारावर नवे अनुभव
        रचून- त्यासाठी नवे कष्ट घेऊन पुढचं शिक्षण घडणार असतं. इथे त्यांचं
        पूर्वज्ञान म्हणजे त्यांची मातृभाषा आहे.
      </p>
      <p style="text-align: justify">
        प्राथमिक शिक्षणात बहुतेक मूलभूत संबोध मुलांना शिकायचे असतात, आत्मसात
        करायचे असतात. या संबोधांवर पुढच्या शिक्षणाची दिशा ठरणार असते. गणितातले
        बेरीज-वजाबाकी-गुणाकार-भागाकार, भाषांचं लेखन-वाचन, विज्ञानातल्या संकल्पना
        शिकायच्या असतात. हे सर्व शिकणं सोपं व्हावं, यासाठी मातृभाषेतून शिक्षण
        असायला हवं. सर्व प्रगत देशांमध्ये मातृभाषेतून शिक्षण दिलं जातं. यामुळे
        मुलं सहजपणे ज्ञान आत्मसात करतात. माध्यमभाषा वेगळी असेल, तर शिक्षणाची वाट
        ही आधी माध्यमभाषा शिकून मग त्यातून संकल्पना समजावून घेणं, अशी अत्यंत
        अवघड होते. पालक आणि शाळेच्या धाकापायी मुलं परभाषेतून शिकत राहतात खरी;
        मात्र ही गोष्ट त्यांच्यासाठी सोपी नसते एवढं नक्की.
      </p>
      <p style="text-align: justify">
        भाषा अशी प्रत्येक वळणावर साथ देत असते. भाषाशिक्षणासाठी वयाची पहिली दोन
        वर्षं उत्तम असतात, असं म्हटलं तरी उर्वरित वयात माणूस नवी भाषा शिकू शकत
        नाही, असं मुळीच नाही.
      </p>
      <p style="text-align: justify">
        माणूस कोणत्याही वयात भाषा शिकू शकतो. फक्त तुलनेनं त्याला जास्त वेळ
        लागतो. माणसाला वयानुसार आठवणं कमी होतं, याचं प्रत्येकाचं वय वेगवेगळं
        असतं. हे स्मरणशक्तीशी जोडलेलं असतं. काही व्यक्तींना उतारवयातही सर्व
        लक्षात राहतं. मात्र मेंदूच्या डाव्या भागात शब्द असतात आणि उजव्या भागात
        चित्र. त्यामुळे माणसाचा चेहरा आठवतो आहे पण नाव आठवत नाही, असा बरेचदा
        अनुभव येतो .
      </p>
      <p style="text-align: justify">
        माणसानं आपला मेंदू कायम काही ना काही शिकण्यात गुंतवून ठेवला, तर
        न्यूरॉन्सच्या नव्या नव्या जुळण्या होत राहतील. मेंदूला चालना मिळत राहील.
        मेंदूच्या सुदृढतेसाठी सर्वात महत्त्वाचं हेच आहे.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-2529"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मेंदूच्या-भाषेत-0-104.jpg"
          alt="मेंदूच्या भाषेत    |    डॉ. श्रुती पानसे"
          width="736"
          height="363"
        />
      </p>
      <p style="text-align: justify"><strong>गाळणी</strong></p>
      <p style="text-align: justify">
        लहान मुलं टी.व्ही.वरच्या जाहिराती म्हणतात. घरातल्या माणसांकडून वारंवार
        उच्चारले जाणारे शब्द उचलतात. चांगल्या शब्दांबरोबर वाईट शब्द, अगदी
        शिव्या, भांडणात उच्चारले जाणारे नको ते शब्दही मुलं ऐकतात, लक्षात ठेवतात
        आणि नको त्यावेळी उच्चारूनही दाखवतात. चार-पाच वर्षांपर्यंतची मुलं जे ऐकू
        येईल ते बोलतात, त्याचा अर्थ त्यांना कळलेला असेलच असं काही नाही. त्यांना
        फक्त तो शब्द बोलून बघायचा असतो. वापरायचा असतो. मुलांच्या कानातून
        मेंदूतल्या ऑडिटरी कॉर्टेक्सकडे सर्व शब्द जाणारच आहेत. आपण मुलांसमोर जे
        बोलतो तेच सर्व मुलं लक्षात ठेवणार आणि बोलणार, हे लक्षात घेऊनच
        त्यांच्याशी बोलायला हवं. निदान लहान असेपर्यंत तरी. यापुढची पायरी म्हणजे
        मुलं घराबाहेर जातात, इतरांशी खेळतात तेव्हा त्यांच्याकडूनही कित्येक
        बरे-वाईट शब्द शिकणार असतात. ह्याला आपल्याला कोणतीही गाळणी लावता येत
        नाही.
      </p>
      <p style="text-align: justify"><strong>आवाज काय सांगतो?</strong></p>
      <p style="text-align: justify">
        माणूस समोर नसताना केवळ आवाजावरून आपण त्याच्या मनातल्या भावनांचा आवाज
        बांधत असतो. समोरची व्यक्ती आनंदात आहे, समाधानी आहे, की रागात, संतापात
        आहे, रागाच्या आवेगावर नियंत्रण ठेवून बोलत आहे, हे सर्व दृश्य प्रतिमांची
        साथ नसताना केवळ आवाजावरूनही कळू शकतं. या सर्व गोष्टी नकळतपणे घडतात.
        प्रश्नमंजूषेत एखाद्या प्रसिद्ध व्यक्तीचा आवाज ऐकवला जातो. आपल्या
        छोट्याशा स्मरणक्षेत्रात असंख्य आवाज साठवलेले असतात. यात माणसांचे,
        प्राण्या-पक्ष्यांचे, वस्तूंचे, निसर्गाचे, असे कितीतरी आवाज असतात.
        त्यातून बरोबर वाट काढत स्मरणक्षेत्रात साठवलेल्या या प्रसिद्ध व्यक्तीच्या
        आवाजापर्यंत मेंदूची यंत्रणा पोचते, नाव आठवतं; पण स्मरणक्षेत्रात
        व्यक्तीचा आवाज आणि नाव नसेलच तर कसं आठवणार? संगीत, भाषा ही सगळी आपल्याला
        समृद्ध करणारी दालनं आहेत. ऐकावं तेवढं थोडंच. श्रवण या एकाच गोष्टीमुळे
        मेंदूत न्यूरॉन्सच्या नव्या जोडण्या तयार होतात आणि स्मरणक्षेत्राला नवे
        अनुभव मिळतात.
      </p>
      <p style="text-align: justify"><strong>ब्रोकाज एरिया</strong></p>
      <p style="text-align: justify">
        मेंदूच्या डाव्या भागात एक भाग आहे. काही कारणानं तिथे जखम झाली, किंवा इतर
        ठिकाणी झालेला संसर्ग तिथपर्यंत पोचला, तर त्या व्यक्तीला बोलता येत नाही.
        शब्द सापडत नाहीत. तिला बोलायचं असतं, काय बोलायचं आहे हे माहीत असतं,
        स्वरयंत्रसुद्धा अगदी नीट काम करत असतं; पण तरीही व्यक्ती बोलू शकत नाही.
        म्हणजेच माणूस बोलतो तो या अवयवामार्फत, हे सर्वप्रथम लक्षात आलं डॉ. पॉल
        ब्रोका या डॉक्टरांना. 1865 मध्ये.
      </p>
      <p style="text-align: justify">
        समकालीन डॉक्टरांना त्यांनी ही बाब पटवून दिली; पण तेव्हा या नव्या
        ज्ञानाचं स्वागत झालं नाही. मेंदू हा एकसंध असतो, त्याचे वेगवेगळे भाग
        नसतातच, जुन्या पुस्तकांमध्येही तसंच लिहिलं आहे, असं म्हणून ब्रोका यांचं
        म्हणणं ऐकून घेतलं गेलं नाही.
      </p>
      <p style="text-align: justify">
        ब्रोका यांचा डार्विनवर विश्वास होता, त्यामुळेही त्यांच्या संशोधनाला
        विरोध झाला. संशोधन केलेले बाराही मेंदू त्यांनी अभ्यासायला ठेवले. तेव्हा
        कुठे लोकांनी त्यांना मान्यता दिली. यामुळे असंख्य रुग्णांना वरदान मिळालं.
        बोलता येत नसेल तर नक्की कुठल्या भागात उपचार करायचे, हे ब्रोका यांनी
        जगाला दाखवून दिलं होतं. त्यांच्या संशोधनाचा आदर म्हणून मेंदूतल्या या
        विशिष्ट भागाला म्हणतात – ब्रोकाज एरिया.
      </p>
      <p style="text-align: justify"><strong>भाषा आणि शिक्षा</strong></p>
      <p style="text-align: justify">
        आपण जी भाषा भरपूर ऐकतो, तिचं आकलन चांगल्या पद्धतीनं होतं. ज्या बाळांच्या
        घरामध्ये द्वैभाषिक/ बहुभाषिक वातावरण आहे, त्यांचा मेंदू या सर्व भाषा
        यशस्वीपणे आत्मसात करतो. याचं मुख्य कारण या भाषा सहजपणे कानावर पडलेल्या
        असतात. त्या शिकण्यासाठी कोणीही सक्ती, जबरदस्ती केलेली नसते. सर्वात
        महत्त्वाचं म्हणजे ती शिकताना चूक केली म्हणून कोणी शिक्षा केलेली नसते.
      </p>
      <p style="text-align: justify">
        <img
          decoding="async"
          class="alignnone wp-image-2530"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मेंदूच्या-भाषेत-1-105.jpg"
          alt="मेंदूच्या भाषेत    |    डॉ. श्रुती पानसे"
          width="106"
          height="131"
        />
      </p>
      <p style="text-align: justify">
        <strong>डॉ. श्रुती पानसे&nbsp;</strong> |&nbsp; drshrutipanse@gmail.com
      </p>
      <p style="text-align: justify">लेखिका मेंदू आणि शिक्षण-अभ्यासक आहेत.</p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-2628"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मेंदूच्या-भाषेत-2-rameshdhanokar.jpg"
          alt="RameshDhanokar"
          width="104"
          height="114"
        />
      </p>
      <p><strong>चित्र: रमाकांत धनोकर</strong></p>
      <p style="text-align: justify"></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="मेंदूच्या भाषेत    |    डॉ. श्रुती पानसे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मेंदूच्या भाषेत    |    डॉ. श्रुती पानसे",
    english: "",
  },
  short: {
    marathi:
      "बाळाचा जन्म हीच त्याच्या भाषाशिक्षणाची सुरुवात असते. जन्मल्यानंतर पहिल्या काही मिनिटातच बाळ खऱ्या अर्थानं भाषा ऐकायला सुरुवात करतं. दुपट्यात मजेत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2020"],
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०२०"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मेंदूच्या-भाषेत.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
