import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2020"],
    TAGS["June-July - जून-जुलै २०२०"],
    TAGS["kashmir"],
    TAGS["lockdown"],
    TAGS["masik-article"],
  ],
  content: {
    marathi: `<article
  id="post-2168"
  class="post-2168 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-june-july--- category-masik-article tag-kashmir tag-lockdown"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >गाव भदरवा, चिनाब व्हॅली, जिल्हा डोडा, जम्मू.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >जम्मूपासून हे गाव पाच-साडेपाच तास लांब आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आम्ही तिघं मित्र एक फिल्म शूट करण्यासाठी इथल्या मलिक नावाच्या
          कुटुंबात येऊन राहिलो होतो.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >या कुटुंबाला पहिल्यांदाच भेटणार होतो. त्यामुळे कसं बोलणं होईल, काही
          इंटरेस्टिंग मिळेल की नाही… सगळंच कळायचं होतं. 15 ते 25 मार्च
          त्यांच्याकडेच राहायचं, त्यांच्याशी बोलायचं, शूट करायचं असा प्लान होता.
          त्यांच्याकडे एक खोली टूरिस्ट लोकांना पेइंग गेस्ट म्हणून देण्यासारखी
          होती. पहिले 7-8 दिवस नीट गेले, बोलणं होत होतं, शूटिंग चालू केलं
          होतं.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मलिकांच्या घरात त्यांची वीस वर्षांची मुलगी, चोवीस वर्षांचा मुलगा,
          स्वत: मलिक, त्यांच्या पत्नी आणि आजोबा. त्याशिवाय घरी कामाला येणार्‍या
          एक मावशी आणि 3-4 तास मदतीला येणारा एक मुलगा.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >काश्मिरमधला मिलिटन्सीचा प्रश्न कमी करण्यात बायकांनी फार महत्त्वाची
          भूमिका बजावली आहे. एकत्र येऊन वगैरे नाही, आपापल्या घराच्या पातळीवरच.
          मुलांना घरीच थांबवणं, शिकायला प्रोत्साहन देणं, हिंसक गटात जाऊ न देणं,
          अशा प्रकारे. त्या वातावरणात जगणं कसं होतं, त्यात बायकांनी कसं काम केलं
          ते आम्हाला फिल्ममधून सांगायचं होतं. अर्थात, हा विषय खूप व्यापक आहे, तो
          मांडायचा कसा, तेही काही फार स्पष्ट नव्हतं; पण त्यांचे अनुभव मांडता
          येणार होते. मलिककाका म्हणायचे, की तेव्हा आसपासची मुलं गटांनी फिरायची,
          बोलवायला यायची. केवळ माझ्या आईमुळे मी त्यापासून दूर राहिलो, आणि शिकलो.
          शूटिंगच्या निमित्तानं खूप गप्पा होत होत्या. तीनही पिढ्यांचा दृष्टिकोन
          कळत होता.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मलिकांचं घरही छान होतं. शहरापासून जरा लांब, बाजार-वस्तीही जरा लांब,
          जवळ लहानसं शेत, बाग आणि खिडक्यांतून दिसणारी झाडी, जंगल… पार समोरच्या
          डोंगरापर्यंत. चांगली छान थंडी. घरातही दोनदोन स्वेटर घालून बसत होतो.
          गरम पाणी पीत होतो. खरं तर आता त्या डोंगरावरचा बर्फ वितळायला लागलेला
          होता; पण पुण्यातून जाणार्‍याला थंडी वाजणारच, आणि सर्दीदेखील
          होणार!</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >देशभरात करोनाची सुरुवात व्हायला लागली होती. आम्ही जम्मूहून इथे
          येतानाच बस थांबवून प्रवाशांची तपासणी झाली होती. कोणाला काही ताप-खोकला
          नव्हता, म्हणून आमचा पत्ता, फोन नंबर, आधार कार्ड नंबर घेऊन ठेवला आणि
          सोडलं. लागलं तर बोलावून घेऊ असंही सांगितलं होतं. एकदा चौकशीचा फोनही
          येऊन गेला होता.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आमचं काम चाललं होतं. एकूण या कुटुंबाशी आम्हा तिघांचं छान जुळलं होतं.
          आता चारच दिवस राहिले होते, हळूहळू करोना ऐकू यायला लागला. दोनच दिवसात
          ‘जनता कर्फ्यू’ लागला. घाईघाईनं काम संपवावं, आणि आधीचं तिकीट काढून जावं
          की काय, असा विषय झालाही; पण तेव्हातरी तशी गरज वाटली नाही. काम छान होत
          होतं, ते सोडायचं नव्हतं. आणि शहरात असतं, तसं गावात नसतं. थोडं
          कॅज्युअली घेतलं गेलं; पण मग कर्फ्यू चालूच झाला. जम्मूच्या बसेस बंद
          झाल्या. मलिककाका म्हणाले, ‘‘टॅक्सीची सोय, पोलीस, तहसीलदाराची परवानगी
          वगैरे करून देतो, हवं तर सोडायला येतो; पण…’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘पण पुढे गाड्या सुटल्या नाहीत तर काय कराल? मी तर माझ्या मुलांना
          सोडलं नसतं अशा वेळी. इथे तुम्ही घरात आहात, सुरक्षित आहात, इथेच राहा.’’
          मलिककाकींनी सांगून टाकलं. त्यांना कशाला त्रास असं जरी वाटत होतं, तरी
          त्या म्हणत होत्या ते खरंच होतं. मग आम्ही विचार केला, की ठीक आहे; 15
          दिवसांनी सुरू झालं सर्व, की जाऊ. इथे इतक्या छान जागी राहत होतो, परिसर
          इतका सुंदर होता, ते सोडून जम्मूसारख्या शहरात अनोळखी ठिकाणी राहायची वेळ
          कशाला आणायची. म्हणून आम्ही… आणि मग पुढचे जवळपास दोन महिने तिथे
          राहिलो.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >काका शिक्षक आहेत. आणि काका-काकींचं नातंही छान मित्रत्वाचं आहे. दोघंही
          मोकळ्या स्वभावाचे आहेत. नाहीतर तीन अनोळखी तरुण मुलग्यांना घरात कोण
          सामावून घेईल? खरं तर काकांची शाळा बंद झाली, पगारही होत नव्हता, आमचंही
          बजेट मर्यादितच होतं; पण त्यांनी कुठेही याचा परिणाम जाणवूसुद्धा दिला
          नाही. पुढे पुढे घरात मदतीला येणारे दोघं रोज येऊ शकले नाहीत. तरी
          त्यांनी सगळी कामं निभावून नेली. आम्ही कितीदा म्हणालो, की काहीतरी काम
          करू द्या आम्हाला… आम्ही मुलांसारखेच आहोत ना… पण त्यांनी सांगितलं, ‘मला
          नाही आवडत’ असं. मग आम्हाला एकच करता येत होतं, की बाहेर जाऊ तेव्हा काही
          फळं- भाज्या- चिकन- मटण असं घेऊन यायचं. बाजार तसा लांब होता – तासभर
          चालण्याच्या अंतरावर. तरीसुद्धा ‘कशाला आणता’ म्हणतच ते. अगदी रोज
          इफ्तारच्या वेळी गप्पा मारत रूहअफ्जा पिऊन झालं, की त्या नमाज पढायला
          जात, तर सांगून जात ‘मी नमाज पढायला जातेय; पण तेवढ्यात भांडी घासून माझा
          नमाज खराब करू नका!’&nbsp;</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-2198"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/लॉक्ड-डाऊन-इन-जम्मू-0-31.jpeg"
          alt="3(1)"
          width="1280"
          height="962"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          >मलिकांच्या घरी त्यांनी आमची खूपच काळजी घेतली. त्यांच्या
          खाण्यापिण्याच्या विशेष पद्धती होत्या; मात्र आम्ही तसंच करायला पाहिजे
          असा आग्रह तर नाहीच, अपेक्षाही नाही केली. अगदी छोट्या छोट्या गोष्टी
          असतात, पण त्यामुळे फरक पडतो. उदा. घरी आपण काही प्रत्येक जेवणात
          एकमेकांना आग्रह करत नाही. आणि त्यांची पद्धत होती आग्रहानं वाढायची.
          शेवटी आम्ही सांगितलं की घरच्यासारखं राहायचं तर आग्रह नका करू… आम्हाला
          जमत नाही. प्रेमापोटीच केलेला खाण्याचा त्यांचा आग्रह, तुमच्यासाठी
          पोळ्या करू का, असं विचारणं… एकदा तर आम्हाला घरच्यासारखं वाटावं म्हणून
          त्यांनी यू ट्यूबवर पाहून पोहे केले आमच्यासाठी!&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आमची काळजी घेणं, आम्हाला घरची आठवण न येऊ देणं हे त्यांनी ठरवूनच टाकलं
          असावं. आमच्यातल्या एकाला जरा खोकला झाला. आपल्याकडे कसा काढा करतात तसा
          तिथे कहावा करतात. रोज रात्री कहावा करून सगळ्यांनाच द्यायला त्यांनी
          सुरवात केली. मग रोज रात्री कहावा पीत सगळे एकत्र गप्पा मारत असू. जवळजवळ
          दोन महिने रोज! तेसुद्धा त्यांच्या किचनमध्ये. ती खरं तर कुटुंबाची खाजगी
          जागा असते. ती काही पेइंग गेस्ट/ इतर मंडळींना मोकळीक असणारी जागा नव्हे;
          पण आम्हाला त्यांनी घरच्यासारखंच वागवलं. आम्ही कायम तिथे पडलेले असायचो.
          सतत ‘गरम पाणी आहे ना तुमच्या खोलीत, देऊ का आत्ता करून’ असं प्रत्येक
          गोष्टीत त्याचं लक्ष असायचं. एकाचा घसा खराब झाला होता, तर त्याच्या
          खाण्यात टॉमेटो यायला नको म्हणून त्यांनी वेगळं सूप केलं… अगदी आईनं
          करावं तसं प्रेमानं करायच्या त्या.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आईचा वाढदिवस: माझ्या आईचा वाढदिवस होता. मी नेहमीसारखा विसरलोच होतो.
          एक महिना आधीच आईला फोन केला. माझा फोन ऐकल्यामुळे त्यांना कळलं. मग
          खर्‍या वाढदिवसाच्या दिवशी केक केला गेला. ‘‘तू आईसोबत असतास तर तुम्ही
          आईसाठी केक केला असता. ते तू मिस केलं असतं म्हणून मी इथे केक केला,’’
          अम्मी म्हणजे मलिककाकी म्हणाल्या. आईला त्या सजवलेल्या केकचा फोटो पाठवून
          तिचा वाढदिवस बदरवात आम्ही साजरा केला. आई आणि अम्मी बोलल्या. ‘‘शमिनकी
          अम्मी बोल रही हूँ,’’ अम्मी म्हणाल्या. बहुधा दोघी आयांच्या डोळ्यात पाणी
          उभं असावं.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मला दिवसातून काही वेळ तरी एकटंच असायला हवं असतं. दुपारी बहुधा आम्ही
          आमच्याच खोलीत असायचो, वरती. ते म्हणायचे, की कशाला वर बसून राहता. या
          खाली टी.व्ही. बघायला. पण आमचा त्यांना त्रास नको सारखा, त्यांची ‘स्पेस’
          त्यांना असू दे, म्हणून आम्ही वरच असायचो. खरं तर त्यांची तरुण मुलगी
          होती, वेगळा धर्म होता, अनेक गोष्टी होत्या; पण त्यांनी कुठेही असं
          दाखवलं नाही. आम्ही त्यांच्या घरातले असल्यासारखंच वागवलं. आधी शूटिंग
          करत असतानाच त्यांनी आमच्यावर विश्वास टाकलेला होता.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >नंतर पोलीस स्टेशनमधून फोन यायला लागले… तुम्ही कुठून आलाय, कधी, कसे…
          तुम्हाला काही ताप-खोकला नाही ना… वगैरे. तसं काही होत नव्हतं, पण तरी
          दुसर्‍या रात्री येऊन त्यांनी आम्हाला अर्जंट पोलीस स्टेशनला नेलंच. उठझऋ
          फिरतायत, पोलीस गस्त सतत चालू आहे वगैरे आपल्याला सवय नसते, जरा
          भीतीदायकच असतं ते. पोलिसांचं एकंदरीनंच अ‍ॅरोगंटली वागणं, ओरडतच होते
          आमच्यावर, ‘कशाला आलात आमच्या राज्यात’ वगैरे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >त्यांनी आमची तपासणी केली आणि म्हणाले इथे आत्ता क्वारंटाईन व्हावं
          लागेल. ते जिल्हा पातळीचं हॉस्पिटल होतं. मलिककाका आणि त्यांचा मुलगा
          आमच्याबरोबर आले होते, त्यांनी मुलालाही आमच्याबरोबर ठेवायचं ठरवलं.
          आमच्या मदतीसाठी. लोकल भाषेत काही बोलायची वेळ आली तर असू दे. तो त्यांना
          म्हणाला, ‘मीही प्रवास करून आलोय जम्मूहून. मलाही इथेच ठेवा’. मग राहिलो
          चौघे तिथे.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >हॉल मोठा होता. खाटा-गाद्या होत्या. ठाकठीक स्वच्छता असली तरी थंडी
          भयंकर. हीटर चालू नाही, पांघरूण नाही, प्यायलासुद्धा गरम पाणी नाही…
          डॉक्टर – नर्स कुणी फिरकतसुद्धा नव्हतं. झोपच नाही रात्रभर. मग दुसर्‍या
          दिवशी वरचे अधिकारी आले नोंदणी वगैरे करायला तेव्हा आम्ही मागणी केली-
          गरम पाणी, रूम-हीटर याची. करतो व्यवस्था म्हणाले, फक्त हीटरची केली.
          तसल्या थंडीत गार पाण्यानी अंघोळ केली असती, तर तापच भरला असता; आणि
          नक्कीच अडकलो असतो तिथे. जेवायला कॅन्टीनमध्येही थातूरमातूरच मिळत होतं.
          100 रुपयांत तीन वेळा काय देणार तो तरी. शेवटी मलिककाका डबा घेऊन यायला
          लागले दोन्ही वेळा. आमच्या आवडीनिवडी लक्षात ठेवून पाठवलेला स्पेशल डबा
          असायचा.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >हॉस्पिटलमधले दिवस एरवी फार मजेशीर नव्हते; पण तसं आम्हाला जाणवलं नाही.
          एक चाचा-चाची मक्केला जाऊन आले, ते इकडेच. एक मुलगा तपासायला आला, तोही
          दाखल झाला. आधी त्यांची भीती वाटली, की लागण होते की काय… पण मग मैत्रीच
          झाली. आम्ही क्रिकेट खेळायला सुरुवात केली. करणार तरी काय सगळा
          वेळ?&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आम्ही सगळे शहरातून आलेलो होतो, गावातले लोक खूप प्रेमानं वागतात
          सगळ्यांशी, असं आपण ऐकतो, तसाच अनुभव इथेही आला. चाचांचा मुलगाही डबा
          घेऊन येई. मग चहा, खाणं एकत्र बसून, एकमेकांना देत-घेत चालू झालं. ‘काळजी
          करू नका, अल्ला भलंच करेल’ असा आधारही देऊ लागलो एकमेकांना! खूप गप्पा
          मारायचो. चाचा रोज पाच वेळा नमाज पढायचे, मग तेव्हा आम्ही आमचं क्रिकेट
          थांबवून शांत बसायचो.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >तिथल्या खिडक्यांमधून पुढची बाजू दिसायची, येणारे लोक दिसायचे. त्या
          खिडक्यांबरोबर माझं एक नातं तयार झालं होतं. आधी दोन-तीन दिवस पाऊस पडला,
          मग एकदोन दिवस सूर्य दिसला, मग बर्फाळ डोंगर दिसायला लागले. बर्फ
          वितळतानाही दिसायचा. ते बघणं, आणि तेही आपल्याला कुठेही बाहेर जाता येणार
          नसताना… याची मला फार किंमत वाटली. त्या दिवसात पानगळ झालेले वृक्ष,
          वाळलेली पानं असं जंगल दिसत होतं, तरी मला बरं वाटायचं. ती झाडं, पाऊस
          आल्यावर त्यांचं बदललेलं रूप, मागचा बर्फाच्छादित डोंगर इकडे लक्ष गेलं.
          या गोष्टी मला फार आवडतात. मग त्या खिडकीतून बघत बसणं हाच एक विरंगुळा मी
          शोधून काढला होता. असं बघत बसायला आणि त्याचं कौतुक वाटायला एरवी वेळ
          मिळाला नसता.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >तिथे एकच मोठा त्रास होता. म्हणजे सारखं येऊन पुन्हापुन्हा चौकशा
          करणार्‍या वेगवेगळ्या माणसांचा. हा कोण माणूस आहे, आणि का चौकशी करतोय हे
          सांगायचे देखील नाहीत. मग फार राग यायचा. आणि किती दिवस असं राहायचं याची
          अनिश्चितता. आमचे कुणाचे मोबाईल चालू नव्हते. एकाचाच चालू होता. आणि 2ॠ
          नेटवर्क. त्यामुळे जेमतेम निरोप, खुशाली सांगण्यापुरताच होता. रात्रीच्या
          ड्यूटीवर असलेले इनचार्ज पोलीस अधिकारी रात्री आम्हाला बघायला यायचे,
          आम्ही झोपल्यावर. आणि मग गप्पा मारत बसायचे.&nbsp;</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-2196"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/लॉक्ड-डाऊन-इन-जम्मू-1-11.jpeg"
          alt="1(1)"
          width="1280"
          height="960"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          >आम्हाला वाटायला लागलं, की एकदा टेस्ट करा आमच्या आणि सोडा; पण
          टेस्ट-किट्स उपलब्ध नव्हती. असे चार-पाच दिवस काढले. मग एका रात्री दीड
          वाजता येऊन त्या पोलिसानी आम्हाला उठवलं… मी तुम्हाला आज सोडू शकतो
          म्हणाले. खरं का नाही तेही आम्हाला कळेना. मग उठून फोनाफोनी करून शेवटी
          ‘खरंच जाता येणार आहे घरी’ असं लक्षात आलं.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आम्ही शूटिंगसाठी बदरवात पोचलो, तेव्हा थंडीचा सीझन संपला होता.
          आमच्यासाठी थंडी खूप होती; पण त्यांच्या दृष्टीनं संपली होती. एका
          खिडकीतून लांबचा बर्फाच्छादित डोंगर आणि पानगळ झालेले जंगल दिसायचे.
          त्यांच्या घरात चारी बाजूला खिडक्या होत्या भरपूर. रोज सकाळी उठताना आणि
          रात्री झोपताना मी तिथून बघत बसायचो. जवळ लॉन, शेत होतं. नंतर हॉस्पिटलची
          वारी करून परत घरी आलो, तर त्यात बदल झालेले होते. झाडांना पालवी फुटली
          होती. सफरचंद, पेर, चेरी अशी भरपूर झाडं होती तिथे. मला खूप भारी वाटलं
          ते. जाताना कशी होती झाडं आणि पाच-सहा दिवसात कशी हिरवी झालीयेत… आम्ही
          निघायला आणि या झाडांना फुलं यायला एकच वेळ आली होती. तिथे आधी जी नुसती
          काटेरी झाडं दिसत होती, त्यांवरही पाच-सात रंगांचे गुलाब फुलले होते
          नंतर. असं वाटलं, की आपणही या ऋतूंबरोबर जोडून घ्यायला हवं. हे असे बदल
          आपल्याही आयुष्यात यायला हवेत. हे सगळं सतत नजरेसमोर होतं. झाडं, फुलं,
          पानं, फळं, चरायला आलेले घोडे, लांबून चाल करून येणारे ढग, त्याबरोबर
          येणारा पाऊस… आपल्याला आपल्या शहरात इतकं काही दिसतही नाही. खरं तर
          तिथल्या डोंगरांमुळे आम्हाला शूटिंगसाठी योग्य तो उजेड दिवसातून फार कमी
          वेळ मिळायचा. उन्हं यायची तेव्हा एकदम प्रखर उजेड, आणि जायची तेव्हा एकदम
          अंधार व्हायचा. संध्याकाळचा छान उजेड मिळायचा नाही.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >माझ्या नावामुळे तर गंमतच झाली. मी मुस्लीम आहे असं त्यांना वाटलं. आणि
          मी धर्म पाळत नाही हे सांगितल्यावरही पटलं नव्हतं. मदत करायला येणारा
          मुलगासुद्धा माझ्याशी गप्पा मारताना ‘चल उद्या माझ्याबरोबर गावात, मग
          येतायेता नमाज पढून येऊ…’ वगैरे सुचवायचा. मी नमाज पढत नाही म्हटलं, तर
          खरं वाटायचं नाही त्याला. मलिकसुद्धा गमतीगमतीत ‘हा काही कामाचा नाही,
          काही येत नाही, नमाज पढायचंसुद्धा शिकवून पाठवलं पाहिजे’ वगैरे म्हणायचे.
          पण नंतर ते स्पष्ट झाल्यावरसुद्धा त्यांच्या वागण्यात काही फरक झाला
          नाही. खरं म्हणजे कुणी असंच करायला हवं, तसंच करायला हवं अशा त्यांच्या
          काहीच अपेक्षा नव्हत्या. त्यांच्या मुलांपैकीसुद्धा एकचजण रोजा पाळायचा.
          एकूण हे कुटुंब जरा सुधारक होतं. काकी बुरखा वापरत नव्हत्या. तसे
          पारंपरिक विचार होते, धार्मिक रिचुअल्स होती घरात. पण कुठलाच कट्टरपणा
          नव्हता. मुलांवर दबाव नव्हता. मुलं रॅशनल विचार करणारी होती. घरात कामाला
          येणार्‍या हिंदू बाई सगळ्यांबरोबर बसून चहा घ्यायच्या… किचनमध्ये बसून
          जेवायच्या. काकींशी त्यांच्या खूप गप्पा चालत. त्या बोलून दाखवायच्या की
          इतकी जवळीक, आपलेपणा इतर हिंदू घरातही नसतो. त्या आमचीपण चौकशी करायच्या.
          कसे आहात, घरचे कसे आहेत, घरी सांगितलंय ना… त्यानंपण आम्हाला बरं
          वाटायचं. तन्वीर नावाचा एक मुलगा मलिकांच्या घरी चष्म्यावरून म्हणजे
          जवळपासच्या झर्‍यावरून प्यायचं पाणी भरण्यासाठी यायचा. तो शाळेत जायचा
          असं म्हणाला; पण अभ्यासाबद्दल फारसं कधी बोलला नाही. काकी मात्र त्याला
          रोज थोडं शिकवायच्या. मधूनच त्याला आवडणारा एखादा पदार्थ करायच्या.
          त्याच्याबरोबर आमचं चांगलं जमायचं. त्याला खूप कुतूहल असायचं, कॅमेरा कसा
          असतो, साउंड कसा येतो… हेडफोन लावून तो ऐकायचा. इकडेतिकडे फिरायला जायचा
          तिकडच्या गंमती सांगायचा.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आधी वाटलं होतं त्यापेक्षा नंतर आमचं राहणं वाढतवाढतच गेलं. मग मी
          किचनमध्ये रेसिपीज शिकायला सुरुवात केली, कुठले मसाले वापरतात बघायला
          लागलो. असं करतकरत 24 तारीख आलीच. आम्ही निघायचं ठरलं. तेव्हाही ‘आता 2
          दिवसांनी ईद करूनच जा’ – असं त्यांचं म्हणणं होतं.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >… बदरवाहून पुण्याला पोचून आता महिना होत आला. अजूनही अम्मी आणि अंकल
          यांच्याशी बोलणं होतच असतं. कधीमधी मुलांशी फोन होतात. तन्वीरदेखील फोन
          करतो. इतकं आवर्जून माणसांना माणसांशी अगदी साधंसुधंदेखील बोलावंसं
          वाटतं, तेवढं सुंदर मला जगात दुसरं काहीच दिसत नाही.&nbsp;</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-2187"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/लॉक्ड-डाऊन-इन-जम्मू-2-skulkarni.jpg"
          alt="skulkarni"
          width="88"
          height="126"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          ><strong>शमिन कुलकर्णी&nbsp;</strong> |&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >शमिननी फिल्म अ‍ॅण्ड टेलिव्हिजन इन्स्टिट्यूटमधून सिनेमॅटोग्राफीचे
          शिक्षण घेतले असून त्याला छायाचित्रणाची आवड आहे.</span
        >
      </p>
      <p><span style="font-weight: 400">शब्दांकन: नीलिमा सहस्रबुद्धे</span></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,june-july-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="&nbsp;लॉक्ड डाऊन इन जम्मू!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "लॉक्ड डाऊन इन जम्मू!",
    english: "",
  },
  short: {
    marathi:
      "गाव भदरवा, चिनाब व्हॅली, जिल्हा डोडा, जम्मू. जम्मूपासून हे गाव पाच-साडेपाच तास लांब आहे.  आम्ही तिघं मित्र एक फिल्म शूट...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/लॉक्ड-डाऊन-इन-जम्मू.jpeg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
