import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2054"
  class="post-2054 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-april-may--- category-masik-article tag-childhood tag-mental-health tag-mental-illness"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <pre>
लॉकडाऊनच्या अनुभवानं आपल्या सर्वांना जीवनाकडे बघण्याचा निश्चितच एक नवीन दृष्टिकोन दिला असेल, विशेषतः मर्यादित चौकटीत राहून अर्थपूर्ण जीवन जगण्यावर किती बंधनं येतात, हे आपल्या लक्षात आलं असेल. लॉकडाऊनचे मुलांच्या मनावर, त्यांच्या वर्तनावर होत असलेले परिणाम तर आपण पाहतोच आहोत. काश्मीरसारख्या संघर्षभूमीतील मुलांच्या मनात ठाण मांडून बसलेली भीती आणि त्यांच्या मनावर होत असलेलेआघातआता आपण बहुधा अधिक नेमकेपणानं आणि संवेदनशीलतेनं समजून घेऊ शकू. बालपणी वाट्याला आलेल्या प्रतिकूल परिस्थितीचे नकळत संपूर्ण आयुष्यावरच कसे परिणाम होतात त्याची मांडणी प्रस्तुत लेखातून केली आहे. तेथील लहान मुलांवर, वाढवयातल्या मुलांवर आणि एकंदर समाजावरच ह्याचे काय परिणाम होत असतील, त्याची प्रखरता लेख वाचताना आपल्या लक्षात येते. त्याचवेळी होरपळून काढणाऱ्या उन्हाळ्यात आपापल्या गावाकडे कुटुंबकबिल्यासहित चालत निघालेले आणि तहान-भुकेनं व्याकूळस्थलांतरित मजूरही कदाचित तुम्हाला आठवतील. बालपणच्या कुठल्या आठवणी मोठेपणी ह्या मुलांजवळ असतील? भीती आणि अनिश्चितता, भूक आणि वेदना, विश्वासघात आणि बेपर्वाई, गरिबी आणि दडपशाही? विश्वास, आत्मसन्मान, प्रेम, न्यायावर भरोसा, अहिंसा ही मूल्यं त्यांना कळतील का? आणि त्याहीपुढे जात, एक व्यक्ती किंवा एक समाज म्हणून ह्याकडे आपण कसं बघतो? आपण काही करू शकतो का? काहीतरी?</pre
      >
      <p>&nbsp;</p>
      <p>
        बालपणात ओढवलेल्या कटू प्रसंगांचा विचार करताना नेहमी ‘जजमेंटल है क्या’
        ह्या चित्रपटातील बॉबी ह्या पात्रावर ओढवलेल्या थरकाप उडवणाऱ्या गोष्टींचा
        विचार माझ्या मनात येतो. तसा तो चित्रपट मला काहीसा आक्रस्ताळा वाटला; पण
        त्यातली किमान एक बाब मला विश्वासार्ह वाटली. त्यातल्या मुख्य व्यक्तीच्या
        मनोआजाराची बीजं तिच्या लहानपणच्या अनुभवांत दडलेली आहेत; हिंसक आणि
        आत्यंतिक मत्सरी वडील, पालकांच्या वैवाहिक आयुष्यातील संघर्ष आणि शेवटी
        त्यांचा चटका लावणारा मृत्यू. बालपणी वाट्याला आलेल्या अडचणी केवळ
        बालपणच्याच नाही, तर आयुष्यभराच्या आपल्या मनोआरोग्याचं भाकीत नेमकेपणानं
        करतात.
      </p>
      <p>
        विल्यम वर्डस्वर्थच्या ‘द रेनबो’ ह्या कवितेतील ‘चाईल्ड इज द फादर ऑफ मॅन’
        ही ओळ आठवा. आपण सगळेच आपल्या लहानपणच्या अनुभवांची फलनिष्पत्ती असतो, ह्या
        अर्थाची आठवण करून देणारं हे भाष्य आहे. सिग्मंड फ्राईडनंदेखील त्याच्या
        मनोविकारांनी ग्रासलेल्या रुग्णांच्या तापसणीतून हेच निष्कर्ष काढले.
        त्याचं म्हणणं, आपल्या बालपणातले अनुभवच आपल्या पुढील आयुष्याचं प्रकृतिमान
        ठरवतात. हे वैज्ञानिक निरीक्षण इतिहासातील अतिमहत्त्वाच्या गणल्या गेलेल्या
        सिद्धांतांपैकी एक आहे. अगदी न्यूटनच्या गुरुत्वाकर्षणाच्या – सफरचंद
        झाडावरून तुटून डोक्यावर आदळण्याच्या – सिद्धांताच्या तोडीस तोड. मात्र
        बालपणातील प्रतिकूलता मनोविकारांना नेमकी कशी जन्माला घालते, ह्याबद्दलचं
        फ्राईडचं विश्लेषण चुकीचं होतं. त्याच्या मते, आपल्या सुप्त मनात दडून
        बसलेला राक्षस ह्या समस्यांच्या मुळाशी असतो. मात्र आता मेंदूविज्ञानानं
        दाखवून दिलंय, की आयुष्यातील सुरुवातीच्या दोन दशकांच्या काळात असणाऱ्या
        आजूबाजूच्या परिस्थितीवर मेंदूची जडणघडण ठरते.
      </p>
      <p>
        बॉबीला बालपणी अनेक विचित्र आणि भीतीदायक अनुभवांना सामोरं जावं लागलं;
        परंतु त्याला मनोरोगाकडे ढकलायला तेव्हा वाट्याला आलेली विपरित परिस्थितीच
        केवळ कारणीभूत नव्हती. भीतीची टांगती तलवार मनाला सर्वाधिक क्षती पोचवते.
        भीती मेंदूच्या खोल भागात झिरपून मनोआरोग्यावर किती गहन परिणाम करते आणि
        त्याच्या परिणामी आपले प्रतिसादही कसे बदलतात,ह्याचे दाखले विज्ञानाकडे
        आहेत. बालपणावर त्याचे होणारे परिणाम निश्चितच सर्वात विखारी असतात. वरचेवर
        येणाऱ्या आणि दीर्घकाळ व्याप्ती असणाऱ्या भीतीदायक अनुभवांमुळे लहान
        मुलांच्या भावनिक वाढीवर होणाऱ्या परिणामांसाठी ‘विषारी तणाव’ (toxic
        stress) अशी संज्ञा वैज्ञानिक वापरतात. हा तणाव एवढा घातक का ठरतो? कारण
        त्यामुळे केवळ बालपणातच नव्हे, तर प्रौढावस्थेतही मनोवस्था विस्कळीत राहणं,
        पॅरानोइयासारख्या मनोविकृती निर्माण होणं, स्वतःला इजा करून घेणं,
        औदासिन्य, व्यसनाधीनता, आक्रमकता असे गंभीर परिणाम झालेले बघायला मिळतात.
      </p>
      <p>
        रमणीय असलेल्या, मात्र आत्ता काळवंडलेल्या, काश्मिरातील आपल्या नागरी
        बांधवांनाही हे वैज्ञानिक निष्कर्ष लागू पडत असतील, असाही विचार क्षणभर
        करून बघूया का?काश्मिरातील गेल्या काही दिवसातील वाढतं भय, अनिश्चितता आणि
        त्याच्या परिणामी पर्यटक आणि यात्रेकरूंनी तिकडे पाठ फिरवणं, त्याचवेळी
        आजूबाजूला दिसणारे निमलष्करी जवानांचे लोंढे ह्या सगळ्यात तिथल्या एका
        समाजघटकाकडे विशेष लक्ष देण्याची गरज आहे. कम्युनिटी मेंटल हेल्थ ह्या
        नियतकालिकाच्या अलीकडच्या अंकात मोहम्मद अल्ताफ पॉल आणि वाहीद खान ह्यांचा
        एक लेख प्रकाशित झाला आहे. मुलांच्या गरजांबद्दल मोठ्यांना जागृत करायला तो
        उपयोगी ठरावा. शोपियां जिल्ह्यातल्या बारा शाळांतील एक हजार मुलांच्या
        मानसिक आरोग्याच्या सर्वेक्षणाचा त्यांनी त्यात धांडोळा घेतला आहे. त्यात
        त्यांनी अत्यंत धक्कादायक निष्कर्ष मांडले आहेत. ह्या मुलांमधील प्रत्येक
        तीनपैकी एकात मानसिक विस्कळलेपण आढळून आलं. बहुतांश जणांमध्ये ते मनाची
        चलबिचल, अस्वस्थता किंवा वर्तनाची समस्या ह्या रूपात आढळून आलं. हा अभ्यास
        आत्ता उद्भवलेल्या अस्वस्थतेच्या आधी केलेला आहे. ज्यांच्याकडे जाण्यासाठी
        पर्यायी घरं आहेत,ती काश्मीर सोडून जात असली, तरी असा पर्याय नसल्यानं
        तिथेच अडकलेल्या मुलांचा विचार त्यांना सतावतोच.
      </p>
      <p>
        आता एक प्रयोग करूया. तुम्ही अशा त्रासदायक परिस्थितीत समजा अडकले आहात,
        ज्याचा अंत कधी होईल, ते माहीत नाही.कल्पना करा, की तुम्ही दहा वर्षांचे
        आहात. कधीही हल्ला होण्याची टांगती तलवार असल्यानं वातावरणात घुसमट आहे,
        तुमचे रक्षकच भक्षक झाले आहेत आणि संकटकाळी ज्यांच्याकडे तुम्ही आशेनं
        बघता, ते तुमचे पालक उद्विग्न आणि निराश झालेले आहेत. ह्या प्रेशर कुकरमधून
        सुटका होण्याची कुठलीही शक्यता नाहीय; दिवसचे दिवस,
        महिनोन्महिने,वर्षानुवर्षं. ही प्रदीर्घ भीती, अनिश्चितता आणि निराशा तुमचं
        काय करून टाकील, विचार करून बघा. विज्ञान सांगतं, की मनांमध्ये विद्वेष,
        राग आणि हिंसेचं विष फसफसण्यासाठी ही अगदी नेमकी परिस्थिती आहे.
      </p>
      <p>
        दिशाभूल केली गेल्यामुळे किंवा भारताच्या शत्रूच्या अपप्रचाराला बळी
        पडण्यातून काश्मिरी युवक रस्त्यांवर दगडफेक करण्यास किंवा दहशतवादी
        हल्ल्यांमध्ये सामील होण्यास प्रवृत्त होताहेत, असं मानणाऱ्या लोकांनी थोडं
        थांबून काश्मिरातील ह्या विखारी वातावरणाचा तेथील मुलांच्या मानसिक
        आरोग्यावर होणाऱ्या परिणामाचा विचार करावा. सतत काहीतरी अनिष्ट घडण्याच्या
        भीतीतून, कडक सुरक्षा धोरणांमुळे अपमानित वाटून, कोंडून घातल्यानं आणि एकटं
        पडल्याचा ताण येऊन निर्माण झालेला मानसिक पेचप्रसंग पुढील वर्षानुवर्षं
        पिच्छा पुरवणार आहे. अर्थात, सुरक्षा सर्वात महत्त्वाची आहेच, तशी ती
        काश्मिरी लोकांसाठीही आहे; पण भीती आणि अनिश्चिततेनं गुदमरवून टाकणारी
        सुरक्षा एखाद्या भयपटापेक्षाही भयंकर आहे. भयपट काल्पनिक आहे, काही वेळानं
        संपणार आहे, असा दिलासा तरी असतो, आणि नको वाटलं तर उठून जाता येतं.
      </p>
      <p>
        आपल्या तरुणपणाच्या आठवणीतला काळ आशावादाचा होता. स्वतःच्या आणि
        समाजाच्याही उज्ज्वल भविष्याबद्दलचा आशावाद. गेली दोन दशकं सुरू असलेल्या
        संघर्षामुळे काश्मिरातील हवा भयग्रस्त झालेली आहे. अशा कलुषित वातावरणाचा
        येथील मुलांच्या आणि युवा पिढीच्या मनावर काय परिणाम होत असेल, त्याची
        कल्पनाकरून बघा. हे काही बॉलीवूडपटाचं चित्रण नाही. उर्वरित देशातील
        कोट्यावधी लोक ते परिणाम बघू शकत असले, तरी त्यातली व्यथा-वेदना
        काश्मिरातल्या मुलांच्या मनांत भळभळत राहून एक दिवस तिचा स्फोट होणार, आणि
        त्यातून अधिकाधिक संताप आणि हिंसा जन्म घेणार, एवढं नक्की. आणि मग
        त्यांच्या मनांत शिरून ती काबीज करण्याची शक्यता आणखीच धूसर होणार.
      </p>
      <p>
        <img
          decoding="async"
          class=""
          style="color: var(--color-text); font-size: 1rem"
          src="https://images.indianexpress.com/2018/10/vikram-patel.jpg?w=400"
          width="104"
          height="104"
        />
      </p>
      <p><strong>विक्रम पटेल</strong></p>
      <p>लेखक हार्वर्ड मेडिकल स्कूलमध्ये प्राध्यापक आहेत.</p>
      <p>
        हा लेख ‘जजमेंट डे’ ह्या शीर्षकाखाली इंडियन एक्स्प्रेसमध्ये ७ ऑगस्ट २०१९
        ला प्रकाशित झाला होता.
      </p>
      <p>
        source:&nbsp;<a
          href="https://indianexpress.com/article/opinion/columns/judgement-day-3-kashmir-unrest-mental-illness-5883899/"
          target="_blank"
          >https://indianexpress.com/article/opinion/columns/judgement-day-3-kashmir-unrest-mental-illness-5883899/</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,april-may-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="जजमेंट डे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जजमेंट डे",
    english: "",
  },
  short: {
    marathi:
      "लॉकडाऊनच्या अनुभवानं आपल्या सर्वांना जीवनाकडे बघण्याचा निश्चितच एक नवीन दृष्टिकोन दिला असेल, विशेषतः मर्यादित चौकटीत राहून अर्थपूर्ण जीवन जगण्यावर किती...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2020"],
    TAGS["april-may-एप्रिल-मे-२०२०"],
    TAGS["childhood"],
    TAGS["masik-article"],
    TAGS["mental-health"],
    TAGS["mental-illness"],
  ],
  image: "https://images.indianexpress.com/2018/10/vikram-patel.jpg?w=400",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
