const articleData = {
  content: {
    marathi: `<article
  id="post-2403"
  class="post-2403 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-masik-article category-oct-nov--- tag-language"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        अमृताते पैजा जिंके असा मराठी भाषेचा गोडवा ज्ञानेश्वरांनीच सांगितलाय. या
        गोडव्याची जणू एक खूण म्हणावी अशा असतात जात्यावरच्या ओव्या. आता जात्यावर
        दळले जात नाही त्यामुळे ओव्या गाण्याचा प्रसंग येतच नाही. आता केवळ विविध
        समारंभप्रसंगीच काही ठिकाणी ओव्या गायल्या जातात.
      </p>
      <p style="text-align: justify">
        ओवीचा मागोवा घेतल्यास फार रंजक माहिती समोर येते. ओवी हा मराठी काव्यामधील
        एक छंद असून तिचे साधारणपणे दोन प्रकार आहेत. ग्रंथांमधील ओवी आणि
        लोकगीतातील ओवी. ओवीचा खरा उगम कधी झाला असेल हे सांगता येणार नाही; पण
        त्याबद्दलचा उल्लेख इसवी सन 1129 मधल्या सोमेश्वरकृत ‘अभिलषितार्थ
        चिंतामणी’ नामक ग्रंथात पुढीलप्रमाणे आलेला आहे- ‘महाराष्ट्रेषु
        योविद्भिरोवी गेया तु कण्डने।’ म्हणजे ‘महाराष्ट्रातल्या स्त्रिया कांडण व
        दळण करताना ओवी गातात.’ वरील अवतरणात ओवी ही संज्ञा छंद याअर्थी योजिली
        आहे.
      </p>
      <p style="text-align: justify">
        महानुभाव पंथात इसवी सनाच्या सोळाव्या शतकाच्या अखेरीस भीष्माचार्य नामक एक
        ग्रंथकार झाला. त्याने ‘मार्गप्रभाकर’ या आपल्या ग्रंथात ओवीचे लक्षण
        दिलेले आहे.
      </p>
      <p style="text-align: justify">
        ‘गायत्रीछंदापासौनी धृतिपर्यंत। ग्रंथ वोवीयांचे तीन चरण जाणावे मिश्रित।
        प्रतिष्ठे पासौनि जगतीपर्यंत। चौथा चरण॥’
      </p>
      <p style="text-align: justify">
        या प्रकारच्या ओवीत साधारणपणे चार चरण (ओळी) असतात. पहिल्या तीन चरणांत यमक
        जुळविलेले असते. शेवटच्या चरणातील शेवटचे अक्षर भिन्न असते. ज्ञानेश्वरी,
        दासबोध, एकनाथी भागवत असे अनेक मराठी ग्रंथ ओवीबद्ध आहेत. ओवीतील चरणांची व
        चरणातील शब्दांची संख्या किती असावी याचे बंधन नसते. सामान्यपणे दोन, तीन,
        साडेतीन व चार चरणही लोकगीतांतील ओवीत आढळतात. काही वेळा सर्व चरणात तर कधी
        काही चरणातच यमक दिसते. लोकगीतांतील ओवी म्हणजे सर्वसामान्य स्त्रियांनी
        व्यक्त केलेला मनोभाव होय. ओवी म्हणजे ओवणे, गुंफणे. जात्यावरच्या ओव्या
        स्त्रियांनी हसतखेळत रचल्या, त्यात आपली सुखदुःखे गुंफली, त्यामुळे
        अनेकांचा, विशेषतः पुरुषांचा, असा समज झाला, की ओवी हा
        स्त्री-साहित्यप्रकार आहे. वास्तवात प्राचीन व संतसाहित्यात अनेक संतांनी
        आपल्या मनीचे भाव प्रकट करण्यासाठी ओवीचीच निवड केली आहे. मात्र
        संतसाहित्यातील ओवी आणि जात्यावरची ओवी यात रचनेच्या आणि शब्दनिवडीच्या
        दृष्टीने साहजिकच फरक आहेत. भक्तिभाव आणि सामाजिक जागृती यासाठी
        संतसाहित्यातील ओवीची रचना झाली असल्याने तिला एक शैली आणि वजन प्राप्त
        झाले आहे. याची जात्यावरच्या ओव्यात कमतरता जाणवते. मात्र जात्यावरच्या
        ओवीतली सहजता आणि अर्थसुलभता ही संतसाहित्यातील ओवीत नाही.
      </p>
      <p style="text-align: justify">
        या ओव्या एका पिढीकडून दुसऱ्या पिढीकडे मौखिक पद्धतीने सुपूर्द केल्या
        गेल्या आहेत, आणि त्यामुळेच त्या लेखी स्वरूपात फारशा कुठेच मिळत नाहीत.
      </p>
      <p style="text-align: justify">
        संसार, धर्म, संस्कृती, समाज, व्यवहारज्ञान, अपत्यजन्म, शिक्षण, विवाह,
        मुंज, भावाबहिणीचे नाते, पतीविषयीची आस्था, माहेर, जत्रा, आवडता देव,
        स्त्रीजन्म असे विषय ओव्यांमधे दिसून येतात. माझी आजी जात्यावर पीठ दळताना
        अनेक ओव्या गायची. ती एक विषय मांडायची, त्यावरून सुरुवात करत तिच्या सुना
        जात्याचा दांडा या हातातून त्या हातात देताना त्याची पुढची कडी गायच्या. हे
        काव्य उस्फूर्त असे. त्यात नैसर्गिकता होती, माया होती, प्रेम होते.
        अंतःकरणापासूनची आपुलकी होती.
      </p>
      <p style="text-align: justify">आजीची एक ओवी अशी होती-</p>
      <p style="text-align: justify">माया आईवानी न्हाई कोणत्या गं गोताला</p>
      <p style="text-align: justify">जणू जिरुन गेलं तूप साळीच्या गं भाताला!</p>
      <p style="text-align: justify">
        दळणारी मायमाऊली म्हणते, ‘पोराबाळांच्या संसारात आई स्वतःला अशी काही
        विरघळवून टाकते, की एक स्त्री म्हणून तिचे वेगळे अस्तित्वच उरत नाही.’
        भातात ओतलेले तूप जसे त्या साळीत जिरून जाते तशी आईची माया असते, आणि अशी
        माया दुसऱ्या कुठल्याही नात्यात दिसत नाही. हे सत्य एका साध्या ओवीतून
        रोजच्या जगण्यातील सामान्य उदाहरणातून सांगणाऱ्या ह्या मायमाऊल्या खरेच
        धन्य होत्या.
      </p>
      <p style="text-align: justify">
        गावाकडच्या या अल्पशिक्षित मायभगिनींना आईइतकाच आपल्या पित्याचाही अभिमान
        असे. पुढच्या ओवीतून ते अलगद स्पष्ट होते-
      </p>
      <p style="text-align: justify">बाप म्हणे, लेकी माझ्या आंजूळ मंजूळ</p>
      <p style="text-align: justify">आधी भरील वंजूळ, मग टाकील तांदूळ!</p>
      <p style="text-align: justify">
        प्रत्येक पित्यास वाटत असते, की त्याच्या मुली मंजुळेसारख्या पवित्र आहेत.
        त्या जशा जीव लावणाऱ्या, ओढ लावणाऱ्या (अंजूळ) आहेत तशाच मंजूळही आहेत.
        त्यांचे वर्णन करायला शब्द कमी पडावेत इतक्या त्या गुणी आहेत असे त्याला
        वाटत असते, मुली म्हणजे बापाचे काळीजच जणू. आपले काळीज काढून तो
        दुसऱ्याच्या हातात सोपवतो. याचे त्याला अपार दुःख होत असणार. कोणत्याही
        पित्याला वाटते, की आपल्या लेकीबाळींचे हात पिवळे व्हावेत, त्यांच्या
        लग्नाचा मांडव दारी उभा राहावा. हे स्वप्न प्रत्यक्षात उतरताना मात्र हा
        वधूपिता कासावीस होतो. लग्नाची घटिका समीप येऊ लागते आणि याच्या जिवाची
        घालमेल सुरू होते. अंतरपाट धरला जातो आणि त्याच्या डोळ्यातून धारा वाहू
        लागतात. अशा वेळी मग त्याच्या शेजारी उभा असलेला त्याचा जिवाभावाचा सोयरा
        त्याला तांब्याभर पाणी आणून देतो. आपल्या दुःखाची ओंजळ आधी भरून घेतो. मग
        ओल्या चेहऱ्याने अन् मोठ्या जड हाताने तो मुलीवर आणि जावयावर अक्षता टाकतो.
      </p>
      <p style="text-align: justify">
        माझ्या गावाकडच्या जात्यावरच्या ओव्यातली ही एक सुरेख ओवी ऐकवतो. बापलेकीचे
        भावबंध अवघ्या दोन ओळीत चितारले आहेत –
      </p>
      <p style="text-align: justify">लेक अखितीला घरा आली, मायबापाला भेटाया.</p>
      <p style="text-align: justify">
        हरीण गळ्याची सुटंना, पाणी डोळ्याचं थांबेना…
      </p>
      <p style="text-align: justify">
        आजही गावाकडे अक्षयतृतीयेच्या दिवशी बहिणीबाळी आपल्या मायबापाच्या,
        भावाच्या घरी येतात. तिच्या लग्नाला नुकतेच काही महिने झालेले असतील अन्
        माहेरवाशिणीचे सुख अगदीच जेमतेम वाट्याला आलेले असेल, तर या छोट्याशा सणाचे
        (अखितीचे) निमित्त होते आणि तिचे चित्तपाखरू उड्या मारू लागते. केव्हा एकदा
        घरी जाईन असे तिला होऊन जाते. अखेर एकदाचे घर येते. ती गाडीवरून उतरून
        अक्षरशः धावतच घरात शिरते. अन् आईच्या गळ्यात पडते. आईचा खांदा अश्रूंनी
        चिंब होतो तरी तिची हरीणमिठी सुटता सुटत नाही. बाजूला उभे असलेले वडील
        तिच्याकडे बघत हळूच नकळत धोतराच्या सोग्याने डोळे पुसून घेतात. हरीणमिठी
        म्हणजे काय? जेव्हा एखादे पाडस घायाळ होते तेव्हा त्याची आई जवळ असेल तर ते
        पाडस पायाची फतकल मारते. हरिणी त्याच्याजवळ येते. आपले मागचे पाय दूर सारून
        त्या पाडसाला पोटाशी आवळून राहते. एकतर ते पाडस शांत तरी होते किंवा त्याचा
        जीव निमून जातो; पण ती हरीणमिठी काही केल्या सुटत नाही.
      </p>
      <p style="text-align: justify">
        या ओवीत त्या माहेरवाशीण मुलीच्या मनातले भाव टिपले आहेत-
      </p>
      <p style="text-align: justify">बाप माझा वड, आई माझी फुलजाई</p>
      <p style="text-align: justify">काय सांगू बाई, दोघांच्याही वेडजाई</p>
      <p style="text-align: justify">
        कोणत्याही स्त्रीला आपल्या माहेराबद्दल विचारले, की अभिमानाने आणि मायेने
        तिचा ऊर भरून येतो. माझे वडील एखाद्या विशालकाय वटवृक्षासारखे आहेत, जो
        स्वतः ऊन-वारा-पाऊस झेलत सदोदित सावली देत असतो. अस्मानाच्या दिशेने
        वाढूनही पारंब्यांच्या रूपाने मातीच्या दिशेनेही वाढत असतो. तर आई मात्र
        जाईच्या फुलासारखी मोहक आणि नाजूक आहे. जाईचा सुगंधी दरवळ आणि वेलीची लीनता
        आईच्या अंगी आहे असे ती सुचवते. या दोघांच्याही आम्ही वेडजाई आहोत असे ती
        आनंदाने सांगते.
      </p>
      <p style="text-align: justify">
        संसार मार्गी लागला, की या बायका भक्तिमार्गाला लागतात. त्याचे प्रतिबिंब
        त्यांच्या ओवीत उमटते-
      </p>
      <p style="text-align: justify">पंढरीची वाट ओली कश्यानं झाली,</p>
      <p style="text-align: justify">न्हाली रुखमीण केस वाळवीत गेली</p>
      <p style="text-align: justify">
        पांडुरंगाची भक्ती अत्यंत साध्या सोप्या शब्दात व्यक्त करताना त्याच्यासोबत
        असणारी आपुलकी आणि जवळीक या ओवीत खूप देखण्या रूपकात रंगवली आहे. पंढरपूरचा
        रस्ता शोधताना कुणाला अडचण येणार नाही, कारण या रस्त्याला रुक्मिणीच्या
        केसांचा सुगंध आहे. एका अशिक्षित स्त्रीने रचलेली ही रचना अद्भुत गोडव्याची
        आहे.
      </p>
      <p style="text-align: justify">
        संसार हाकताना कुणा एकीचा आधार खचला वा ती एकाकी पडली, तर तिला चार शब्द
        सांगणाऱ्या ओव्यादेखील रचल्या जातात-
      </p>
      <p style="text-align: justify">चंदन चंदन सहाण बाईला झटतो</p>
      <p style="text-align: justify">उटया लेणारा नटतो</p>
      <p style="text-align: justify">
        चंदन सातत्याने सहाणेवर घासले जाते, चंदनाचा मोठेपणा सांगितला जातो; पण
        सहाणेचे काय? सहाणसुद्धा झिजतच असते! पण तिची दखल घेतली जात नाही. उलट सहाण
        बोटाने पुसून, साफसूफ करून पुन्हा नव्या उटीसाठी तयार करून घेतली जाते;
        चंदनाचे कौतुक होते, मिरवणारा मिरवून घेतो; पण सहाण मात्र कोनाडयातच पडून
        राहते. दोन ओळीत मोठा अर्थ व्यक्त झालाय. याचे श्रेय गावाकडच्या अशिक्षित;
        पण संवेदनशील मनाच्या माताभगिनींना जाते. त्यांनी अगदी ओघवत्या शब्दात या
        ओव्या रचल्या, गायल्या आणि आपल्या मनातले आभाळ अगदी अलवारपणे रिते केले.
      </p>
      <p style="text-align: justify">
        या साध्यासुध्या स्त्रिया आपल्या स्त्रीत्वाबद्दलही कशा जागरूक असतात याची
        प्रचीती पुढील ओवीतून येईल-
      </p>
      <p style="text-align: justify">वाटंवरची बाभूळ तिला लांबलांब शेंगा,</p>
      <p style="text-align: justify">निसंगली नार तिला उमजून सांगा.</p>
      <p style="text-align: justify">
        एखाद्या स्त्रीचा पती मरण पावला वा एखाद्या मुलीचा बाप तिला सोडून गेला वा
        भाऊबंद तिला एकाकी टाकून गेले, तर तिला कुणी वाली उरत नाही. मग अशी स्त्री
        एकाकी जीवन जगू लागते. बहुतांशी ती एकांतवासाचे जिणे जगू लागते. यामुळे
        तिच्यावर इतर लोकांची वाईट नजर पडू शकते. अशा स्त्रियांसाठी वापरलेली उपमा
        तोंडात बोट घालायला लावणारी आहे. आडवाटेलाच बाभळी असतात; गावाच्या माथ्यावर
        वा भाळावर त्या उगवत नसतात. बाभळीचा काटा म्हणजे खोलवर सल देणारा. हा सल
        अनेक दिवस राहतो. त्याच्या वेदना कधीकधी बराच काळ राहतात. याच बाभळीला
        लांबलांब शेंगा असतात, त्या तिच्या मायेचे प्रतीक आहेत. या लांबलांब
        शेंगांवर तुटून पडायला दूरवरून जित्राबे येतील. म्हणून जात्यावर दळणारी
        मायभईन तिला समजावून सांगू बघते. आता काळ बदलला आहे. स्त्रियांना पूर्वी
        अबला समजले जायचे, त्यातही बदल होताना दिसतो आहे. मात्र कुठल्याही शाळेत न
        गेलेल्या अशिक्षित स्त्रियांच्या या सहजसुलभ ओघवत्या रचना कमालीच्या गोड
        आणि आशयघन होत्या हे नक्की.
      </p>
      <p style="text-align: justify">
        बाईचे जीवन समृद्ध झाल्यानंतर तिचा पोक्तपणा सोनेरी संध्याकाळाकडे झुकू
        लागल्यावर त्यातल्या भावनांचे आकर्षण ओवीला पडले तर त्यात नवल ते काय-
      </p>
      <p style="text-align: justify">सोन्याची तुळस, मोत्याची मंजुळा</p>
      <p style="text-align: justify">सरताच दिस, दिवा लागतो देवळा</p>
      <p style="text-align: justify">
        या ओवीतील ‘देवळा’ हा शब्द देऊळ अशा अर्थाचा नाही. गावातल्या पूर्वीच्या
        घरी दाराबाहेरील बाजूस भिंतीत देवळ्या होत्या, घरातल्या प्रत्येक खोलीतही
        एकेक देवळी असे. सर्वात छोटी देवळी तुळशीच्या वृंदावनातली. सांज झाली की
        सगळा आसमंत पिवळसर तांबडा होऊन गेलेला असे आणि देवघरातला दिवा लागताना
        तुळशी वृंदावनातल्या देवळीतही लखलखता दिवा लागे. मग त्या तुळशीचा आणि
        तिच्या मंजुळ्यांचा थाट नेमका कसा असेल; तर सोन्याची तुळस आणि मोत्याची
        मंजुळा. शब्दांच्या मोहक रचनेमुळे दोन ओळीत एक देखणा भावार्थ व्यक्त करणारी
        ही ओवी एखाद्या कवितेहून अधिक बोलकी आणि जवळची वाटते.
      </p>
      <p style="text-align: justify">
        आज जात्यावरच्या ओव्या दैनंदिन जीवनातून हद्दपार झाल्या आहेत. पुलंनी एके
        ठिकाणी म्हटले आहे, की ‘जात्यावरच्या ओव्यात खरेच गोडवा जरी असला तरी मला
        कधीच वाटत नाही, की बायकांनी पुन्हा जात्यावर पीठ दळत बसले पाहिजे.
        जात्यावर तासन्तास दळत बसणे हे गुलामगिरीचे लक्षण होते.’
      </p>
      <p style="text-align: justify">
        त्यांच्या या भूमिकेशी सहमत होत सुचवावेसे वाटते, की जाती न दळता केवळ
        ओव्यांचे पुनरुज्जीवन झाले वा त्यांचा अभ्यास केला गेला, तरी गतकाळातील
        स्त्रियांचे भावविश्व जगापुढे येईल आणि मराठी भाषेचा एक अंधारलेला कोपरा
        लख्ख होऊन चमकू लागेल.
      </p>
      <p style="text-align: justify">
        <img
          decoding="async"
          class="alignnone wp-image-2555"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मराठीचा-अस्सल-गोडवा-ओवी-स-0-130.jpg"
          alt="130"
          width="106"
          height="131"
        />
      </p>
      <p style="text-align: justify">
        <strong>समीर गायकवाड&nbsp;</strong> |&nbsp; sameerbapu@gmail.com
      </p>
      <p style="text-align: justify">
        लेखक ब्लॉगलेखन तसेच विविध वर्तमानपत्रांत सदरलेखन करतात.
      </p>
      <p style="text-align: justify">
        राज्य व देशभरातील वेश्यावस्तीमधील घटकांच्या जीवनातील संघर्षाचे साथीदार.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-2632"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मराठीचा-अस्सल-गोडवा-ओवी-स-1-abhabhagwat.png"
          alt="AbhaBhagwat"
          width="110"
          height="121"
        />
      </p>
      <p><strong>चित्र: आभा भागवत</strong></p>
      <p style="text-align: justify"></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="मराठीचा अस्सल गोडवा- ओवी !  |  समीर गायकवाड"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मराठीचा अस्सल गोडवा- ओवी !  |  समीर गायकवाड",
    english: "",
  },
  short: {
    marathi:
      "अमृताते पैजा जिंके असा मराठी भाषेचा गोडवा ज्ञानेश्वरांनीच सांगितलाय. या गोडव्याची जणू एक खूण म्हणावी अशा असतात जात्यावरच्या ओव्या. आता...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मराठीचा-अस्सल-गोडवा-ओवी-स.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
