import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2372"
  class="post-2372 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-masik-article category-oct-nov--- tag-early-childhood tag-language"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        मूल भाषा कधीपासून शिकते? त्याच्या कानावर भाषा पडायला लागल्यापासून?
        म्हणजे जन्माला आल्याक्षणापासून. की गर्भात असल्यापासून? माहीत नाही; पण
        त्याच्या कानावर पहिला शब्द पडतो, तेव्हापासून त्याची भाषा शिकायला सुरुवात
        झालेली असते एवढे मात्र खरे!
      </p>
      <p style="text-align: justify">
        मुलांचे भाषा शिकणे म्हणजे अनुकरण करणे असते का? सुरुवातीला असेल कदाचित!
        कानावर पडणाऱ्या ध्वनींचे, चेहऱ्यावरील हावभावांचे, ओठांच्या हालचालींचे,
        देहबोलीचे, अगदी त्यातून उमटणाऱ्या भाव-भावनांचेसुद्धा! शिकण्याची
        प्रक्रिया सुरुवातीला अनुकरणानेच सुरू होते. केवळ अनुकरण नसते, त्यातून
        त्यांचे तर्कशास्त्रदेखील विकसित होत असते. म्हणूनच मुले एकाच वेळी अनेक
        भाषाही शिकू शकतात. अर्थात त्या सहज कानावर पडल्या तर! (मुद्दाम अनेक भाषा
        शिकायला लावल्या तर मात्र त्रास होऊ शकतो.) अनेक मुलांच्या आईवडिलांची
        मातृभाषा वेगवेगळी असते, शिवाय परिसरात वेगळीच भाषा बोलली जात असेल आणि
        शाळेत अजून वेगळीच; पण ही मुले हळूहळू या सर्वच भाषा अस्खलितपणे बोलू
        शकतात, शिवाय कोणती व्यक्ती समोर आली, की कोणती भाषा बोलायची हेही
        त्यांच्या डोक्यात अगदी पक्के बसलेले असते.
      </p>
      <p style="text-align: justify">
        मुलांची भाषा विकसित होत असताना त्यांचे तर्कशास्त्रदेखील विकसित होत असते,
        आणि ते अनुभवणेही त्यांचे बोबडे बोल ऐकत राहण्याइतकेच मनोरंजक असते.
        बोबड्या बोलांमुळे त्यांचा नवीन शब्दकोश तयार झालेला असतोच; पण त्यांनी
        लावलेल्या, शोधलेल्या तर्कांनीसुद्धा एक शब्दकोश होऊ शकतो.
      </p>
      <p style="text-align: justify">
        शाळेत प्राथमिक गटाला शिकवत असताना व्याकरण, लेखननियम यानुसार न जाता
        मुलांची भाषा, त्यांचे व्यक्त होण्याचे माध्यम आणि त्यांचे अजब किंवा
        कधीकधी बरोबर; पण समाजमान्य नसलेले तर्क पाहिले की गंमत वाटते, शिवाय
        मुलांना चांगले समजूनही घेता येते. त्यांनी वापरलेले शब्द कुठून आले असतील
        हे कुतूहलदेखील वाटते.
      </p>
      <p style="text-align: justify">त्यातलेच काही किस्से आणि गमतीजमती.</p>
      <p style="text-align: justify">
        छोट्या मितालीने शाळेत केलेल्या कोशिंबिरीची चव चाखली आणि म्हणाली, ‘‘थोडी
        लिंबट झालीय!’’ त्यात लिंबू पिळलेले तिने पाहिले होते, आणि लिंबामुळे आंबट
        झाली म्हणून लिंबट असा तर्क तिने लावला.
      </p>
      <p style="text-align: justify">
        खेळवाडीतील कुहू ‘मी नदीत बोटा सोडल्या’, ‘मला बुंद्या दे ना खायला’ असे
        बिनधास्त अनेकवचन करून टाकते. आई छान तयार झाली की तिला म्हणते, ‘‘तू अगदी
        हिरी दिसतेय.’’ हिरो शब्दाचे तिने केलेले स्त्रीलिंगी रूप. आज जागरण करणार
        आहेस का या प्रश्नाचे तिने दिलेले उत्तर, ‘‘नाही, आज झोपणन करणार आहे.’’
      </p>
      <p style="text-align: justify">
        बालवाडीतला सुमेध शाळेतून आल्यावर म्हणाला, ‘‘आई उज्ज्वलाताई शाळेत कपडे
        (ड्रेस) नाही घालून येत, साडी नेसून येतात.’’
      </p>
      <p style="text-align: justify">
        तीन वर्षांचा आयुष अमेरिकेला राहायला गेला, तेव्हा इंग्लिशमिश्रित मराठी
        बोलू लागला, तिकडच्या मॉलमध्ये मोठ्या प्रमाणात कांदे-बटाटे पाहून
        आश्चर्याने डोळे विस्फारून म्हणाला, ‘‘सो मेनी कांदेज आणि सो मेनी
        बटाटेज!’’
      </p>
      <p style="text-align: justify">
        सुप्रसिद्ध पुस्तकातील छोटी चिंगीही ‘सामुद्रधुनी म्हणजे समुद्राकाठी
        असलेली धुणी धुवायची जागा’ असे भूगोलाच्या पेपरमध्ये लिहून टाकते हे
        आपल्यापैकी अनेकांना आठवत असेलच.
      </p>
      <p style="text-align: justify">
        ‘झाडावर एक कावळा बसला होता’ अशी गोष्ट सुरू केली, की मुले म्हणतात, ‘बसला
        नव्हता, उभा होता.’
      </p>
      <p style="text-align: justify">
        99 हा अंक उच्चारताना एक छोटा म्हणाला, ‘‘एकोणशंभर का नाही म्हणत याला?’’
      </p>
      <p style="text-align: justify">
        किमया लहानपणी नागलीची पेज ‘ब्राऊन पेज’ म्हणून खायची. आणि कुत्रे
        रस्त्यातील चिखलाचे पाणी प्यायचे, तर ती त्या साठलेल्या पाण्याला
        ‘कुत्र्यासाठीची पेज’ म्हणायची.
      </p>
      <p style="text-align: justify">
        माझ्या मुलीला कुणी डावखुरी म्हटले, की ती लगेच त्यांना उजवीखुरी म्हणते.
      </p>
      <p style="text-align: justify">
        वर्गात एकदा गौतम बुद्धांबद्दल बोलणे चालू असताना वाक्य आले, ‘गौतम
        बुद्धांनी चैनीच्या गोष्टींचा त्याग केला’. या वाक्याचा अर्थ एकीने असा
        लावला, की ज्या गोष्टींना ‘चेन’ म्हणजे ‘झिप’ आहे अशा गोष्टींचा त्याग केला
        (‘झिप’ला बरेच ठिकाणी ‘चैन’ म्हणतात).
      </p>
      <p style="text-align: justify">
        मरेपर्यंत फाशीची शिक्षा याचा अर्थ एका मुलाने ‘मरेपर्यंत वाट पाहायची आणि
        तो माणूस मरायला टेकला (त्याच्या भाषेत ‘मरायला लागला’) की मग फाशी
        द्यायची’ असा लावला.
      </p>
      <p style="text-align: justify">
        पु. लं.च्या ‘ती फुलराणी’मध्ये मंजू विचारते, ‘‘नव्हतं हा शब्द शुद्ध आणि
        व्हतं का अशुद्ध?’’
      </p>
      <p style="text-align: justify">
        ह्याच चालीवर अनेकदा मुले उच्चाराप्रमाणे लिहितात आणि आपण लेखन नियम
        दाखवले, की आपल्यालाच कधीकधी निरुत्तर करतात. ‘सूर्यास्त, फस्त यासारखाच
        उच्चार असणारे अस्त, नस्त (असतं, नसतं) हे का चूक?’ ‘पाणी, गाणी यासारखाच
        भासणारा आणी (आणि) का चूक?’ ‘मित्र-मैत्रीण, मग शत्रू-शत्रीन का नाही होत?’
        असे एक न दोन!
      </p>
      <p style="text-align: justify">
        चूक-बरोबर, व्याकरणनियम, प्रमाणभाषा हे सगळे थोडा वेळ बाजूला ठेवले तर
        मुलांची भाषा आणि त्याचे तर्कशास्त्र समजून घेणे ही फार आनंददायी प्रक्रिया
        ठरते, नाही का? आपल्याला सर्वांनाच हा अनुभव थोडाफार येतच असतो; गरज असते
        आपल्यातल्या भाषाशिक्षकाला थोडावेळ दूर ठेवण्याची आणि आपणही त्यांच्याबरोबर
        थोडा वेडेपणा करण्याची!
      </p>
      <p style="text-align: justify">
        <img
          decoding="async"
          class="alignnone wp-image-2481"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/छोट्यांचे-भाषाविश्व-0-55.jpg"
          alt="55"
          width="110"
          height="137"
        />
      </p>
      <p style="text-align: justify">
        <strong>नीलिमा कुलकर्णी&nbsp;</strong> |&nbsp;
        neelimasandeepkulkarni@gmail.com
      </p>
      <p style="text-align: justify">
        लेखिका नाशिकच्या आनंद निकेतन शाळेत भाषाशिक्षिका आहेत.
      </p>
      <p>
        <img
          decoding="async"
          class="wp-image-2632 alignnone"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/छोट्यांचे-भाषाविश्व-1-abhabhagwat.png"
          alt="AbhaBhagwat"
          width="106"
          height="117"
        />
      </p>
      <p style="text-align: justify"><strong>चित्र: आभा भागवत</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="छोट्यांचे भाषाविश्व"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "छोट्यांचे भाषाविश्व",
    english: "",
  },
  short: {
    marathi:
      "मूल भाषा कधीपासून शिकते? त्याच्या कानावर भाषा पडायला लागल्यापासून? म्हणजे जन्माला आल्याक्षणापासून. की गर्भात असल्यापासून? माहीत नाही; पण त्याच्या कानावर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2020"],
    TAGS["early-childhood"],
    TAGS["language"],
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०२०"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/छोट्यांचे-भाषाविश्व.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
