import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2386"
  class="post-2386 post type-post status-publish format-standard hentry category-422 category-masik-article category-oct-nov--- tag-cultural-politics-of-language tag-language tag-politics tag-politics-of-language"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <blockquote>
        <p style="text-align: justify">
          भाषा ही केवळ अभिव्यक्तीचे किंवा संवादाचे माध्यम न राहता, बरेचदा
          कळत-नकळत केल्या जाणाऱ्या राजकारणाचेदेखील माध्यम ठरते. हे राजकारण कसे
          घडते, कोण घडवते, त्याचे परिणाम काय आणि त्याबद्दल आपल्याला काय करता
          येईल या विषयावर किशोर दरक यांची पालकनीतीच्या गटाने मुलाखत घेतली.
        </p>
      </blockquote>
      <p style="text-align: justify">
        <strong>भाषेचे राजकारण म्हणजे नेमके काय?</strong>
      </p>
      <p style="text-align: justify">
        भाषेचे राजकारण समजून घेण्यासाठी प्रथम ‘सांस्कृतिक राजकारण’ (cultural
        politics) म्हणजे काय हे समजून घेतले पाहिजे. भाषा हे त्याचे एक माध्यम
        असते. भाषेचे राजकारण हा सांस्कृतिक राजकारणाचा एक भाग आहे. भाषा आणि
        संस्कृती अलग करून बघता येत नाही, असे अनेक विचारवंत मानतात. संस्कृतीचा
        परिणाम एकूण समाजावर, राजकारणावर, कायद्यांवर कसा होतो आणि याच्या उलट
        समाजाचा, राजकारणाचा, कायद्यांचा परिणाम संस्कृतीवर कसा होतो हे समजून
        घेतले पाहिजे. उदाहरणार्थ, बालविवाह प्रतिबंधक कायदा हा आत्ताच्या
        सांस्कृतिक परिप्रेक्ष्यामध्ये लागू आहे. आज पंधरा वर्षांच्या मुलीचे लग्न
        लावून दिले, तर आपल्याला ते धक्कादायक वाटते; पण शंभरेक वर्षांपूर्वी
        त्याबद्दल कोणाला फारसे काही वाटले नसते. म्हणजे बघा, बालविवाहासंबंधी आज
        आपली झालेली ‘सांस्कृतिक जडणघडण’ या संबंधी कायद्याचा परिपाक आहे, पण हा
        कायदादेखील एका सांस्कृतिक जडणघडणीतून, घुसळणीतून आलेला आहे. एकोणिसाव्या
        शतकाच्या उत्तरार्धात संमती वयाचा कायदा (Age of Consent Bill) आला होता.
        त्यावर त्या काळी खूप चर्चा, खंडन-मंडन झाले. त्याचा परिणाम आपल्या
        सांस्कृतिक विचारावर झाला आणि त्यातून आज आपण 15 वर्षांच्या मुलीचे लग्न
        धक्कादायक मानू लागलोय.
      </p>
      <p style="text-align: justify">
        संस्कृती ही स्थिर नसते आणि एकवचनीदेखील नसते. ती प्रवाही असते. राजकारण,
        समाजकारण, कायदे हे सगळे घटक संस्कृतीला आणि पर्यायाने संस्कृती या
        सगळ्यांना घडवत जाते. हे एक चक्र आहे असे म्हणता येईल. हे परस्परांना
        घडवणे/ बिघडवणे कोणत्या विशिष्ट जातीच्या, व्यक्तीच्या पद्धतीने चालले आहे,
        की समाजातील सर्व घटकांचा त्यात सहभाग आहे हे सांस्कृतिक राजकारणाचा अभ्यास
        करताना बघितले जाते. त्यामुळे भाषेचे सांस्कृतिक राजकारण समजून घेताना
        प्रथम भाषा कोणत्या गोष्टींमुळे घडते आणि भाषा कोणत्या गोष्टींना घडवते हे
        समजून घेतले पाहिजे. लोकांचे बोलणे, लेखन, सिनेमा, गाणी, वर्तमानपत्रे,
        मालिका, वृत्तवाहिन्या ह्या माध्यमांतून जी भाषा समोर येते, ऐकू येते, त्या
        सगळ्याने मिळून भाषेचे राजकारण घडत असते. कोणते शब्द समाजमान्य, योग्य,
        ‘शुद्ध’ आहेत आणि कोणते नाहीत हे समज त्यातून निर्माण होत असतात. राजकारण
        म्हणताना इथे फक्त राजकीय पक्षांचे राजकारण इतका संकुचित अर्थ अभिप्रेत
        नाही, तर एखाद्या विचाराच्या, विचारसरणीच्या बाजूने, एखाद्या विचाराच्या
        विरोधात मत निर्माण होणे, निर्माण करणे हादेखील राजकारणाचा भाग आहे.
        उदाहरणार्थ महिलांनी घरीच निव्वळ गृहिणी बनून राहावे की राहू नये, या दोन
        सांस्कृतिक विचारांमधील संघर्षातून महिलांच्या एकूण आयडेंटिटीच्या
        संदर्भातील राजकारण निर्माण होते. राजकारण, मग ते पक्षांचे, संस्कृतीचे,
        भाषेचे किंवा सवयींचे असले तरी ते सत्ता गाजविण्यासाठी केले जाते, हे
        लक्षात ठेवले पाहिजे. थोडक्यात काय तर, राजकारण हे सत्ताकारण असते.
      </p>
      <p style="text-align: justify">
        <strong
          >जे लोक या सांस्कृतिक आणि पर्यायाने भाषिक राजकारणाला आकार देत आहेत, ते
          सगळे एका विशिष्ट जातीचे किंवा वर्गाचे आहेत असा खरा प्रश्न आहे
          का?</strong
        >
      </p>
      <p style="text-align: justify">
        उच्चवर्गीय आणि उच्चवर्णीय मानले गेलेले लोक, विशेषतः पुरुष, आपली सत्ता
        अबाधित ठेवण्याच्या जाणिवेतून किंवा नेणिवेतून असे करतात हे जगाचा इतिहास
        सांगतो. पण याचे सरसकट सार्वत्रिकीकरण आणि सामान्यीकरण करणे कधीकधी अडचणीचे
        ठरू शकते. सांस्कृतिक राजकारणाची जडणघडण बरीच गुंतागुंतीची असते.
        ढोबळमानाने उच्चवर्गीय आणि उच्चवर्णीय मानले गेलेले लोक समाजप्रवाहांना,
        सांस्कृतिक जडणघडणीला आकार देत असतात आणि निम्न मानल्या गेलेल्या वर्गातील
        लोक त्यांचे अनुकरण करण्याचा (ऊर्ध्वगमनशीलता) भाग म्हणून ते मान्य करतात
        असे आपल्याला म्हणता येईल; पण त्यालादेखील अनेक बाजू आहेत. उच्चवर्गीय/
        उच्चवर्णीय मानला गेलेला माणूस कुणाच्या तरी तुलनेत निम्न असू शकतो. किंवा
        त्या त्या वर्गातील स्त्री-पुरुषांमध्येही एक उतरंड असल्याचे आपल्याला
        दिसून येते. पण म्हणून प्रत्येकच घरात पुरुष हा दमनकर्ता आणि स्त्री ही
        शोषित, असे आपल्याला नाही म्हणता येणार. एकूण संभाषित (डिस्कोर्स) काय तयार
        झाले आहे, भाषेची संकल्पना काय तयार झाली आहे, वागण्याबोलण्याच्या कोणत्या
        पद्धती ग्राह्य आणि कोणत्या अग्राह्य मानण्यात आल्या आहेत किंवा मानायला
        भाग पाडण्यात आले आहे, कोणत्या गोष्टी सांसदीय आणि कोणत्या असांसदीय
        मानल्या गेल्या आहेत या सगळ्या गोष्टी लक्षात घेतल्या, तर त्यावर उच्च
        जातीचा, उच्च वर्गाचा आणि त्यातीलही पुरुषांचा पगडा जास्त आहे असे आपल्याला
        म्हणता येईल. म्हणून ते सत्तेसाठीचे राजकारण आहे, सत्ता अबाधित
        ठेवण्यासाठीचे राजकारण आहे. संस्कृती, भाषा हे त्याचे माध्यम आहे. सत्ता
        टिकवण्यासाठी संस्कृतीचे माध्यम केले, की आपल्याला बळाचा वापर फार कमी
        करावा लागतो.
      </p>
      <p style="text-align: justify">
        यात अजून एक निरीक्षण म्हणजे वर्चस्व दाखवण्यासाठी ‘सांस्कृतिक प्रतीकांचा’
        वापर होताना दिसतो. उदाहरणार्थ, कोरोनाकाळात एकमेकांशी हस्तांदोलन करणे,
        गळाभेट घेणे हे बाद ठरल्यावर भारतीय राजकारण्यांनी, संस्कृतिरक्षकांनी
        ‘आमची भारतीय पद्धतच कशी श्रेष्ठ आहे’ हे सांगायला सुरुवात केली. खरे तर
        कोरोनाकाळात केलेली ही एक तात्पुरती तडजोड आहे. कोरोना गेल्यावर आपण परत
        हस्तांदोलनाकडे, गळाभेटीकडे वळूच. इतर देशांच्या संस्कृतीच्या तुलनेत
        भारतीय संस्कृतीच्या श्रेष्ठत्वाबद्दल बोलताना जशी सांस्कृतिक प्रतीके
        वापरली जातात तसेच भारतातील विविध समाजगटांच्या संस्कृतीबद्दल बोलतानादेखील
        वापरली जातात.
      </p>
      <p style="text-align: justify">
        <strong
          >एवढी प्रचंड विविधता असणाऱ्या देशामध्ये एखादी व्यवस्था निर्माण करायची
          असेल, ती सुरळीतपणे चालायची असेल तर प्रमाणीकरण करणे हे काही अंशी
          अपरिहार्य नाही का? उदा. सरकारकडून जनतेसाठी प्रसारित होणाऱ्या सगळ्या
          संदेशांसाठी एक प्रमाणित भाषा असणे गरजेचे नाही का? प्रमाणीकरण करणेच चूक
          आहे असे तुम्ही मानता का?</strong
        >
      </p>
      <p style="text-align: justify">
        प्रमाणीकरण हे अनेक गोष्टींचे घडतच असते आणि ते गरजेचेही असते. उदा. मोबाईल
        चार्जिंगचे स्लॉट, दिव्यांची बटणे वर सुरू होतात की खाली इत्यादी. त्यात
        बहुतांश वेळा भौतिक साधने, भौतिक व्यवहार यांमधील सुगमता हा हेतू असतो.
        मात्र त्या प्रमाणीकरणामध्ये आणि भाषेच्या प्रमाणीकरणामध्ये एक फरक असतो.
        भाषेमधले प्रमाणीकरण हे व्यक्तीची ओळख (आयडेंटिटी) घालवते. प्रत्येकजण एका
        विशिष्ट पद्धतीने मराठी बोलत असेल तर त्या त्या पद्धतीने बोलणे का बरे
        ग्राह्य मानले जाऊ नये? ‘तो घरी नव्हता’ हे वाक्य प्रमाण समजले जाते.
        त्यातील ‘नव्हता’ या शब्दामध्ये ‘व्हता’ चालतो पण ‘तो घरी व्हता’ हे
        अप्रमाण मानले जाते. भाषाशास्त्रीयदृष्ट्या त्याला काहीच कारण नाही.
        प्रत्येक भाषेच्या विविध बोली आहेत – म्हणजे अहिराणीला किंवा कोकणीला मी
        मराठीची बोली (डायलेक्ट) मानत नाही तर स्वतंत्र भाषाच मानतो. मराठी भाषाच
        महाराष्ट्रातील विविध भागांमध्ये विविध प्रकारे बोलली जाते. अगदी
        पुण्यातल्या विविध भागांमधील मराठी भाषेतही फरक दिसून येतो. प्रत्येक
        व्यक्तीचा तिच्या भाषेशी जैविक संबंध असतो. आपल्या असण्याचाच भाग आहे आपली
        भाषा! भौतिक साधन-सुविधांशी आपला तसा संबंध नसल्याने त्यांचे प्रमाणीकरण हे
        तितके धोक्याचे नाही. भाषेच्या प्रमाणीकरणामध्ये आपली ओळखच पुसली जाण्याची
        शक्यता असते आणि म्हणून त्याला विरोध होतो. काही ठिकाणी भाषेचे प्रमाणीकरण
        करणे गरजेचे ठरते. माणसाला मुद्रणकला अवगत झाल्यावर छापील भाषा सार्वत्रिक
        रूपात निर्माण झाली आणि मग तिचे प्रमाणीकरण करणे शक्य झाले. बोलल्या
        जाणाऱ्या भाषेचे (बोलभाषेचे) प्रमाणीकरण करणे खरे तर शक्य नाही कारण
        प्रत्येकाच्या जबड्याची रचना, प्रत्येकाचा परिसर, परिवेश वेगळा आहे.
        त्यामुळे प्रत्येक व्यक्ती विशिष्ट शब्द विशिष्ट प्रकारे उच्चारते. पण
        त्याचेही प्रमाणीकरण करण्याचे प्रयत्न करून त्याला स्पष्ट ‘शुद्ध’ उच्चार,
        ‘शुद्ध’ वाणी असा मुलामा चढवला जातो; पण तसे काहीही नसते. ‘पाणी’ म्हणणे
        ‘शुद्ध’ आहे की ‘पानी’ म्हणणे, हा प्रश्नच गैरलागू आहे. हे शुद्धाशुद्धतेचे
        वाद भारतात इंग्रजीबद्दल होत नाहीत कारण ती बहुतेक लोकांसाठी परकी भाषा
        असल्यामुळे लोकांच्या सत्तासंधींवर परिणाम होत नाही. प्रादेशिक भाषांबद्दल
        मात्र आपण अट्टहास करतो, की कोट्यवधींपैकी काही लाख लोक एखादी भाषा जशी
        लिहितात, तशीच ती सगळ्यांनी लिहायची. याहीपुढे जाऊन आजकालच्या डिजिटल,
        ऑडिओ-व्हिडिओ माध्यमांमुळे उच्चारांचेही प्रमाणीकरण होईल की काय अशी आता
        मला साधार शंका वाटते. तसे झाले तर ज्यांच्या हाती आज सांस्कृतिक सत्ता
        आहे, त्यांचेच संकेत परत पुढे रेटले जातील.
      </p>
      <p style="text-align: justify">
        भाषेच्या प्रमाणीकरणामुळे समाजात सतत एका वर्गाचे वर्चस्व राहते कारण ते
        केवळ भाषेचे प्रमाणीकरण नसून आदर्शांचे, मूल्यांचे आणि सांस्कृतिक
        प्रतीकांचेही प्रमाणीकरण असते. मूळ मुद्दा सत्तेचा आहे आणि भाषा, साहित्य,
        रीतीरिवाज, नृत्यकलेचा फॉर्म, चित्रकलेची शैली ही सगळी त्याची माध्यमे
        आहेत. मराठी भाषेच्या प्रमाणीकरणाचा इतिहास आपण बघितला, तर काही जणांच्या
        सवयीची भाषा स्वीकारली गेल्याचे दिसून येते. विशेषतः पुणे, मुंबई या ठिकाणी
        मुद्रणकला होती. पुण्यात पेशवाई होती. राजदरबारातली संस्कृतजड मराठी बोली
        छापील भाषेच्या माध्यमातून रुळली, रुळवली गेली आणि ती तशीच चालू राहिली.
        त्याचे कारण ही भाषा बोलणाऱ्या वरच्या मानलेल्या जातीच्या लोकांचे
        सरकारदरबारी वर्चस्व होते. कायदे करूनदेखील भाषा बदलण्याचे प्रयत्न झाले
        आहेत किंबहुना स्वतंत्र, सार्वभौम देशांची भाषा, लिपी कायद्याने
        मान्यताप्राप्त असतात. आपल्या राज्यातले अलीकडचे एक उदाहरण देतो. ‘ल’ हे
        अक्षर कडेला उभी रेघ देऊन न लिहिता दोन्ही गोलांच्या मधोमध रेष देऊन
        लिहावे, असा महाराष्ट्र सरकारचा जी.आर. आहे 2009 सालचा. ‘ल’ आणि ‘श’ एका
        विशिष्ट प्रकारे लिहिल्यामुळेही भाषा ‘अशुद्ध’ होते, असे मानणारे लोक आहेत.
        त्यांनी दबाव टाकून, सरकारच्या मागे लागून तो जी.आर. काढायला लावला; पण
        केवळ कायदे करून भाषा किंवा सवयी बदलता येत नाहीत. त्यासाठी अभिजनांकडून
        संस्कृतीच्या रचनेचा, जडणघडणीचा आणि त्यांच्या वैधतेचा मार्ग अवलंबला जातो.
      </p>
      <p style="text-align: justify">
        <strong
          >अशा प्रकारचे भाषेचे सांस्कृतिक राजकारण इतर देशांमध्येही पाहायला मिळते
          का?</strong
        >
      </p>
      <p style="text-align: justify">
        हो. जगभर सगळीकडे असे राजकारण पाहायला मिळते. अगदी दैनंदिन
        वागण्या-बोलण्याच्या चालीरीतींचे, सवयींचे राजकारणदेखील पाहायला मिळते.
        तुम्ही कोणत्या हातात सुरी आणि कोणत्या हातात काटा घ्यावा, कोणता तुकडा
        कशाने कापावा याचे रीतसर प्रशिक्षण जगात अनेक ठिकाणी दिले जाते. भारतातल्या
        अनेक शाळांमध्ये ‘टेबल मॅनर्स’ या नावाखाली ते दिले जाते. प्रश्न असा आहे,
        की मॅनर्स कुणाचे? पालकांना वाटते आपल्या मुलांनी ते शिकून घ्यावे, मग
        त्यांना त्या ‘उच्चवर्गात’ सामील होता येईल. म्हणजे एकीकडे आपण म्हणतो
        विविधतेचा आदर करावा; पण खरे तर आपण एकसाचीकरणाचे सार्वत्रिकीकरण
        करण्याच्या मागे लागलो आहोत आणि त्यातला धोका आपण ओळखला नाहीय किंवा
        त्याकडे जाणीवपूर्वक दुर्लक्ष करू इच्छितो.
      </p>
      <p style="text-align: justify">
        <strong
          >भाषेचे राजकारण हे जाणीवपूर्वक केले जाते की ते नकळत घडते?</strong
        >
      </p>
      <p style="text-align: justify">
        दोन्ही आहे. कधीकधी आळस, सोय, त्याबाबत माहिती नसणे, संवेदनशीलता नसणे
        यातून ते घडते, तर कधीकधी जाणीवपूर्वक केले जाते. आजकाल लोकांना त्यांच्या
        भाषिक, सांस्कृतिक आयडेंटिटीमधून पैसे मिळतात. ती ओळख टिकून राहिली, तिचे
        वर्चस्व राहिले तर त्यातून पैसे मिळत राहातील. त्या पैशांतून या लोकांना
        पुन्हा नवी संस्कृती घडवता येते आणि इतरांवर (ज्यांनी एव्हाना जुनी
        संस्कृती आत्मसात केलेली असते) पुन्हा एकदा सत्ता गाजवता येते. एका अर्थी
        भाषिक आणि सांस्कृतिक राजकारण हे व्यक्तीच्या सगळ्या उन्नतीचे साधनच होऊन
        बसले आहे. त्यामुळे त्याबद्दल जागरूक असणे इतके आवश्यक आहे. याचे उदाहरण
        म्हणजे यूट्यूबवर ‘भाडिपा’ नावाचे चॅनल आहे. त्यांचा आशय अगदी स्थानिक
        पातळीवरचा असतो; पुण्या-मुंबईमधील एका विशिष्ट आर्थिक-सामाजिक वर्गाची
        भाषा, ब्राम्हणी जीवनशैली, विचार दाखवणारा असा. त्या चॅनेलचा
        प्रेक्षकवर्गदेखील त्याच पद्धतीचा आहे. या प्रेक्षकांकडे पैसे आहेत, तो
        ‘कन्टेन्ट’ बघण्यासाठीची साधने आहेत आणि मोकळा वेळ आहे. साहजिकच त्या
        चॅनेलला खूप ‘लाइक्स’ मिळतात. त्यामुळे त्या जात-वर्गाचा भाग नसलेला
        प्रेक्षक तंत्रज्ञानजन्य ‘हिट्स’ किंवा ‘लाइक्स’ना कन्टेन्टची गुणवत्ता
        मानून त्याकडे वळू शकतो. आता यात दोन गोष्टी आहेत – एक म्हणजे त्यांच्या
        कन्टेन्टमधून काही उत्पादनांची जाहिरात केली जाते, त्यातून चॅनेलला
        अर्थार्जन होते. त्यामुळे त्यांना त्यांची आयडेंटिटी टिकवून ठेवणे
        महत्त्वाचे आहे. दुसरे म्हणजे वरच्या मानल्या गेलेल्या वर्गातून असे काही
        निर्माण केले जाते तेव्हा खालच्या वर्गाला ते ‘प्राप्य’ होते. आपल्याला तो
        कन्टेन्ट कळला पाहिजे आणि यासाठी त्या संस्कृतीशी आपण नाळ जोडून घेतली
        पाहिजे असे त्यांना वाटते. यालाच कदाचित ते ‘उन्नती’ समजू शकतात.
      </p>
      <p style="text-align: justify">
        पु.ल. देशपांडेंच्या लेखनातही अशा प्रकारे ‘लोकल’ कन्टेन्ट आलेला आपल्याला
        दिसतो. त्यांचे बरेच विनोद पूर्व महाराष्ट्रातील लोकांना कळायचेदेखील
        नाहीत. माधुरी पुरंदरे यांचे ‘लिहावे नेटके’ हे पुस्तक, त्यातली चित्रे,
        मांडणी छान आहे. पण त्यातल्या उदाहरणांतील बहुतांश कन्टेन्ट हा पुण्यात
        घडतो. कन्टेन्ट लोकल असण्यात अडचण काही नाही. पण सांस्कृतिक राजकारणामध्ये
        काय असते, तर माझे लोकल सर्वश्रेष्ठ आहे, ते सर्वांपर्यंत गेले पाहिजे असा
        आग्रह, कधीकधी अट्टहास असतो. यातून सांस्कृतिकदृष्ट्या पुढारलेल्या
        भागामधल्या विचारांना, मांडणीला अधिकाधिक दृश्यमानता (व्हिजिबिलिटी) मिळते.
      </p>
      <p style="text-align: justify">
        दादा कोंडकेंनी त्यांच्या सिनेमांमध्ये केलेला भाषेचा वापर अचाट आहे. मराठी
        भाषा तिच्या लवचिकतेतून काय करू शकते, हे त्यांनी दाखवून दिले. पण त्यांना
        त्यांच्या भाषेमुळे, ती गावरान असल्यामुळे, त्यात चावटपणा असल्यामुळे अनेक
        अभिजनमान्य नटांकडून त्याकाळी अवहेलना सहन करावी लागली. ‘आमची भाषा,
        संस्कृती ती अभिजात, तुमची मात्र तुच्छ’ असे त्यांना त्या काळी अनेकांनी
        भासवले होते. ‘सोंगाड्या’ या त्यांच्या आत्मचरित्रात त्यांनी हे नमूद केले
        आहे. त्यात एक प्रकरण आहे ‘शेणसार बोर्ड’ या नावाचे. ‘वर ढगाला लागली कळं,
        पाणी थेंब थेंब गळं’ या प्रसिद्ध गाण्यामधील पहिली ओळ द्व्यर्थी आहे म्हणून
        ती बदलावी असे सेन्सॉर बोर्डाच्या अध्यक्ष म्हणाल्या. यावर ‘‘अहो, द्व्यर्थ
        दुसऱ्या ओळीत आहे, हे तरी समजून घ्या’’ असे दादा कोंडके म्हणाले. द्व्यर्थी
        भाषा, द्व्यर्थी संवाद हे काही मराठीत नवीन नाहीत. मात्र अभिजनांचा
        द्व्यर्थ आणि बहुजनांचा द्व्यर्थ या विभागणीचे मूळ घोषित किंवा अघोषित
        सांस्कृतिक संघर्षात आहे. म्हणजे एखादी भाषा कोणाची आहे, ती कुठून येते, ती
        तशी का आहे हे समजून न घेता त्यावर काट मारण्याचे अधिकार बहुतेक वेळा अभिजन
        वर्गाकडे असतात. सेन्सॉर बोर्ड, आपली सर्व सरकारी यंत्रणा यांतून भाषा
        नियंत्रित होत जाते. भाषा नियंत्रित होण्यासाठी दर वेळी औपचारिक यंत्रणा
        लागते असेदेखील नाही. तथाकथित परंपरेने ज्यांच्या भाषेला, संस्कृतीला
        ‘समाजमान्यता’ मिळालेली आहे अशा लोकांचा गट या बाहेरच्या प्रयत्नांना किंवा
        सवयीच्या विचाराला धक्के देणाऱ्या सांस्कृतिक निर्मितीला बेदखल करणे ही
        युक्ती वापरतो. नाटककार विजय तेंडुलकरांची नाटके पहिल्यांदा आली तेव्हा
        त्यांना ही अवहेलना सहन करावी लागली आणि कायदेशीर मुस्कटदाबीचा सामना करावा
        लागला. कारण त्यांची भाषा, नाटकांमधली संस्कृती ब्राम्हणी, मध्यमवर्गीय
        संस्कृतीला धक्के देणारी होती. नामदेव ढसाळांची दमदार आणि कालजयी कविता
        पहिल्यांदा प्रकाशात आली तेव्हा तर ‘ही मराठी भाषाच नाही’पासून विविध
        आक्षेप घेतले गेले. ‘आधुनिक वाल्मिकी’ म्हणून पश्चिम महाराष्ट्रात प्रसिद्ध
        असणाऱ्या ग. दि. माडगूळकरांनी नामदेव ढसाळांना त्यांची जात विचारली होती.
        जाणीवपूर्वक केलेली राजकीय निवड म्हणून ब्राम्हणी परिवेशाच्या बाहेरची भाषा
        वापरणाऱ्या महात्मा फुल्यांनादेखील चिपळूणकर आदि ‘संस्कृतीच्या
        मक्तेदारां’कडून हिणवण्याचा प्रयत्न झाल्याचा इतिहासही काही फार जुना नाही.
      </p>
      <p style="text-align: justify">
        अगदी समकालीन उदाहरण द्यायचे झाले तर कोविडकाळात मुलांना दूरचित्रवाणीच्या
        माध्यमातून शिकता यावे म्हणून ‘टिली-मिली’ नावाची मालिका सप्टेंबर 2020
        अखेरपर्यंत ‘सह्याद्री’ वाहिनीवर दाखवली जायची. अख्ख्या महाराष्ट्रातील
        मुलांना शिकवण्यासाठी ती मालिका आहे असा दावा केला गेला. पण पुण्यातल्या
        विशिष्ट परिसरातल्या, विशिष्ट जातींकडून येणाऱ्या ब्राम्हणी कन्टेन्टलाच
        जास्त महत्त्व दिले जाते तेव्हा कळत-नकळत अवलंबिल्या जाणाऱ्या सांस्कृतिक
        राजकारणाविषयी प्रश्न निर्माण होतो. आपली जवळपास सगळी नाटके, मालिका,
        चित्रपट पाहिले, तर त्यातून हेच दिसून येईल. घरात कोणी मेले तर धाय मोकलून
        रडण्याची पद्धत आहे; पण आजकालचे सिनेमे तुम्ही पाहिले, तर धाय मोकलून रडणे
        हा अनेकदा विनोदी प्रसंग म्हणून दाखवला जातो आणि दोन चार टिपे गाळणे हा
        गंभीर प्रसंग म्हणून दाखवला जातो. म्हणजे तुम्ही प्रेक्षकांना काय सांगताय?
        ही स्वीकारार्ह संस्कृती नव्हे, ती स्वीकारार्ह संस्कृती. याला मी
        सांस्कृतिक राजकारण म्हणतो. हे आपल्या आजूबाजूला सतत सुरू असते. त्यातून
        अनेकांचे जीव गेले आहेत. रवांडा या देशातील भाषिक संघर्षातून निर्माण
        झालेल्या यादवी युद्धात आठ लाख लोक मारले गेलेत. 50-60 च्या दशकामध्ये
        तामिळनाडूमध्ये दंगली झालेल्या आहेत, हिंदी राष्ट्रभाषा करण्याच्या
        मुद्द्यावरून. आसाममध्ये कितीतरी परभाषक लोकांच्या हत्या झाल्या आहेत,
        आजच्या सत्ताधारी पक्षाकडून दाखवण्याचा प्रयत्न होतोय तसा तिथला संघर्ष
        हिंदू-मुस्लीम असा ढोबळ नसून आसामी विरुद्ध बिगर-आसामी असा आहे. या
        सगळ्यामध्ये सत्ता टिकवणे महत्त्वाचे असते. आधुनिक जगात सत्ता टिकवण्यासाठी
        रक्तपात योग्य मानला जात नाही, म्हणून संस्कृतीचा वापर जास्त केला जातो.
      </p>
      <p style="text-align: justify">
        <strong
          >तुम्ही ‘टिली-मिली’ मालिकेचा उल्लेख केला. आपण जर ही मालिका निर्माण
          होण्याची साखळी पाहिली, तर असे दिसून येते, की ही मालिका एमकेसीएल (MKCL)
          या कंपनीने बनवली आहे. त्याचे कार्यालय पुण्यात आहे. त्यामुळे चित्रीकरण
          पुण्यात होते. मग पुण्यात काम करणाऱ्या शैक्षणिक संस्थांकडून कन्टेन्ट
          घेणे सोपे होते. या संस्थांमध्ये काम करणाऱ्या बहुतांश व्यक्ती या एका
          विशिष्ट वर्गातून आणि जातींमधून येतात आणि त्यामुळे ‘टिली-मिली’च्या
          कन्टेन्टमध्ये त्या व्यक्तींच्या भाषेचा आणि संस्कृतीचा प्रभाव दिसून
          येतो. हे थोडे स्वाभाविक नाही का?</strong
        >
      </p>
      <p style="text-align: justify">
        हो स्वाभाविक आहे; पण जेव्हा आपण महाराष्ट्रभरातील विद्यार्थ्यांसाठी काही
        निर्माण करत असतो, तेव्हा या पूर्वग्रहांबद्दल जागरूक राहणे आवश्यक आहे.
        पाठ्यपुस्तकांनादेखील हे लागू आहे. अन्यथा ‘महाराष्ट्रभरातील
        विद्यार्थ्यांसाठी’ हा दावा गैर ठरतो.
      </p>
      <p style="text-align: justify">
        प्रसिद्ध फ्रेंच तत्त्ववेत्ते-समाजशास्त्रज्ञ पिअर बुरद्यू यांनी
        सांस्कृतिक भांडवल (कल्चरल कॅपिटल) व भाषिक भांडवल (लिंग्विस्टिक कॅपिटल)
        या संकल्पना मांडल्यात. या संकल्पना अगदी थोडक्यात समजावून घ्यायच्या
        झाल्या तर आपण आर्थिक भांडवलाचा विचार करू. एखाद्या व्यवसायात गुंतवणूक
        करणाऱ्या लोकांपैकी ज्याची आर्थिक भांडवली गुंतवणूक जास्त असते त्याला/
        तिला नफ्याचा जास्त वाटा मिळतो, ही सर्वमान्य असलेली, न्याय्य ठरलेली पद्धत
        असते. पण मग भाषिक किंवा सांस्कृतिक भांडवल म्हणजे काय? मुले शाळेत येताना
        आपापल्या सवयी, उठण्या-बसण्या-चालण्याच्या पद्धती, भाषा घेऊन येतात. या
        सर्व गोष्टी म्हणजे त्या मुलाचे सांस्कृतिक-भाषिक भांडवल. मुलांच्या जात,
        लिंग, वर्ग, भौगोलिकता, धर्म, वंश याप्रमाणे त्यांचे सांस्कृतिक-भाषिक
        भांडवल बदलते. हाताने जेवण्याची सवय हे एक प्रकारचे सांस्कृतिक भांडवल, तर
        काटे-चमचे वापरून जेवायची सवय हे दुसऱ्या प्रकारचे सांस्कृतिक भांडवल झाले.
        ‘गुर्जी, माजी आय लय करवादल बगा’ हे एक प्रकारचे भाषिक भांडवल तर ‘गुरुजी
        माझी आई खूप ओरडेल’ हे दुसऱ्या प्रकारचे. पण मग या भांडवलामुळे ‘नफा/ तोटा’
        कसा ठरतो? बुरद्यू यांच्या म्हणण्याप्रमाणे शाळा सर्व मुलांच्या
        सांस्कृतिक- भाषिक भांडवलाला समान पद्धतीने वागवत नाहीत. टेबल मॅनर्स
        शिकवणारी शाळा असेल, तर काटे-चमचे वापरून जेवणारी मुले ‘आपोआप’ पुढे जातील,
        हातांनी जेवणारी मुले मागे पडतील, मागास ठरतील. फक्त प्रमाण-मराठी
        वापरणाऱ्या शाळा असतील तर ‘गुर्जी, माजी आय लय करवादल बगा’ अशी भाषा
        वापरणारे मूल ‘साहजिकच’ अपयशी ठरेल.
      </p>
      <p style="text-align: justify">
        <strong
          >‘महाराष्ट्र इंटरनॅशनल एज्युकेशन बोर्ड’ (MIEB) नावाचा एक प्रकल्प मागे
          राबवण्यात आला होता. त्याला तुम्ही विरोध केला होता, त्यानंतर ते बोर्ड
          बंद झालेय. त्यातील भाषिक, सांस्कृतिक राजकारणाबद्दल काय सांगाल?</strong
        >
      </p>
      <p style="text-align: justify">
        MIEB ने अंगणवाडीपासून संस्कृत शिकवायला सुरुवात केली होती. संस्कृत
        बोलल्याने भाषा शुद्ध होते, वाणी सुधारते असे त्यांनी लिहिले होते
        त्यांच्या पुस्तकात. कोणाची वाणी कोण सुधारणार? वाणी सुधारण्याचा अधिकार
        कोणी कुणाला द्यायचा आणि का द्यायचा? शिवाय त्या बोर्डाची जी पुस्तके होती
        त्याचा कन्टेन्ट आउट अँड आउट ब्राम्हणी, अभिजनवादी होता. ज्यांची
        मुले-नातवंडे दोन-तीन पिढ्यांआधीच सरकारी शाळांकडे पाठ फिरवून सांप्रतकाळी
        ‘सिलिकॉन व्हॅली’ नावाच्या जगावर अमर्याद सत्ता गाजवू पाहणाऱ्या प्रयत्नाचा
        भाग बनायला गेलीयत, त्यांची भाषा, संस्कृती सरकारी शाळातील बहुजनांनी
        टिकवून ठेवावी, हा या प्रयत्नाचा मूळ हेतू असल्याचे सहज लक्षात येते.
        शिक्षण आणि भाषा या दोन्ही माध्यमांतून समाजातील सत्तासंबंधांचे वहन,
        अभिसरण आणि पुनर्निर्मिती होत राहते, हे या संदर्भात विसरता कामा नये.
      </p>
      <p style="text-align: justify">
        <strong
          >आपल्या आजूबाजूला घडणाऱ्या या सांस्कृतिक राजकारणाबद्दल पालक म्हणून
          किंवा व्यक्ती म्हणून मी काय करू शकते?</strong
        >
      </p>
      <p style="text-align: justify">
        एकूणच संस्कृतीच्या दृष्टीने सर्व बाबतीत संवेदनशीलता वाढली पाहिजे. म्हणजे
        काय? तर पहिले ‘संस्कृती’ हा शब्द एकवचनी वापरू नये. एखादी गोष्ट भारताच्या
        संस्कृतीचा भाग आहे का? असे न विचारता भारताच्या ‘संस्कृत्यांचा’ भाग आहे
        का, असा उल्लेख केला पाहिजे. फक्त पाठ्यपुस्तके लिहिणारे किंवा शिक्षकच
        नव्हे, तर प्रत्येक माणसाला हे भान आले पाहिजे. दुसरे म्हणजे
        संस्कृतींमध्ये विविधता असते, चूक किंवा बरोबर नाही हे लक्षात घेतले
        पाहिजे. चूक किंवा बरोबर ठरवण्यासाठी मूल्यांची एक चौकट असू शकेल.
        उदाहरणार्थ, अस्पृश्यता ही कोणत्याही संस्कृतीत असली तरी तिला वाईट म्हटलेच
        पाहिजे. पण ऑफिसमध्ये जाताना मी टाय आणि बूट घातले नाही आणि कोणीतरी घातले,
        तर त्यात चूक आणि बरोबर असे ठरवताच येत नाही. कोणत्याही उतरंडीमध्ये वरिष्ठ
        कळत-नकळत आपली संस्कृती कनिष्ठांवर लादत असतात. कनिष्ठदेखील कधीकधी
        नाईलाजास्तव किंवा ऊर्ध्वगमनशीलतेचा भाग म्हणून ते स्वीकारत राहतात. तिसरे
        म्हणजे एखाद्या व्यक्तीची, विशेषत: मुलांची ‘भाषा सुधारायची’ हा भ्रम आपण
        मनातून काढून टाकला पाहिजे. भाषेची व्याप्ती वाढवता येऊ शकते; पण त्यात
        ‘सुधारण्यासारखे’ काही नाही. त्यात वाढ करता येऊ शकेल का असा प्रयत्न
        पालकांनी, शिक्षकांनी अगदी जरूर करावा. त्यासाठी प्रथम आपण आपल्या भाषेचे
        वैविध्य वाढवण्याची गरज आहे. आपण अनेकदा हे विसरून जातो, की तथाकथित
        अप्रमाण भाषा अत्यंत जैविक पद्धतीने, श्रमातून, पर्यावरणाशी असणाऱ्या
        संबंधातून तयार झालेली असते. उदाहरणार्थ, पावसाचे वर्णन करणारे मोजके शब्द
        आपल्याला माहीत असतात. ‘राजस्थान की रजत बुंदे’ या पुस्तकात अनुपम मिश्र
        यांनी राजस्थानमध्ये पावसाला वापरले जाणारे साधारण बत्तीस शब्द दिले आहेत.
        पाऊस कोणत्या नक्षत्रात पडतो, थेंबांचा आकार कसा असतो, पावसाचा थेंब
        पडल्यावर धूळ उडते का, या सगळ्यावरून पावसाची वेगवेगळी नावे पडली आहेत.
        आपली भाषा न सोडता, इतरांची लादून न घेता त्यांची भाषा शिकायचा प्रयत्न
        व्हायला हवा. इतरांची भाषा सामान पातळीवर शिकण्याची संधी मिळाली पाहिजे –
        ती श्रेष्ठ, ‘शुद्ध’ आहे म्हणून नव्हे. भाषेची गुणवत्ता म्हणजे ‘उच्चार
        किंवा लेखनातील अचूकता’ असा व्यवस्थात्मक सत्ताकारणाच्या सोयीचा भ्रम आपण
        प्रयत्नपूर्वक दूर ठेवायला हवा. भाषेच्या प्रवाहीपणातून, लवचीकतेतून,
        जिवंतपणातून, सांस्कृतिक भिन्नतेतून भाषेची गुणवत्ता जोखायला आपण शिकले
        पाहिजे.
      </p>
      <p style="text-align: justify">
        गेली अनेक वर्षे मी पाठ्यपुस्तकांचा अभ्यास करतो आहे. त्यामध्ये ‘दिलेल्या
        शब्दांचे किंवा वाक्यांचे प्रमाणभाषेतील रूप लिहा’ असा एक स्वाध्याय हमखास
        असतो. तो का असतो? प्रमाणभाषा शिकवायची दुसरी पद्धत असू शकेल. खरे तर पूर्ण
        पुस्तकच प्रमाणभाषेत आहे. त्यातील काही वाक्ये ‘तू तुझ्या भाषेत लिही’ असा
        स्वाध्याय असू शकतो. पण आपण एकाच प्रकारचा स्वाध्याय देतो. त्यातून असा
        संदेश जातो, की तथाकथित प्रमाणभाषा ही केंद्रस्थानी आहे, मुख्य आहे,
        प्राप्य आहे आणि तुझी भाषा तेवढी महत्त्वाची नाही. पाठ्यपुस्तके असतील,
        ‘टिली-मिली’सारख्या मालिका असतील किंवा प्रमाणभाषा शिकवण्यासाठी तयार
        केलेली ‘लिहावे नेटके’सारखी पुस्तके असतील, या सगळ्यांमध्ये सांस्कृतिक
        संवेदनशीलता हरवलेली असता कामा नये. पुढची गोष्ट म्हणजे भाषेच्या संदर्भात
        शुद्ध, अशुद्ध असे शब्द वापरताच कामा नये. एखाद्याची भाषा किंवा शब्दोच्चार
        चूक किंवा बरोबर आहेत असे न म्हणता ‘वेगळे’ आहेत, ते बोलणाऱ्या/रीच्या
        आयडेंटिटीचा भाग आहे असे म्हणायला, मानायला जाणीवपूर्व शिकवले पाहिजे.
        समाजाचे, संस्कृतीचे, भाषेचे, आपल्या सगळ्या चालण्याबोलण्याच्या पद्धतींचे
        प्रवाहीपण रोखले जाणार नाही हे पाहिले पाहिजे. प्रवाहीपण रोखले गेले की
        समाज मरतो. प्रवाहीपण रोखले जाणे म्हणजे पर्यावरणाशी आपला संबंध रोखला
        जाण्यासारखे, आपले आपल्या आयडेंटिटीशी असणारे जैविक नाते रोखले जाण्यासारखे
        आहे. जी मुले शालाबाह्य आहेत, त्याची अनेक कारणे आहेत. त्यात शाळेतला
        परिवेश आणि घरातला परिवेश यांमधील फरक हे एक मोठे कारण आहे. आम्हाला शाळेत
        सरोजिनी नायडूंचा एक धडा होता, संस्कृतीबद्धल. त्यात त्यांनी म्हटले होते,
        “In a way, our culture is like a bicycle. It is stable because it keeps
        moving.” (एका अर्थाने आपली संस्कृती सायकलीसारखी आहे. ती गतिमान असते
        म्हणूनच तिचा तोल सांभाळला जातो.) संस्कृती प्रवाही असली पाहिजे. फक्त यात
        राजकारण कुठे येते, तर ‘मी म्हणेन तोच प्रवाह’ या अट्टहासात.
        प्रवाहाबद्दलच्या संकल्पना या विविध माध्यमांतून आकाराला येतात. ज्या
        माध्यमातून संस्कृती, भाषा, विचार पसरतात ती माध्यमे मर्यादित वर्गाकडे
        एकवटली आहेत. तुम्ही म्हणाल आता तंत्रज्ञान इतके सोपे झाले आहे, की किमान
        व्हिडिओ तरी कोणीही बनवून टाकू शकते. बरोबर आहे. पण कोणता कन्टेन्ट
        ‘चांगला’ आहे, कोणते चित्रीकरण ‘चांगले’ आहे, कोणती भाषा ‘चांगली’ आहे याचे
        जे काही भान आपल्याला आपल्या समाजाने, शिक्षणाने, शिक्षकांनी, मासिकांनी
        दिलेले आहे, तेच मला असे सांगते, की एखादा मुलगा विदर्भातला आहे, त्याचा
        काही ‘एवढा खास’ व्हिडिओ नसणार आहे. त्याबद्दलची संवेदनशीलता प्रत्येक
        टप्प्यावर वाढवणे हे खूप गरजेचे आहे.
      </p>
      <p style="text-align: justify">
        <strong
          >आतापर्यंत सांस्कृतिक राजकारणाचा एक भाग म्हणून आपण भाषेच्या राजकारणाची
          चर्चा केली. या व्यतिरिक्त कोणकोणत्या स्वरूपात भाषेचे राजकारण
          घडते?</strong
        >
      </p>
      <p style="text-align: justify">
        त्याची काही उदाहरणे आपण पाहुयात. मागे एकदा राज्याचे उपमुख्यमंत्री
        म्हणाले होते, की ‘धरणात पाणी नसेल तर आम्ही मुतायचं का?’ एका
        वर्तमानापत्राने ते छापताना ‘मुतायचं का?’ या ऐवजी ‘लघुशंका करायची का?’
        असे छापले. त्या वर्तमानपत्राच्या भाषिक सोवळेपणामुळे त्या विधानातील
        तुच्छताभावच निघून गेला आणि बातम्या देण्याचे वर्तमानपत्राचे मूळ कामही
        बाजूला राहिले. दुसरे उदाहरण आहे आत्ता आलेल्या ‘नवीन शिक्षण-धोरणा’चे. खरे
        म्हणजे शिक्षणाचा अधिकार हा ‘मूलभूत अधिकार’ (फंडामेंटल राईट) असल्याचे
        संविधानात म्हटले आहे. पण आपल्या नवीन धोरणात त्याचा उल्लेख ‘बेसिक राईट’
        असा केला गेला आहे. वरवर दिसता बेसिक राईट आणि फंडामेंटल राईट हे एकच
        वाटले, तरी कायद्याच्या दृष्टीने त्यांच्यात खूप फरक आहे. असे म्हणतात, की
        एखादा कायदा कमकुवत करायचा असेल, तर प्रथम त्याच्या भाषेच्या पद्धतीत तसा
        फरक करा.
      </p>
      <p style="text-align: justify">
        जागतिक पातळीवर पाहता, शिक्षणक्षेत्रातील भाषेवर जगातील बलाढ्य आर्थिक
        संस्था – खाजगी कंपन्या, बँका यांचा खूप प्रभाव आहे. जागतिक बँकेचा 2010 चा
        एक अहवाल आहे, ‘एज्युकेशन स्ट्रॅटेजी 2010’. त्याचे शीर्षक आहे – लर्निंग
        फॉर ऑल: इन्व्हेस्टिंग इन पीपल्स नॉलेज अँड स्किल्स टु प्रमोट डेव्हलपमेंट.
        आता ही शिक्षणाची स्ट्रॅटेजी आहे; पण त्याच्या शीर्षकात ‘एज्युकेशन’ हा
        शब्ददेखील नाहीये. लोकांच्या ‘शिक्षणात’ गुंतवणूक असेदेखील त्यांनी म्हटले
        नाहीये. हा सगळा शब्दांचा खेळ आहे. एनईपीमधील शब्द निवडून आपल्याला दाखवता
        येईल, की त्यामागे कसे राजकारण आहे. ‘We do not use it appropriately’ (आपण
        त्याचा वापर योग्य प्रकारे करत नाही) असे म्हणायच्या ऐवजी ‘There is a risk
        of sub optimal use’ (त्यामध्ये पुरेपूर वापर न होण्याचा धोका आहे) असे
        म्हणायचे. अनेकदा हे हेतू लपवण्यासाठी केले जाते. ‘आम्ही भारतातील लोकांना
        कर्ज देऊ’ यापेक्षा ‘आम्ही भारतातील लोकांच्या शिक्षणात गुंतवणूक करू’ असे
        म्हटल्यामुळे भारतीय लोकांमध्ये त्यांच्याबद्दल सद्भावना निर्माण होते. खरे
        सांगायचे तर ते कर्जच देत असतात.
      </p>
      <p style="text-align: justify">
        अर्थात, भाषा बदलल्याने, अधिक समावेशक केल्याने, फरक पडेलच असे नाही,
        सोबतची कृती तितकीच महत्त्वाची ठरते. अगदी घरगुती उदाहरण देतो. कामवाल्या
        ‘मोलकरणी’चा उल्लेख करताना आजकाल ‘मदतनीस’ असा केला जातो. त्याने त्या
        व्यक्तीला आदर दिला जातो असा समज आहे. हे ठीकही आहे. पण मदतनीस म्हणून
        तुम्ही घरी त्यांच्या कपबशा वेगळ्या ठेवणार असाल तर कसे चालेल? शब्दांचे
        खेळ खेळल्याने जमिनीवर फरक पडतोय का हे तपासून पाहायला पाहिजे. मुद्रणकला
        आल्यापासून कृतीपेक्षा भाषिक बुडबुडे पुरेसे झाले आहेत. आताचा कंगना राणावत
        आणि संजय राऊत यांचा वाद पाहिला तर ‘महाराष्ट्र किसीके बापकी जागीर नही’
        ‘महाराष्ट्र कोणाच्या बापाचा आहे आम्ही दाखवतो’ अशी कर्कश्श विधाने ऐकू
        येतात. मला या सगळ्यात प्रश्न पडतो, की महाराष्ट्राला आई आहे की नाही? आपण
        भाषेतून सतत पुरुषसत्ता ध्वनित करत असतो. ‘कुणाच्या बापाची हिम्मत आहे?’,
        ‘तुझा बाप देणार आहे का?’ म्हणजे शौर्य, संपत्तीसंदर्भात बोलताना बापाचा
        उल्लेख होतो; पण घृणास्पद काही बोलायचे असेल, शिव्या द्यायच्या असतील तर
        आईचा उल्लेख होतो. याबद्दल देखील संवेदनशीलता निर्माण व्हायला हवी. मुलांना
        याबद्दल संवेदनशील बनवायचे असेल, तर प्रथम त्यांना भाषेशी भरपूर खेळू दे,
        भाषेचा, त्यातील विविधतेचा आस्वाद घेऊ दे. फक्त पाठ्यपुस्तक लिहिणारेच
        नव्हे, तर एकूण समाजालाच भाषेबद्दल आणि संस्कृतीबद्दल संवेदनशील होण्याची
        गरज आहे. मी स्वतः पाठ्यपुस्तक मंडळात काम केले आहे. त्यात जाहिरातींची
        ओळख, त्या वाचणे अशा प्रकारचा भाग होता. त्यात एक जाहिरात आम्ही अशी लिहिली
        होती ‘अमुक परिसरातील कृतिशील शेतकरी – वत्सलाबाई पानमळे’. शेतकरी म्हटले
        की आपल्या डोळ्यासमोर फक्त पुरुषच येतो. हे जे स्टिरिओटाईप्स बनले आहेत, ते
        घडवण्याच्या आणि तोडण्याच्या जागादेखील पाठ्यपुस्तके, शाळा, भाषा या आहेत.
      </p>
      <p style="text-align: justify">
        पाठ्यपुस्तकातली चित्रभाषा हीदेखील महत्त्वाची ठरते. ‘शूर शिपाई’ असा
        उल्लेख होतो तेव्हा त्याबद्दलच्या चित्रातले सगळे शिपाई मुलगे असतात.
        चित्रकार हे मुद्दाम करतात असे नाही; पण आपली सांस्कृतिक जडणघडणच अशी आहे.
        ‘शास्त्रज्ञाचे चित्र काढा’ म्हटल्यावर बहुतांश मुले (मुलगे व मुली)
        पुरुषांचे चित्र काढतात हा माझा अनुभव आहे, पुण्यातल्या एका प्रसिद्ध
        महाविद्यालयात मी दशकभरापेक्षा जास्त काळ शिकवले तेव्हा हा अनुभव घेतलाय.
        हे सगळे पुन्हा आपल्या जडणघडणीतून येते. ‘बालभारती’च्या पाठ्यपुस्तकात
        आमच्या समितीने जी चित्रे काढून घेतली त्यात सावळ्या वर्णाची माणसेदेखील
        ‘अपटुडेट कपडे’ घालून बसमधून चालली आहेत, महिला कंडक्टर बसमध्ये आहे,
        दुकानदार म्हणून महिला आहे. हे सगळे हेतुपुरस्सर करून घेतले आहे. मुलांच्या
        सवयी घडवण्याचा मार्गदेखील सांस्कृतिक निर्मितीतूनच जातो. त्वचांचे रंग हा
        मुद्दा ‘ब्लॅक लाइव्हज मॅटर’ किंवा ‘फेअर अँड लव्हली’च्या नावातला बदल, या
        निमित्ताने पुन्हा ऐरणीवर आला आहे.
      </p>
      <p style="text-align: justify">
        इयत्ता आठवीच्या मराठी प्रथम भाषेच्या 2005 साली प्रसिद्ध झालेल्या अन्
        2008 पर्यंत वापरात असलेल्या पाठ्यपुस्तकात पाठ क्र. 13, 14 व 15 हे
        अनुक्रमे दादासाहेब मोरेलिखित ‘कसरत’, विद्याधर गोखलेलिखित ‘वीर वामनराव
        जोशी’ व गोदावरी परुळेकरलिखित ‘पाड्यावरचा चहा’ असे आहेत. ‘कसरत’मध्ये
        डोंबार्‍यांच्या आयुष्यातील खडतरता मांडलीय, ‘वीर वामनराव जोशी’ हा पाठ
        वामनरावांची छोटी ओळख करून देणारा आहे, तर ‘पाड्यावरचा चहा’मध्ये गोदावरी
        परुळेकरांच्या कारकिर्दीच्या सुरुवातीचे आदिवासी भागातले अनुभव आहेत. या
        पाठांच्या शेवटी दिलेला भाषाभ्यास प्रमाण-मराठी व बोलीभाषांमधला
        सत्तासंबंध, राजकारण स्पष्टपणे अधोरेखित करणारा आहे. ‘कसरत’मधील काही शब्द,
        वाक्प्रचार निवडून ‘खालील शब्द प्रमाणभाषेत लिहा’ असा प्रश्न दिलाय. याउलट
        गोखले-परुळेकरांच्या पाठांतील वाक्यं निवडून ‘खालील वाक्यांमधील भाषिक
        सौंदर्य समजावून घ्या’ असा अभ्यास दिलाय. फरक स्पष्ट आहे. दलितांच्या
        भाषेचं शुद्धीकरण करा अन् ब्राम्हणांच्या भाषेचे सौंदर्यग्रहण करा, कौतुक
        करा. त्यातही सौंदर्यग्रहणासाठीचं एक वाक्य ‘राष्ट्राय इदं न मम’ असं
        संस्कृतमधलं आहे. मराठीच्या पुस्तकात एका अमराठी, परक्या भाषेतल्या
        वाक्याचं सौंदर्यग्रहण करायचं अन् साक्षात मराठीत असलेल्या परंतु ‘प्रमाण’
        न मानल्या गेलेल्या शब्दांमध्ये, भाषेमध्ये दुरुस्ती करायची.
      </p>
      <p style="text-align: justify">
        <strong
          >भाषेच्या राजकारणाबद्दल व्यक्ती म्हणून काय करता येईल हे तुम्ही
          सांगितलेत. समूह म्हणून अजून काही करण्यासारखे आहे का?</strong
        >
      </p>
      <p style="text-align: justify">
        सत्तास्थानावर जे लोक आहेत, म्हणजे जाती, वर्ग, लिंग यांवर आधारलेली सत्ता
        उपभोगणारे, त्या लोकांनी सतत आत्मपरीक्षण करण्याची गरज आहे. परिस्थितीनुसार
        सत्ताधारी कोण हे बदलू शकते. त्यामुळे सत्ताधारी म्हणजे एकाच विशिष्ट
        वर्गाबद्दल किंवा जातीबद्दल मी बोलत नाहीये. दिलेल्या परिस्थितीमध्ये जे
        सत्ताधारी आहेत, त्यांनी आपले वागणे तपासून पाहिले पाहिजे. आपले शब्द, आपले
        वागणे, आपले बोलणे, आपले चित्र यातून वेगवेगळे अर्थ ध्वनित होत आहेत का,
        याबद्दल जागरूक राहण्याची सवय स्वतःला लावून घेतली पाहिजे. ही गोष्ट खूप
        कठीण आहे कारण ज्या वागण्यातून आपली सत्ता टिकून राहते, त्या वागण्याचा
        पुनर्विचार करायची गरजच आपल्याला वाटणार नाही. स्वतःकडे असलेली सांस्कृतिक
        सत्ता सोडायला कोण तयार होणार, हा खरा प्रश्न आहे. दुसरा मार्ग म्हणजे
        ज्यांच्यावर सांस्कृतिक सत्ता गाजवली जाते, विशिष्ट संस्कृती लादली जाते
        त्यांनी त्याला ठामपणे विरोध केला पाहिजे. हा दुसरा मार्ग मला जास्त शक्य
        वाटतो. उदाहरणार्थ ‘बिरसा मुंडा’ यांच्यावर उगीचच नाही धडा आला
        पाठ्यपुस्तकात. आता विविध चळवळींमुळे दलित, आदिवासी समाजांचे आवाज जास्त
        ऐकू येऊ लागले आहेत. दलित, आदिवासी हे आता बाजारपेठेमध्ये ग्राहकदेखील
        असल्यामुळे त्यांच्यासाठी काहीतरी करणे भाग पडते आहे. सांस्कृतिक सत्ता
        असेल तर ती ज्या माध्यमांतून आपल्यापर्यंत पोहोचते आहे त्या माध्यमांकडे
        पाठ फिरवता येईल, बाजारावर आधारित आर्थिक सत्ता असेल, तर ग्राहक म्हणून
        त्या उत्पादनांना नाकारता येईल. मुद्दा प्रत्येक व्यक्तीने या
        राजकारणाबद्धल सतत जागरूक राहून कृती करण्याचा आहे. मात्र अशी प्रत्येक
        कृती व्यक्तीला समष्टीचा भाग बनवणारी, समूहाच्या हिताची असायला हवी, ही
        पूर्वअट आहे.
      </p>
      <p style="text-align: justify">
        एकेका शब्दातून भाषेचे राजकारण कसे केले जाते याचे अजून एक उदाहरण पाहुयात.
        उदाहरणार्थ, ‘विद्येविना मति गेली… वित्ताविना शूद्र खचले, इतके अनर्थ एका
        अविद्येने केले’ हे महात्मा फुल्यांचं विधान प्रसिद्ध आहे. यदुनाथ थत्ते
        यांच्या लेखनात मात्र हेच विधान ‘विद्येविना मति गेली… वित्ताविना सर्व
        खचले, इतके अनर्थ एका अविद्येने केले’ असं देण्यात आलंय. ‘शूद्र’ हा शब्द
        बदलून ‘सर्व’ करणं ही ‘भाषिक सोय’ नसून फुल्यांचं राजकारण उलटवण्याचा
        प्रयत्न आहे.
      </p>
      <p style="text-align: justify">
        <img
          decoding="async"
          class="alignnone wp-image-2569"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भाषेचे-सांस्कृतिक-राजकार-0-144.jpg"
          alt="144"
          width="111"
          height="138"
        />
      </p>
      <p style="text-align: justify">
        <strong>किशोर दरक&nbsp;&nbsp;</strong> |&nbsp;&nbsp;
        kishore.darak@gmail.com
      </p>
      <p style="text-align: justify">
        लेखक गेली दोन दशके शिक्षणक्षेत्रात कार्यरत असून त्यांचा शिक्षणधोरणे,
        अभ्यासक्रम व पाठ्यपुस्तके यांचा चिकित्सक अभ्यास आहे. विविध संस्थांसोबत
        ते संशोधक सल्लागार म्हणून काम करतात. तसेच अनेक राष्ट्रीय – आंतरराष्ट्रीय
        परिसंवाद व चर्चासत्रांतून त्यांनी संशोधनात्मक मांडणी केली आहे.
      </p>
      <p style="text-align: justify">
        (या लेखातील चौकटी ‘परिवर्तनाचा वाटसरू’ या मासिकातील किशोर दरक ह्यांच्या
        पूर्वी प्रकाशित झालेल्या लेखातून घेतलेल्या आहेत.)
      </p>
      <p style="text-align: justify">
        <strong>मुलाखत आणि शब्दांकन: सायली तामणे</strong>
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="भाषेचे सांस्कृतिक राजकारण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भाषेचे सांस्कृतिक राजकारण",
    english: "",
  },
  short: {
    marathi:
      "भाषा ही केवळ अभिव्यक्तीचे किंवा संवादाचे माध्यम न राहता, बरेचदा कळत-नकळत केल्या जाणाऱ्या राजकारणाचेदेखील माध्यम ठरते. हे राजकारण कसे घडते,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2020"],
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०२०"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भाषेचे-सांस्कृतिक-राजकार.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
