const articleData = {
  content: {
    marathi: `<article
  id="post-1950"
  class="post-1950 post type-post status-publish format-standard has-post-thumbnail hentry category-april-may--- category-masik-article tag-letter tag-parents"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <b
          >पालक आणि शिक्षकांनी त्यांच्या मुलांना औपचारिक शिक्षणातून वर्षभर
          सुट्टी घेण्याची मुभा का द्यावी…
        </b>
      </p>
      <p>
        क्लॉड अल्वारिस प्रसिद्ध पर्यावरणवादी असून गोवा फाऊंडेशन ह्या पर्यावरणाची
        निगराणी करणाऱ्या संस्थेचे संचालक आहेत. खाणींमुळे होणारी पर्यावरणाची
        हानी, अनियोजित शहरीकरण, सागरतटीय आणि जंगलातील पर्यावरणाच्या रक्षणासाठी
        ह्या संस्थेच्या माध्यमातून आवाज उठवण्याचे काम क्लॉड आणि त्यांची पत्नी
        नॉर्मा सातत्याने करतात. घातक कचऱ्याच्या देखरेखीसाठी सर्वोच्च न्यायालयाने
        स्थापन केलेल्या सुप्रीम कोर्ट मॉनिटरिंग कमिटीचे ते सदस्य आहेत.
      </p>
      <p>
        क्लॉड आणि नॉर्मा ह्यांनी शिक्षण पूर्ण झाल्यावर शहरातून विचारपूर्वक बाहेर
        पडत ग्रामीण भागाला आपली कर्मभूमी बनवण्याचे ठरवले. त्यानुसार त्यांनी गोवा
        हे ठिकाण निवडले. त्यांची मुले राहुल, समीर आणि मिलिंद यांना आजूबाजूला
        सुरू असलेल्या ‘पळा पळा कोण पुढे पळे तो’ अशा शर्यतीपासून त्यांनी
        कटाक्षाने दूर ठेवले. शालेय शिक्षणानंतर त्यांनी तिघांनाही औपचारिक
        शिक्षणात एक वर्ष सुट्टी दिली. ह्या कालावधीत तिघांनीही आपापल्या आवडीची
        कार्यक्षेत्रे निवडून आपला पुढचा मार्ग ठरवला.
      </p>
      <p>
        उच्चशिक्षित पालक असल्याने आमच्या तीनही मुलांबाबत आम्ही बरेच भावनिक
        चढउतार अनुभवले. शालेय शिक्षणव्यवस्थेचा त्यांच्यावर एकंदरच होत असलेला
        नकारात्मक परिणाम, ही त्यातलीच एक बाब. शाळा नसली की तिघंही एकदम खूष
        असायची. जबरदस्ती नसती, तर मला वाटतं, ती क्वचितच शाळेत गेली असती. शालेय
        व्यवस्थेत मुलं थोडीथोडकी नाही, तर वर्षानुवर्षं अक्षरशः कोंबलेली असतात.
        एका टप्प्यावर, थोड्या कालावधीपुरती का होईना, ह्या सगळ्यापासून दूर जात
        मोकळा श्वास घेण्याची त्यांना गरज भासू शकते.
      </p>
      <p>
        पाहिजे ते करण्याची किंवा मनमोकळा आनंद देणार्‍या गोष्टी करण्याची संधी
        शाळेत मुलांना कधीही मिळालेली नाही, असं आमच्या लक्षात आलं. स्वतःचं
        व्यक्तिमत्त्व फुलवण्याची त्यांना असलेली आंतरिक ओढ शाळेच्या गावीही
        नव्हती. नेमून दिलेल्या पाठ्यपुस्तकाबाहेरील कुठल्याही कृतीतून मुलांचं
        शिक्षण होऊ शकतं, ह्यावर शाळेचा विश्वासच नसल्यानं अशा गोष्टी ठामपणे
        वगळल्या जात.
      </p>
      <p>
        त्यामुळे आमच्या मुलांची साधारण दहावी-बारावी झाल्यानंतर वर्षभरासाठी आम्ही
        त्यांना सगळ्या बंधनांतून मोकळं केलं. हा वेळ त्यांनी स्वतःला जाणून
        घेण्यासाठी, स्वतःच्या आवडीनावडी समजण्यासाठी वापरावा. आमचं त्यांच्यामागे
        काहीही टुमणं असणार नाही, ना कुठला आग्रह. खरं पाहता, त्यांना कुठल्याही
        अभ्यासाच्या किंवा परीक्षेच्या ताणापासून मुक्त असा वेळ देण्याचा आमचा
        ह्यामागे उद्देश होता. ह्या वेळात त्यांनी स्वतःबरोबर असावं, समाजात कसं
        वावरायचं ते जाणून घ्यावं, सर्व वयोगटाच्या माणसांसोबत संवाद साधावा, अनुभव
        घेत एखाद्या गोष्टीचं कौशल्य प्राप्त करावं.
      </p>
      <p>
        सर्जनशील आणि स्वच्छंदी असण्याची दुसरी बाजू स्वतःला लावून घेतलेली शिस्त
        ही आहे, हे त्यांनी त्यांचं त्यांचं डोळसपणे जाणून घ्यावं, अशी आमची इच्छा
        होती.
      </p>
      <p>
        ह्या प्रयोगात तीनही मुलांनी आम्हाला संपूर्ण समाधान दिलं. शाळा
        त्यांच्यासाठी एखाद्या पिंजऱ्यासारखी होती. मनाजोगतं करायची संधी मिळताच
        प्रत्येकानं झेप घेत स्वतंत्र अवकाश शोधलं. ह्या वाटचालीत त्यांना हळूहळू
        पण अचूकपणे स्वतःमधल्या अंगभूत क्षमतांचा शोध लागत गेला. त्या विकसित करून
        त्यांचाच वापर त्यांच्या पसंतीच्या सर्जनशील निर्मिती करण्यासाठी केला
        गेला.
      </p>
      <p>
        औपचारिक शिक्षणात एक वर्षाचा खंड पडल्यानंतर महाविद्यालयात जाण्याबाबत
        पुन्हा प्रश्न उभा राहिला. पदवीसाठी त्यांनी महाविद्यालयात प्रवेश तर
        घेतला; पण त्या आधीच्या वर्षात हाती घेतलेलं काम आणि त्यासंबंधी घेत असलेलं
        शिक्षण सुरूच ठेवलं. आमचा त्याला पूर्ण पाठिंबा होता. त्यांचं त्यांच्याच
        लक्षात आलं, की शाळा-कॉलेजात मिळणारं शिक्षण पारंपरिक पद्धतीची नोकरी
        मिळवायला उपयोगी पडत असेलही; पण स्वातंत्र्याचा अनुभव घेतलेल्या माणसांना
        आयुष्य ज्या अमाप संधी उपलब्ध करून देतं, त्या मिळतीलच असं नाही.
      </p>
      <p>
        आमची मुलं वर्गापेक्षा कॉलेज-कॅन्टीनमध्येच जास्त सापडतात, सबब ‘भेटायला
        या’ असा निरोप एक दिवस त्यांच्या प्राचार्यांकडून आला. आमच्या मुलांना वरची
        श्रेणी मिळवण्यात काहीही रस नसून त्यांच्या स्वतःच्या काही योजना आहेत आणि
        ती त्यावर काम करताहेत, हे आम्ही त्यांना भेटून सांगितलं. पालकांनाच काही
        फरक पडत नाहीय, म्हटल्यावर प्राचार्यांनाही बहुतेक सुटल्यासारखं वाटलं, जणू
        त्यांच्या खांद्यावरचं ओझंच कुणी काढून घेतलंय. पुन्हा कधीही त्यांनी
        आम्हाला भेटायला बोलवलं नाही.
      </p>
      <p>
        आपल्या मुलांना शाळेत पाठवणं मोठ्यांना एवढं अपरिहार्य का वाटतं, हे पालक
        म्हणून आम्ही समजू शकतो. आम्हीही तेच केलं होतं; पण आता स्वतः हे पाऊल
        उचलल्यावर, ‘मुलांना शाळेच्या जाचक आणि निरुत्साही वातावरणातून किमान एक
        वर्षाची सुट्टी घेऊ द्या’, हेही सांगतो आहोत. ह्या काळात त्यांचं पुस्तकी
        शिक्षण जरा माघारेलही; पण त्याचवेळी ती आयुष्यातल्या घडामोडींकडे सजगपणे
        पाहायला शिकतील, सामाजिक उपक्रमांत भाग घेतील, त्यांना स्वतःची योग्यता
        कळेल, आणि त्यांच्या क्षमतांचं क्षितिज रुंदावेल. ह्यातून त्यांना
        मिळणाऱ्या आनंदाचं मोजमापच होऊ शकत नाही. ह्या वर्षभराच्या सुट्टीनंतर
        तुमच्यासमोर असलेली व्यक्ती कुणी नवीनच असेल, आनंद आणि आत्मविश्वासानं
        निथळणारी, हे निश्चित. कुठलाही आगापिछा नसताना आमच्या तिन्ही मुलांनी
        आपापले स्वतंत्र मार्ग चोखळले. थोरला स्वतःच शिकून हर्पेटोलॉजिस्ट
        (सरपटणाऱ्या आणि उभयचर प्राण्यांचा अभ्यासक) झालाय. सोळाव्या वर्षी त्याची
        ‘फ्री फ्रॉम स्कूल’ आणि पाठोपाठ ‘द कॉल ऑफ द स्नेक’ ही दोन पुस्तकंही लिहून
        झालीत. त्याच्या ‘फ्री फ्रॉम स्कूल’ ह्या पुस्तकामुळे शेकडो पालकांना
        आपल्या मुलांच्याबाबत सौम्य धोरण स्वीकारायला मदत झाली आहे.
      </p>
      <p>
        दुसरा मुलगा स्वयंप्रशिक्षित संगीतज्ज्ञ झालाय, आणि तिसरा वयाच्या अठराव्या
        वर्षी अॅपल कॉम्प्युटरचा तज्ज्ञ झालाय, स्वतःच्या प्रयत्नांनी.
      </p>
      <p>
        तिघांच्याही बाबतीत ‘त्या’ एका वर्षाच्या सुट्टीनं मोठी भूमिका बजावली.
        पुढच्या आयुष्यात काय करायचं हे समजून-उमजून ठरवण्यासाठी त्यांना आवश्यक
        असलेली सवड मिळाली. शैक्षणिक अभ्यासाच्या सततच्या माऱ्यानं गुदमरून
        गटांगळ्या खाणाऱ्या इतर मुलांच्या तुलनेत ती स्वतःला जोखू शकली. आता
        त्यांची पूर्वीप्रमाणे दमछाक होत नाही. आईवडिलांकडून अल्पस्वल्प मदत घेत
        त्यांची ती भरारी घ्यायला शिकली होती. आमच्या बरोबरीच्या इतर पालकांवर
        मुलांचं शिक्षण आदींसाठी घेतलेल्या कर्जाचा बोजा असताना आज आम्ही मात्र
        कुठल्याही बँकेचं काहीही देणं लागत नाही. कारण मुलांना अशा प्रकारे
        वाढण्यासाठी प्रोत्साहन द्यायला अगदी मर्यादित साधनं लागतात, आणि आपल्या
        देशातल्या कुठल्याही सर्वसाधारण मध्यमवर्गीय कुटुंबांकडे ती असतात.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1963"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पालकांना-पत्र-0-claude-photo.jpg"
          alt="पालकांना पत्र"
          width="98"
          height="112"
        />
      </p>
      <p><b>क्लॉड अल्वारिस</b></p>
      <p>
        Source:
        <a
          href="https://medium.com/khoj/letter-from-claude-alvares-7f747d5d0c05"
          target="_blank"
          >https://medium.com/khoj/letter-from-claude-alvares-7f747d5d0c05</a
        >
      </p>
      <p><b>अनुवाद: अनघा जलतारे</b></p>
      <p>——————————————————————————————————————–</p>
      <p><b>शाळेपासून मुक्ती… वर्षापुरती (अनुवादित) </b></p>
      <p>
        <b> </b>शाळेतून मी बाहेर पडलो तेव्हा मी किती कच्चं मडकं होतो याची
        तुम्हाला कल्पनाच येणार नाही. मी कधी एकट्यानं प्रवासही केला नव्हता.
        आगगाडीचं तिकीट कसं घ्यायचं, मला माहीत नव्हतं. माझ्या वयाच्या इतर
        मुलांसारखाच मी आईवडिलांबरोबर किंवा नातेवाईकांबरोबरच फक्त प्रवास केला
        होता. ठरवणं, निर्णय घेणं हे तेच करीत. आपल्याजवळ पैसे ठेवण्याचा मला अनुभव
        नव्हता. अधूनमधून खर्चाला मिळणारे पन्नास पैसे, फार तर रुपया; एवढाच माझा
        पैसे खर्च करण्याचा अनुभव…
      </p>
      <p>
        … ऑगस्ट महिना संपत आला होता आणि पावसाळाही. माझ्या कार्यक्रम-पत्रिकेतील
        बऱ्याच जागांना मला भेट द्यायची होती. गोव्यातून बाहेर पडायला मी उत्सुक
        होतो. गोव्यात एकट्यानं मी अगदी सहजतेनं वावरू शकत होतो. (कारण इथे भाषा
        एकच असल्यामुळे मी कुणाशीही बोलू शकत होतो.) मार्ग विचारणं, खायचे पदार्थ
        विकत घेणं आणि लहान रकमा हाताळणं हे सगळं आता मी करू शकत होतो. आता
        गोव्याबाहेर जाण्यासाठी मी उतावीळ झालो होतो. मी बाहेर प्रवासाला निघालो
        होतो त्याचं आणखी एक कारण होतं. दहावीनंतर मी कॉलेजमध्ये का नाही गेलो आणि
        मी करतोय तरी काय, या माझ्या मित्रांच्या आणि शेजा-यांच्या प्रश्नांनी मी
        अगदी भंडावून गेलो होतो. आवडत्या गोष्टी माझ्या मनाप्रमाणे शिकण्यात मला
        खूप आनंद होतोय, गंमत येतेय या गोष्टीवर काही कुणाचा विश्वास बसत नव्हता.
        इथून आपण बाहेर पडलो तर या सगळ्या प्रश्नांपासून आपली सुटका होईल असं मला
        वाटलं…
      </p>
      <p>
        … आणि शेवटी मी पुन्हा सांगतो, की जून १९९५ ते जून १९९६ हा कालावधी माझ्या
        आयुष्यातील अत्यंत संस्मरणीय होता. मी कितीतरी गोष्टी शिकलो. मला करायच्या
        होत्या त्याही गोष्टी केल्या, पण त्याहूनही कितीतरी अधिक शिकलो. मुख्य
        म्हणजे मला त्यात फार मजा आली. मला हवं ते करण्याचं मला पूर्ण स्वातंत्र्य
        होतं. मी अशाच आणखी सुट्ट्यांची वाट बघतोय – तुमच्यापैकी कोणाला अशी सुट्टी
        घेता आली तर नक्की घ्या.
      </p>
      <p><b>राहुल अल्वारिस</b></p>
      <p><b>(पुस्तकातील वेचक-वेधक)</b></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="april-may-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="पालकांना पत्र"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पालकांना पत्र",
    english: "",
  },
  short: {
    marathi:
      "पालक आणि शिक्षकांनी त्यांच्या मुलांना औपचारिक शिक्षणातून वर्षभर सुट्टी घेण्याची मुभा का द्यावी... क्लॉड अल्वारिस प्रसिद्ध पर्यावरणवादी असून गोवा फाऊंडेशन...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पालकांना-पत्र.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
