const articleData = {
  content: {
    marathi: `<article
  id="post-2723"
  class="post-2723 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-december-- category-masik-article tag-stories tag-story-telling tag-tales tag-theatre"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        गेली 3 वर्षं आम्ही सातत्यानं टायनी टेल्स (Tiny Tales) या आमच्या
        प्रकल्पांतर्गत नाटकाच्या माध्यमातून बालसाहित्य मुलांपर्यंत पोहोचवण्याचं
        काम करतो. साधारणपणे 1ली ते 7वी पर्यंतच्या मुलांसोबत आम्ही काम करतो.
        त्यांचा वयोगट, त्यांची आकलनक्षमता, त्या-त्या वयानुसार त्यांना पडणारे
        प्रश्न या सगळ्याचा अभ्यास करून पुस्तकांची निवड केली जाते आणि नाटकाच्या
        रूपात सादर केली जाते. यातून गोष्टी, पुस्तकं, शब्द, चित्रं यांची दुनिया
        मुलांपर्यंत पोहोचते.
      </p>

      <p>
        ठाणे, रायगड, रत्नागिरी, सिंधुदुर्ग, पुणे, सातारा, सांगली, कोल्हापूर,
        वर्धा, नागपूर, औरंगाबाद, अहमदनगर, मुंबई उपनगर, पालघर या जिल्ह्यांतील
        अनेक गावांमध्ये आम्ही आत्तापर्यंत काम केलंय, करत आहोत. या सगळ्या
        प्रयोगांमधून आम्ही जवळपास 54,000 मुलांपर्यंत पोहोचलोय.
      </p>

      <p>
        आम्ही गावागावांत फिरून मुलांसमोर त्यांच्या जागेत नाटक करतो. त्यासाठी
        आम्हाला स्टेज, लाईट्स, मोठी जागा लागतेच असं नाही. एखाद्या झाडाखाली,
        अंगणात, शाळेच्या वर्गात असं कुठेही हे नाटक उभं राहू शकतं.
      </p>

      <p>
        आधी काही खेळ, मग गोष्टीचं सादरीकरण आणि त्यानंतर गोष्टीवरची अ‍ॅक्टिव्हिटी
        असा कार्यक्रम झाल्यावर ज्या गोष्टीवर नाटक सादर केलं त्याचं पुस्तक आम्ही
        मुलांना दाखवतो. आत्तापर्यंत नाटक बघताना आपण जी मजा केली, हसलो, त्यातल्या
        पात्रांची गंमत अनुभवली ती सगळी गोष्ट, पात्रं या पुस्तकातली होती हे
        मुलांच्या लक्षात येतं. चित्रं, नवे शब्द, नाटकात बघितलेली पात्रं पुस्तकात
        शोधण्यासाठी मग मुलं धावत पुस्तकांकडे जातात. एक नवं जग त्यांच्या पुढे
        खुलं होतं.
      </p>

      <div class="wp-block-image">
        <figure class="aligncenter size-large">
          <img
            decoding="async"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/गोष्टीचं-नाटक-प्रतीक्षा-0-tinytales-4.jpg"
            alt="गोष्टीचं नाटक   |   प्रतीक्षा खासनीस"
            class="wp-image-2726"
          />
        </figure>
      </div>

      <p><strong>आहा मोमेंट</strong></p>

      <p>
        या सगळ्याची सुरुवात झाली ललित कला केंद्रातून नाट्यशास्त्राची पदवी
        घेतल्यानंतर. ललित कला केंद्रात शेवटच्या वर्षाला असताना क्वेस्ट
        संस्थेतर्फे दिल्या जाणार्‍या ‘गोष्टरंग’ फेलोशिपबद्दल कळलं. नाटकाच्या
        माध्यमातून लहान मुलांसोबत वर्षभर काम करायचं असं साधारण त्याचं स्वरूप
        होतं. याआधी कधीच आम्ही लहान मुलांसोबत काम केलेलं नव्हतं. नेमकं काय
        करायचं हेसुद्धा माहिती नव्हतं. पण ही फेलोशिप मिळाली आणि लहान मुलांसोबतचा
        एक नवीनच प्रवास सुरू झाला.&nbsp;
      </p>

      <p>
        ‘बालसाहित्य’ नावाचं काहीतरी असतं याची अगदी पहिली जाणीव क्वेस्टमुळे झाली.
        हे बालसाहित्य इतकं महत्त्वाचं असूनही आपल्या समाजात इतकं दुर्लक्षित का,
        या प्रश्नाकडे आम्ही वळलो. लहान मुलं, त्यांच्यासाठीच्या गोष्टी, शिक्षण
        आणि इतकी वर्षं शिकलेलं नाटक या सगळ्यांकडे अगदी नव्यानं बघण्याचा
        दृष्टिकोन निलेश निमकर आणि क्वेस्टमुळे मिळत होता. आम्ही घडत होतो, बदलत
        होतो.
      </p>

      <p>
        सुरुवातीला आम्हाला मुलांशी बोलणं, त्यांना समजून घेणं जमतच नव्हतं; पण
        निलेश निमकर या कमाल माणसानं गणिताच्या माध्यमातून मुलांसोबत कसं काम
        करायचं हे शिकवलं. अनेक जणांसारखा गणित आमचाही नावडताच विषय होता. ‘जो विषय
        आवडत नाही त्यापासूनच आपण भरपूर शिकू या’ असा सरांनी फतवा काढला आणि
        दुसर्‍या दिवशीपासून वही घेऊन आम्हाला बोलवलं.&nbsp;
      </p>

      <p>
        सुरुवातीला आम्हाला काही कळत नव्हतं; पण हळूहळू निलेश सरांनी आमची गाडी
        रुळावर आणली. एखादं गणित सुटल्यामुळे झालेला आनंद, सरांच्या भाषेत ‘आहा
        मोमेंट’, मुलांच्या आयुष्यात किती गरजेचा असतो हे सरांनी काही कोडी घालून
        आम्हाला समजावलं. बरेचदा मुलांसमोर आपण सगळं रेडीमेड आणून ठेवतो,
        त्यापेक्षा त्यांना प्रयत्न करू दे, चुकू दे; मग त्यांनाही ‘आहा मोमेंट’
        सापडेल. यासाठी सरांनी दिलेलं प्रोत्साहन, आपल्या उत्तरावर ठाम होण्यासाठी
        कधी कधी मुद्दाम तयार केलेलं कन्फ्युजन हे सगळं भरपूर शिकवणारं होतं.
        मुलांच्या कल्पनाशक्तीला वाव देणं, त्यांच्यावर विश्वास ठेवणं, त्यांना
        वेगवेगळ्या गोष्टी शोधण्याची मुभा देणं अशा कितीतरी गोष्टी चक्क गणिताच्या
        माध्यमातून आम्ही शिकलो. सरांनी नव्या वाटा तयार केल्या, पूर्वग्रह बाजूला
        पडले आणि खरं तर तिथून आमच्या कामाला, विचारांना एक वेगळं वळण
        मिळालं.&nbsp;
      </p>

      <p>
        या फेलोशिपदरम्यान वर्षभर आम्ही आदिवासी पाड्यावर राहून लहान मुलांसोबत
        गोष्टी आणि पुस्तकांच्या माध्यमातून त्यांची भाषा, शिक्षण यासाठी काम केलं.
        लहान मुलांसाठी तयार केलेल्या गोष्टींतून त्यांना मिळणारा आनंद, त्यांच्यात
        होणारे बदल, त्यांना वाटणारं कुतूहल अगदी जवळून जाणून घेता आलं.
      </p>

      <p>
        फेलोशिप संपता-संपता आता पुढे काय, हा प्रश्न डोकवू लागला. ललित कला
        केंद्रात शिकल्यामुळे पुन्हा मुंबईला जाणं, सिरीयल करणं अगदीच शक्य होतं;
        पण या वर्षभरातला नाटकाचा, मुलांचा अनुभव सतत डोकं वर काढत होता. भरपूर
        विचार करून, खरं तर मोठं धाडस करून, आपण हे काम पुढे चालू ठेवावं असा
        निर्णय घेतला. तेव्हा या निर्णयाबद्दल ठामपणा नव्हता; पण क्वेस्टमध्ये
        मुलांसोबत काम करताना आलेला अनुभव एका भागापुरता मर्यादित न राहता सगळ्या
        मुलांपर्यंत पोहोचवावा असं खूप मनापासून वाटत होतं.
      </p>

      <div class="wp-block-image">
        <figure class="aligncenter size-large is-resized">
          <img
            decoding="async"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/गोष्टीचं-नाटक-प्रतीक्षा-1-tinytales-7.jpg"
            alt="गोष्टीचं नाटक   |   प्रतीक्षा खासनीस"
            class="wp-image-2729"
            width="517"
            height="689"
          />
        </figure>
      </div>

      <p><strong>टायनी टेल्सची सुरुवात</strong></p>

      <p>
        टायनी टेल्स का, या प्रश्नाचं उत्तर आम्हाला हळूहळू मिळत गेलं.
        महाराष्ट्रात एकूण 36 जिल्हे आहेत. यात बरेचसे आदिवासी पाडे, दुर्गम,
        नक्षलवादी भाग आहेत. बरेचदा आदिवासी किंवा इतर दुर्गम भागातल्या मुलांची
        ‘बोलीभाषा’ आणि शाळांमध्ये ‘प्रमाण’ मानली जाणारी भाषा यांमध्ये खूप फरक
        असतो. कित्येक मुलं त्यांच्या घरातली लिहा-वाचायला शिकणारी पहिलीच पिढी
        असते. बर्‍याच गावांमध्ये अजूनही एखादी नाव लिहिलेली पाटी, पेपर असं काही
        दिसत नाही. अशा वेळेस लहान मुलांचा विचार करून, खास त्यांच्याचसाठी लिहिली
        गेलेली पुस्तकं, गोष्टी त्यांच्यापर्यंत पोहोचवल्या, तर त्यांना त्यातली
        गंमत कळते आणि नाटकांतून भाषेचा, चित्रांचा जिवंत अनुभव मिळतो. असा अनुभव
        मुलांच्या मनात भाषेबद्दल, पुस्तकांबद्दल प्रेम निर्माण करतोच; पण
        त्याचबरोबर त्यांच्या आकलनक्षमतेचाही विकास करतो.&nbsp;
      </p>

      <p>
        कुठलीही गोष्ट ऐकण्या-वाचण्यापेक्षा बघितल्यावर, अनुभवल्यावर मुलांच्या
        जास्त लक्षात राहते. हा अनुभव आम्ही आमच्या गोष्टींमार्फत देण्याचा प्रयत्न
        करतो. नाटकातून मनोरंजन तर होतंच; पण सोबतच ऐकणं, बघणं आणि अनुभवणं या
        क्रियासुद्धा घडत असतात. शब्द दृश्यरूपात दिसतात. मुलांना त्यांच्या
        भावविश्वातलं साहित्य वाचायला दिलं, तर मनोरंजनासोबतच त्यांच्या भाषेचा
        आपोआप विकास होईल असं आम्हाला वाटतं.
      </p>

      <p>
        मुलं गोष्टी ऐकतच मोठी होत असतात. कुणीतरी सांगितलेली गोष्ट मुलांना ऐकून
        माहीत असते; पण ही गोष्ट पुस्तकात लिहिलेली असते, एकटयानं वाचून तिचा आनंद
        घेता येतो हे मुलांना हळूहळू समजत जातं.
      </p>

      <p>
        नाटकानंतर मुलं पुस्तकं पाहतात तेव्हा लिहिलेली गोष्ट टिकून राहते,
        पुन्हापुन्हा हवी तेव्हा वाचता येते, कुणीतरी जशीच्या तशी वाचून दाखवू
        शकतं, हे मुलांना समजतं आणि त्यांना लेखी भाषेचा उपयोग कळतो. तोंडी भाषा
        आणि लेखी भाषा यांच्यातला संबंध लक्षात यायला मदत होते. पुस्तकं वाचून
        दाखवल्यानं लेखी भाषेची काही वैशिष्ट्यं समजतात. उदा. मराठीतील मजकूर
        वाचताना आपण डावीकडून उजवीकडे वाचतो. दोन शब्दांमध्ये अंतर असतं. वरची ओळ
        संपली की खाली, पुन्हा डावीकडून उजवीकडे (न आकारासारखं) जायचं इ. हा अनुभव
        त्यांना आपोआप पुस्तकाकडे आणि मुख्य म्हणजे भाषाशिक्षणाकडे वळवतो.
      </p>

      <div class="wp-block-image">
        <figure class="aligncenter size-large">
          <img
            decoding="async"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/गोष्टीचं-नाटक-प्रतीक्षा-2-tinytales-3.jpg"
            alt="गोष्टीचं नाटक   |   प्रतीक्षा खासनीस"
            class="wp-image-2732"
          />
        </figure>
      </div>

      <p>
        टायनी टेल्स सुरू केल्यानंतर सुरुवातीला आम्ही नेमकं काय करतो हे लोकांना,
        शाळांना, शिक्षकांना समजावून सांगण्यात खूप वेळ गेला. ह्या सगळ्यात लहान
        मुलांसाठी आपल्याइथे काही नाहीये, आहे ते त्यांच्यापर्यंत पोहोचलं नाहीये
        याची प्रकर्षानं होणारी जाणीव खचवणारी होती. पहिले 2-3 महिने आम्ही अक्षरशः
        भटकत होतो. काही लोक ऐकून घेत होते, तर काही नाही. ‘आपण असंच फिरत राहिलो,
        कोणीतरी काम देईल असा विचार करत राहिलो, तर कदाचित काम मिळणार नाही’ असं
        वाटून आम्ही आमचा पहिला दौरा करायचं ठरवलं.
      </p>

      <p>
        पश्चिम महाराष्ट्र आणि गोव्यातला काही भाग असा दौरा आखला होता. निघताना
        हातात अगदी मोजके प्रयोग आणि पैसे होते; पण दौर्‍यावरून परत येताना आम्ही
        20 हून जास्त प्रयोगांतून जवळपास 5000 मुलांपर्यंत पुस्तकं, गोष्टी
        पोहोचवल्या. इथून आमची खर्‍या अर्थानं सुरुवात झाली.&nbsp;
      </p>

      <p>
        लहान मुलांसाठी होणारी नाटकं नाट्यगृहात जाऊन बघणं प्रत्येकालाच शक्य नसतं.
        आम्ही गोष्टी घेऊन गावागावात फिरतो. काही गावं खूप आत असतात, तिथपर्यंत
        पोहोचणं जवळपास अशक्य असतं. या प्रवासात आम्ही काही गावं अशी पाहिली जिथे
        अजूनही रस्ते नाहीत, लाईट नाहीत, अगदी मूलभूत सुविधांचासुद्धा अभाव आहे.
        अशा परिस्थितीत कित्येकदा चालत, डोंगर पार करत, ट्रॅक्टर, बैलगाडी अगदी
        मिळेल त्या वाहनांनी गावापर्यंत पोहोचावं लागतं.
      </p>

      <p>
        हे करत असताना खूप वेगवेगळे अनुभव आले. सादरीकरण ही आमच्यासाठी सहज बाब
        असली, तरी ते अशा पद्धतीनं करणं नवीन होतं. आतापर्यंतच्या प्रेक्षकांपेक्षा
        हा छोटा प्रेक्षक अधिक आव्हानात्मक होता. फक्त नाटक सादर करून आमचं काम
        संपणार नव्हतं, खरं काम तिथून पुढे सुरू होणार होतं.&nbsp;
      </p>

      <p>
        जसजसे प्रयोग होत होते, तसे सहजपणे सादरीकरण करण्याची कला आम्हाला अवगत होत
        गेली. प्रत्येक ठिकाणची मुलं वेगळी, त्यांचे स्वभाव वेगळे. अगदी सुरुवातीला
        काही शाळांना भेट दिली तेव्हा वाटलं, ‘यांना काय कळणार आपलं नाटक?’ पण
        प्रत्यक्ष प्रयोग केला तेव्हा धक्काच बसला. मुलांचा प्रतिसाद अनपेक्षित
        होता. असंख्य प्रश्नांची उत्तरं मिळाली. गोष्ट का महत्त्वाची आहे हे कळलं.
        माधुरी पुरंदरे म्हणतात, ‘पुस्तकं केवळ आपण न पाहिलेलं जग दाखवतात असं
        नव्हे, तर आपण पाहत असलेलं, ज्या जगामध्ये आपण असतो, ते जगही पाहायला आणि
        समजून घ्यायला शिकवतात.’ ह्याची प्रचीती देणारे अनेक अनुभव आम्हाला आले.
      </p>

      <div class="wp-block-image">
        <figure class="aligncenter size-large">
          <img
            decoding="async"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/गोष्टीचं-नाटक-प्रतीक्षा-3-tinytales-2.jpg"
            alt="गोष्टीचं नाटक   |   प्रतीक्षा खासनीस"
            class="wp-image-2735"
          />
        </figure>
      </div>

      <p>
        5वी ते 7वी च्या वयोगटासाठी ‘कपिलेने घेतला झोका’ ही गोष्ट आम्ही सादर
        करतो. युज्जा आणि टॉमस विसलँडर यांनी लिहिलेली ही गोष्ट अगदी मार्मिकपणे,
        कुठेही सल्ले किंवा बोजड शब्द न वापरता, ‘लिंगभेद’ या विषयावर भाष्य करते.
        या गोष्टीत कावळा (पुरुषाचं प्रतिनिधित्व करणारं पात्र) आणि गाय (स्त्रीचं
        प्रतिनिधित्व करणारं पात्र) ही पात्रं आहेत. गोष्ट संपल्यानंतरच्या
        अ‍ॅक्टिव्हिटीत ‘गायीसारखी किंवा कावळ्यासारखी वागणारी पात्रं तुम्हाला
        आजूबाजूला दिसतात का?’ असा प्रश्न आम्ही मुलांना विचारतो, तेव्हा ‘आई मला
        गायीसारखी वाटते’, किंवा ‘मलापण गायीसारखं वेगळं काही करायला आवडेल’ असे
        बरेच रिस्पॉन्स मिळतात. छोटी वाटत असली, तरी मुलं अशा पद्धतीनं, त्यांच्या
        पातळीवर आजूबाजूला बघतात, त्याबद्दल विचार करतात ही फार मोठी गोष्ट आहे.
      </p>

      <p><strong>जाणिवा विस्तारल्या</strong></p>

      <p>
        जे अनुभव आपल्याला प्रत्यक्ष मिळत नाहीत ते गोष्टीतील पात्राद्वारे आपण
        मिळवू शकतो. पुस्तकांमुळे मुलांना त्यांच्या भौगोलिक वर्तुळाबाहेरच्या अनेक
        गोष्टी समजतात. त्यांचा दृष्टिकोन व्यापक होतो. पुस्तकाचा आशय रोचक असेल,
        तर मुलांच्या कल्पनाशक्तीला वाव मिळतो. त्यातून मुलांचा भावनिक विकास
        व्हायला मदत होते. इतरांचा दृष्टिकोन समजून घेण्याची प्रेरणा मिळते. अशा
        अनेक गोष्टी आम्हाला समजत गेल्या.
      </p>

      <p>
        मजकुराप्रमाणे पुस्तकात चित्रंदेखील असतात. लहान मुलांच्या पुस्तकांत मोठी,
        ठसठशीत, रंगीबेरंगी आणि वेगवेगळया शैलीतली चित्रं असतात, ती मुलांचं लक्ष
        वेधून घेतात आणि धरूनही ठेवतात. त्यांना चित्रांची भाषा समजते. पुस्तकातली
        चित्रं पाहताना मुलं अगदी रंगून जातात. अजून वाचताही न येणारी मुलं
        चित्रांच्या आधारानं पुस्तकं ‘वाचू’ लागतात, ‘मला पुस्तक वाचता येतं’ ही
        भावना त्यांचा आत्मविश्वास वाढवते. चित्रांचा अर्थ शोधून त्यातून गोष्ट
        तयार करणं, स्वतःच्या कल्पना पुढे नेणं, त्यातले तपशील पाहणं, असं हे एक
        प्रकारचं वाचनच असतं. चित्रांशी गप्पा मारायला मुलांना खूपच आवडतं. आणि हे
        साध्य करण्याचा नाटक हा प्राथमिक मार्ग आहे असं वाटतं. नाटक पाहताना
        निर्माण होणार्‍या भावभावना, पात्रांबद्दलची उत्सुकता या गोष्टी मुलांना
        हळूहळू पुस्तकाकडे वळवतात.
      </p>

      <p>
        अगदी छोट्या गावांमधल्या शाळांतील अनुभव जरासा वेगळा असतो. त्यांच्या
        इतक्या जवळ, खास त्यांच्यासाठी कोणी गेलेलं नसतं, त्यामुळे मुलं सुरुवातीला
        आमच्याशी बोलतच नाहीत. त्यांना गोष्टींच्या विश्वात आणण्यासाठी आम्ही
        प्रयत्न करतो, खेळ घेतो, आम्ही कोण आहोत, काय करणार आहोत हे त्यांना हळूहळू
        माहीत होतं. गोष्ट बघताना ती मोकळी होत जातात, हसतात. गोष्ट संपल्यावर
        वर्गात जाताना काहीतरी वेगळं पाहिल्याचा आनंद त्यांच्या चेहर्‍यावर दिसत
        राहतो.
      </p>

      <p>
        एका शाळेतला अनुभव सांगावासा वाटतो. सुट्ट्या संपवून मुलं शाळेत येत होती.
        मुलं शाळेत आली, की त्यांना तिथेच राहावं लागतं. मग कधीतरी सुट्टी मिळाली
        तरच घरी जायला मिळतं. एक आई तिच्या सात वर्षांच्या मुलाला शाळेत
        सोडण्यासाठी आली होती. शाळेत राहायचं नाही म्हणून मुलगा रडत होता. आई
        त्याला समजावून सांगत होती; पण तिच्याही डोळ्यात पाणी होतं. आम्ही गोष्टीची
        तयारी करत होतो तिथे आई मुलाला घेऊन आली. मुलगा जरा वेळ शांत झाला खरा; पण
        आईचा पदर सोडायला काही तो तयार नव्हता. गोष्टी सुरू झाल्या. मुलं ओरडत
        होती, हसत होती. या सगळ्यात तो मुलगाही सामील झाला. गोष्टी ऐकण्यात गुंतला.
        रडणं थांबून खळखळून हसू लागला. सगळं संपल्यावर आई जायला निघाली तेव्हा तो
        रडला नाही. आईनं दिलेली दहाची नोट मुठीत घेऊन गोष्टींची पोस्टर बघण्यासाठी
        पळत गेला. आधीचा घरी जाण्याचा हट्ट आणि गोष्ट पाहिल्यानंतर अचानक समजदार
        होणं, नेमकं काय घडलं माहीत नाही; पण आई आणि मुलगा दोघंही समाधानी दिसत
        होते, एवढं नक्की.
      </p>

      <p>
        रोहा गावाजवळ, कोकणात, विदर्भात अशी अनेक गावं आहेत, जिथे शाळा खूप दूर
        आहेत, मुलं शाळेत जात नाहीत. अशा वेळेस या मुलांचं काय, असा नेहमी प्रश्न
        पडतो. पण ही मुलं प्रयोग बघताना रमून जातात, हसतात, नाचतात. कधीकधी गोष्टी
        ऐकायला अख्खं गावच्या गाव येऊन बसतं. शेतात काम करून थकलेल्या आया, खेळणारी
        पोरं, आज्ज्या, लाकडं घेऊन जाणारे दादा, उच्च-नीच, लहान-मोठे, सगळे एकत्र
        बसतात. काही वेळासाठी सगळं सोडून गाव एकत्र हसतं हे आमच्यासाठी खूप
        महत्त्वाचं आहे. लहानांसोबत मोठेही आमच्याशी जोडले जातात, प्रयोगानंतर
        गप्पा मारतात, आशीर्वाद देतात. रोजच्या धकाधकीत काही वेळ आम्ही त्यांना
        आनंद देऊ शकलो, हे समाधान फार मोठं असतं. अशी कित्येक गावं आमच्याशी जोडली
        गेली आहेत.
      </p>

      <p>
        लहान मुलांसाठी तर आपण ‘सेलिब्रिटी’ बनतो. गोष्टीनंतरच्या
        अ‍ॅक्टिव्हिटीमध्ये मुलं मोकळेपणानं त्यांच्या तोडक्यामोडक्या भाषेत आपली
        गुपितं सांगतात. अगदी घरच्या समस्येपासून ते गावातले प्रश्न, मुलगी म्हणून
        मला अशी वागणूक का, इथपासून ते मला त्रास देणार्‍यांना बॉम्ब टाकून
        मारावंसं वाटतं इथपर्यंत लिहिलंय. अशा मुलांना शोधून, त्यांचे प्रश्न समजून
        घेऊन जे वाटतंय ते कागदावर लिहीत राहा म्हणून आम्ही त्यांना प्रोत्साहित
        करतो. यातून त्यांना आपले विचार मांडायचं माध्यम मिळेल. आणि लिहिण्यातून
        भाषाही सुधारेल.
      </p>

      <p>
        या सगळ्या प्रवासात खूप अनुभव आले. कधी प्रयोगादरम्यान पाऊस आला.
        कॉस्च्युम, प्रॉपर्टी भिजतील म्हणून ठेवून द्यावे लागले. पण तरीही काहीही
        सामान नसताना एका छोट्याशा व्हरांड्यात अगदी दाटीवाटीत बसून मुलांनी गोष्ट
        ऐकली, समजून घेतली. कधी प्रयोगांच्या ठिकाणी जागा कमी होती, ग्राऊंडवर
        उन्हात प्रयोग करावा लागायचा, दगड पायाला लागायचा; पण गोष्टी ऐकायच्या
        म्हणून मुलं अगदी उत्साहात आमच्यासोबत कामाला लागायची, झाडू घेऊन मदत
        करायची.&nbsp;
      </p>

      <p>
        आज अनेक प्रयोग होऊनही ‘तुम्ही परत लवकर या’ किंवा ‘आम्हाला अजून गोष्ट
        दाखवा’ हे म्हणणं थांबतच नाही. नाटक इथपर्यंत पोचलेलं नाहीय, त्यामुळे
        प्रत्यक्ष अनुभव काय असतो हे मुलांना&nbsp; माहितीच नाही. आम्ही शिकलेल्या
        नाटकाचा इतका चांगला वापर होऊ शकेल असं आम्हाला कधीच वाटलं नव्हतं, नाटक
        आम्हाला नव्या पद्धतीनं सापडत गेलं. अशा अनेक अनुभवांचा प्रचंड मोठा साठा
        आमच्याजवळ आहे; ज्यातून आम्ही घडत गेलो, बदलत गेलो.
      </p>

      <p><strong>करोनानंतर…</strong></p>

      <p>
        मात्र करोनाच्या या परिस्थितीत सगळंच थांबलं. मुलांपर्यंत जाता येत नाही,
        काम करता येत नाही. कितीतरी मुलांचं शिक्षणच सध्या थांबलंय, मोबाईल आणि
        त्यासाठी लागणारं नेटवर्क कित्येक गावात, मुलांकडे नाहीये. अशावेळी आम्ही
        मुलांपर्यंत तर पोहोचू शकत नाही; पण शिक्षकांपर्यंत पोहोचू शकतो. शिक्षकच
        मग हे काम पुढे मुलांपर्यंत घेऊन जाऊ शकतात. सध्या शाळा बंद असल्यानं पालकच
        मुलांचे शिक्षक बनलेत, कधी नव्हे ते मुलांसोबत राहणं, शिक्षणाकडे लक्ष देणं
        शक्य झालंय म्हणून पालकांनाही ह्यात सामील करून घ्यायचं ठरलं.
      </p>

      <p>
        लुल्ला फाऊंडेशनच्या वतीनं ‘रियाज’ या कार्यशाळेची सुरुवात झाली. बाळासाहेब
        लिंबिकाई (गेली अनेक वर्षं मुलांचं शिक्षण, भाषा यावर संशोधन करणारे
        शिक्षक, अभ्यासक), मीनाक्षी कोळी, किशोर लुल्ला, महेंद्र वाळूंज, कल्पेश
        समेळ, प्रतीक्षा खासनीस यांनी हा उपक्रम सुरू केला.
      </p>

      <p>
        आपल्या समाजात बालसाहित्य खूपच दुर्लक्षित असल्याचं बघायला मिळतं. पण तोच
        मुलांच्या भाषाशिक्षणाचा पाया असतो हेच आपण विसरून जातो. ही कार्यशाळा याच
        धर्तीवर होती; शिक्षणशास्त्र, गोष्टी आणि नाटकाकडे बघणारी कार्यशाळा.
        व्हर्चुअल काम करावं का, आपल्याला हे जमेल का, असे प्रश्न मनात ठेवून सुरू
        केलेल्या या कार्यशाळेत हळूहळू शिक्षकांकडून आम्हालाच अनेक गोष्टी समजायला
        लागल्या. शिक्षकांचे प्रश्न, पुस्तकांची उपलब्धता अशा अनेक गोष्टींवर चर्चा
        होत गेली आणि हळूहळू आमचं काम आम्हाला नव्यानं सापडू लागलं.
      </p>

      <p>
        या ऑनलाईन कामाच्या फायद्या-तोट्यांमध्ये आम्हाला आत्ता पडायचं नाही; पण
        खूप वेगवेगळ्या ठिकाणची तज्ज्ञ मंडळी आम्हाला या ऑनलाईन कामामुळे भेटली.
        बर्‍याच शिक्षक, पालकांनाही वेगळ्या पद्धतीनं काम करायचं असतं; पण मार्ग
        मिळत नाही. कार्यशाळा असतात तिथे दरवेळेस जाणं जमतंच असं नाही; मात्र ह्या
        कार्यशाळेमुळे वेगवेगळ्या क्षेत्रातले, निरनिराळ्या ठिकाणी राहणारे लोक,
        त्यांचे विचार जोडले गेले. फक्त ऐकणं, लिहून घेणं एवढ्यापुरतीच ही
        कार्यशाळा मर्यादित न राहता चर्चा करणं, वेगवेगळ्या गोष्टी करून बघणं,
        लेख-पुस्तकं वाचणं अशा अनेक गोष्टी या कार्यशाळेदरम्यान घडल्या.&nbsp;
      </p>

      <p>
        गोष्टी सगळ्यांना आवडतातच; पण गोष्ट सांगणं खरंच महत्त्वाचं आहे का, गोष्ट
        का सांगायची, लहान मुलांसाठी गोष्ट का महत्त्वाची असते, गोष्टींबद्दल
        ताराबाई मोडक, कृष्णकुमार यांसारख्या तज्ज्ञांचं&nbsp; काय म्हणणं आहे अशा
        बेसिक गोष्टींपासून कार्यशाळेला सुरुवात झाली. ताराबाई, कृष्णकुमार यांनी
        दिलेल्या चष्म्यातून आम्ही गोष्टींकडे पाहू लागलो. बाळासाहेब लिंबिकाई सर,
        फारुक काझी सर आणि इतर तज्ज्ञमंडळी उत्साहानं सगळ्यांना मार्गदर्शन करत
        होती.
      </p>

      <p>
        गोष्ट सांगताना नाटकाचा वापर, गोष्ट सांगण्याच्या पद्धती, गोष्टीची रचना हे
        सगळं समजून घेत प्रत्येकजण आपापल्या शैलीत गोष्ट सांगू लागलं, गोष्टीतली
        पात्रं रंगवू लागलं. मग हळूहळू पुस्तकांकडे जात त्यातली चित्रं, त्यांचं
        महत्त्व, पुस्तक आणि चित्रांचा संबंध समजून घेताना जगभरातल्या विविध
        पुस्तकं आणि चित्रांवर चर्चा झाल्या.
      </p>

      <p>
        कोणतं पुस्तक मुलांपर्यंत पोहोचवायचं, त्याची निवड, पुस्तक पोहोचवण्याच्या
        पद्धती, अशा अनेक गोष्टी हळूहळू समजत गेल्या. नेहमीची ठरावीक साच्यातली
        चित्रं, गोष्टींचे विषय याच्यापुढे जाऊन गोष्टींबद्दल बरीच चर्चा झाली.
        पुस्तकं मुलांपर्यंत पोहोचायला हवीत, आपण त्यात कमी पडतोय का, त्याची कारणं
        काय असतील, असे अनेक विषय कार्यशाळेदरम्यान समोर आले.
      </p>

      <p>
        धुळे, वर्धा, बीड, नागपूर इथपासून कोल्हापूर, सातारा, कोकणपर्यंतचे 250
        शिक्षक आत्तापर्यंत कार्यशाळेत सहभागी झाले आहेत. इथे फक्त बोलणं आणि ऐकणं
        होत नाही, तर प्रत्येकजण आपापल्या परीनं कार्यशाळेत भर घालतं. नाटक तर सोबत
        आहेच; पण शिक्षक, भाषेवर काम करणारे, बालसाहित्यावर काम करणारे लोक एकत्र
        आल्यामुळे पुस्तकं, गोष्टींकडे बघण्याचा वेगवेगळा दृष्टिकोन आपल्याला
        नव्यानं सापडत जातो.
      </p>

      <div class="wp-block-image">
        <figure class="aligncenter size-large">
          <img
            decoding="async"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/गोष्टीचं-नाटक-प्रतीक्षा-4-tinytales-1.jpg"
            alt="गोष्टीचं नाटक   |   प्रतीक्षा खासनीस"
            class="wp-image-2730"
          />
        </figure>
      </div>

      <p>
        आपण मोठी माणसं एखादी गोष्ट वाचतो, एखादी सुंदर कविता ऐकतो, चित्र, सिनेमा
        बघतो, तेव्हा ती कलाकृती आपल्याला त्याच्या आनंदात, दुःखात सामील करून
        घेते. तसाच आनंद खास लहान मुलांसाठी म्हणून तयार केलेल्या गोष्टी, पुस्तकं,
        चित्रांतून आपण त्यांच्यापर्यंत पोहोचवू शकतो का, फक्त लिपी न शिकवता,
        चित्र आणि लिपीची सांगड घालत, पुस्तकातून लिपी पोहोचवू शकतो का, गाण्यातून,
        कवितेतूनसुद्धा मुलांपर्यंत गोष्ट कशी पोहोचवता येईल, शिक्षणात गोष्टींचा
        उपयोग, महत्त्व, बोलीभाषेतून लेखीभाषेकडे वळण्याचा मार्ग पुस्तकातून
        सापडेल, असे अनेक मुद्दे कार्यशाळेदरम्यान सुचायला लागले, प्रश्न पडायला
        सुरुवात झाली. आता आम्हा सगळ्यांचाच कार्यशाळेच्या माध्यमातून या
        प्रश्नांवर विचार, शोध सुरू आहे. आपण करोनाच्या संकटामधून बाहेर पडू तेव्हा
        लहान मुलं, शिक्षण, पुस्तकं याकडे पाहण्याचा एक वेगळा दृष्टिकोन मिळावा अशी
        आमची इच्छा आहे.
      </p>

      <p>
        बाळासाहेब लिंबिकाई एका लेखात लिहितात, ‘हल्ली मुलं पाठयपुस्तकाखेरीज इतर
        साहित्य फारसं वाचतच नाहीत, मुलांमध्ये वाचनाची आवड कमी होत चालली आहे, असं
        बरेचजण म्हणतात. वेगवेगळ्या सर्वेक्षणातून आढळून आलं आहे, की मुलं जसजशी
        मोठी होतात तसतशी त्यांची वाचनाची आवड कमी होत जाताना दिसते. खरं तर
        बालवाडीत शिकणार्‍या सर्वच मुलांना वाचनाची इच्छा, आवड असते. मग पुढे असं
        काय घडतं? काही कारणांपैकी एक कारण मुलांना वाचायला शिकवण्याच्या
        पद्धतीमध्ये दडलेलं असावं का? मुलांना मूलभूत वाचनकौशल्यं निरर्थक,
        कंटाळवाण्या व त्रासदायक पद्धतीनं शिकवली जात असतील, तर मुलं वाचनाचा
        तिरस्कारच करणार ना! बर्‍याच मुलांना अर्थापर्यंत पोहचण्यातच अडचणी आहेत.
        ती अजूनही विसांकेतीकरणातच&nbsp; अडकलेली असतील, तर वाचनातून आनंद मिळवणं,
        रसास्वाद घेणं या गोष्टी त्यांच्यासाठी फार दूरवरच्या आहेत. मुलांना वाचन
        शिकवण्याचं आपलं उद्दिष्ट ‘पुस्तक वाचणं’ हे असेल, तर मुलांना वाचायला
        शिकवण्याची सुरुवात पुस्तकांच्या वापरापासून म्हणजेच पुस्तकं वाचून
        दाखवण्यापासून करायला हवी.’
      </p>

      <p>
        या सगळ्यावर आपण सर्वांनी विचार करूयात. लॉकडाऊनमुळे त्रास भरपूर झाला; पण
        कामाकडे बघण्याचा नवा दृष्टिकोनही मिळाला आहे आणि आम्ही आमच्या कामाप्रति
        अजूनच ठाम झालोय. अशा वेगवेगळ्या पद्धतींनी मुलांपर्यंत पोहोचत काम करत
        राहू.&nbsp;&nbsp;
      </p>

      <div class="wp-block-image">
        <figure class="alignleft size-large is-resized">
          <img
            decoding="async"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/गोष्टीचं-नाटक-प्रतीक्षा-5-pratiksha_khasnis.jpeg"
            alt="गोष्टीचं नाटक   |   प्रतीक्षा खासनीस"
            class="wp-image-2731"
            width="123"
            height="162"
          />
        </figure>
      </div>

      <p></p>

      <p></p>

      <p></p>

      <p></p>

      <p>
        <strong>प्रतीक्षा खासनीस&nbsp; </strong>| pratiksha.khasnis@gmail.com
      </p>

      <p>
        लेखिका ‘टायनी टेल्सच्या’ सहसंस्थापिका आहेत. त्यांनी ललित कला केंद्रातून
        नाटक या विषयात पदवी घेतली असून ‘चाईल्ड अँड अ‍ॅडोलेसण्ट सायकॉलॉजी’चे
        शिक्षण घेतले आहे. लहान मुलांच्या वयोगटाचा विचार करून मुलांसाठीचे साहित्य
        शोधणे, तयार करणे व भाषांतरित करण्याचे काम त्या करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,december-%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="गोष्टीचं नाटक   |   प्रतीक्षा खासनीस"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "गोष्टीचं नाटक   |   प्रतीक्षा खासनीस",
    english: "",
  },
  short: {
    marathi:
      "गेली 3 वर्षं आम्ही सातत्यानं टायनी टेल्स (Tiny Tales) या आमच्या प्रकल्पांतर्गत नाटकाच्या माध्यमातून बालसाहित्य मुलांपर्यंत पोहोचवण्याचं काम करतो. साधारणपणे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/गोष्टीचं-नाटक-प्रतीक्षा.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
