import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1946"
  class="post-1946 post type-post status-publish format-standard has-post-thumbnail hentry category-april-may--- category-masik-article tag-guthali tag-stories"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मुस्कानमध्ये वाचनाच्या तासाला काही वेगळ्या कथा वाचून त्यावर मुलांशी
        चर्चा केली जाते. साधारणपणे मुलांसाठी कथा म्हटलं, की राजा-राणी, जंगलातले
        प्राणी नाहीतर पऱ्या नि भुतांच्या कथा मिळतात; पण आपल्या समाजातल्या सगळ्या
        घटकांबद्दल सांगणारं काही फारसं वाचायला मिळत नाही. समाजात जी विषमता
        दिसते, अगदी तीच विषमता साहित्यातही असते. काही सामाजिक गटांचा तर
        उल्लेखसुद्धा नसतो. समलैंगिक, किन्नर (हिजडा) समुदायांचं अस्तित्वच इथे
        नाही. त्यामुळे मुलांना या समाजगटाबद्दल नीटपणानं काही कळत नाही. मग
        भलत्याच कल्पना मनात घर करून बसतात. या कल्पना पुढे आयुष्यभर तशाच राहतात.
      </p>
      <p>
        जात, वर्ग, धर्म, लिंग, स्व-ओळख यावरून जे भेदभाव समाजात केले जातात, ते
        समजावेत; आपापल्या कल्पनेप्रमाणे आयुष्य जगण्याचं स्वातंत्र्य समाजात
        प्रत्येकाला असायला हवं हे मुलांना समजावं, या दृष्टीनं आम्ही काही विशेष
        पुस्तकं निवडली. अजूबा (रिन्चीन), गुठली हॅज विंग्स (कनक) आणि नवाब से
        नंदनी (निरंतर प्रकाशन).
      </p>
      <p>
        ही पुस्तकं मुलांसह बसून वाचली. वाचून झाल्यावर मुलांशी चर्चा केली.
        मुलांनी त्यांचे स्वतःचे अनुभव सांगितले, मनात काय आलं तेही सांगितलं. मुलं
        म्हणाली – ‘माणसाला जसं हवं तसं त्याला जगता आलं पाहिजे. कसं जगायचं ते
        लोकांनी का ठरवावं? मुलग्याला मुलीसारखे कपडे हवे असतील, तर त्याला तो हक्क
        असला पाहिजे! पण आपल्याकडे मुलगा/ मुलगी म्हणून ठरवलेल्या चाकोरीनुसारच
        वागावं लागतं. नाही तर बहिष्कार टाकला जातो. असं चालू नको, असं बोलू नको,
        असं घालू नको… सारखं ऐकायला लागतं. जोपर्यंत आम्ही हे नियम पाळतो, तोपर्यंत
        आम्ही ‘चांगले’ असतो! पण यापेक्षा वेगळा विचार जरी केला, तरी ‘बिघडला’ असं
        म्हटलं जातं. समाज तर नावं ठेवतोच, पण घरातलेसुद्धा? त्यांनी तरी आमची बाजू
        घ्यायला नको?’
      </p>
      <p>
        ‘गुठली हॅज विंग्स’ कथेमधल्या गुठलीसारखं वाटणारी मुलं त्यांना माहीत होती.
        ‘आमच्या एका मित्रालापण घरी काम करायला आवडतं, मुलींसारखे कपडे-दागिने
        आवडतात, मुलींचे खेळ खेळायला आवडतात; पण त्याचे बाबा त्याला फार रागवतात.
        चारचौघात आम्हाला मान खाली घालायला लावणार तू, असं म्हणतात. तो बिचारा
        एकटाच उदास बसलेला असतो. सगळे चिडवतात त्याला, बघा कसा मान वेळावून बोलतोय,
        ठुमकत चालतोय… मित्रपण हसतात त्याला! आता ही गोष्ट वाचल्यावर वाटतेय, की
        त्याला काय त्रास होत असेल! त्याच्या भावनांचा आम्ही कधी विचारच केला नाही.
        त्याच्याशी दोस्ती करायला हवी, त्याला साथ द्यायला हवी.’
      </p>
      <p>
        एका मुलीला तर आपलीच गोष्ट लिहिली आहे असं वाटत होतं : ‘टी शर्ट–जीन्स
        घातलं तरी लगेच म्हणतात, कशाला मुलग्याचे कपडे? ओढणी कुठाय? लोक काय
        म्हणतील? आता ही गोष्ट वाचल्यावर मला माझ्या मनातलं सांगायची हिंमत तरी
        आली. माझ्यासारखं वेगळं राहायला आवडणारे पुष्कळ लोक आहेत.’
      </p>
      <p>
        मुलांनी सांगितलं, की अशा प्रकारच्या खूप गोष्टी लिहिल्या जायला हव्यात,
        म्हणजे लोकांना आपल्या मनातलं मांडायची हिंमत येईल. आपल्याला कसं जगायचं
        आहे, ते ठामपणे सांगता येईल. लोकांनापण ही जाणीव होईल, की ठरलेल्या
        पद्धतीपेक्षा वेगळ्या इच्छा असणारे लोक असतात, त्यात काहीही गैर नाही.
        त्याचाही स्वीकार व्हायला हवा, उपहास न करता.
      </p>
      <p>
        आपल्या समाजात किन्नर (हिजडे), तसेच समलैंगिक व्यक्तींविषयी एक नकाराची,
        हेटाळणीची भावना आहे. त्यांना समाजात स्थानच द्यायची इच्छा नाही; पण या
        कथांमधून सर्वांना सन्मानाचं स्थान देण्याबद्दल म्हटलं गेलं आहे.
        मुलांबरोबर या कथा वाचून, त्याबद्दल बोलून मुलांच्या मनात जणू नव्या
        विचारांच्या खिडक्या उघडल्या गेल्या. विचार जागा करणाऱ्या या उत्कृष्ट कथा
        आहेत. ज्या मुद्द्यांवर कधीही संवाद होत नाही, अशा विषयांवर यामुळे
        संवादाच्या शक्यता निर्माण होतात. त्या आपल्याला समाजाच्या संकुचित अपेक्षा
        तपासून पाहायला भाग पाडतात. चाकोरीतून बाहेर पडून आपापल्या पद्धतीनं
        जगण्याच्या स्वातंत्र्याबद्दल मांडणी करायला लावतात. लिंग आणि लिंगभाव
        याबद्दल मोकळा विचार करायला लावतात. लहान मुलांशी या मुद्द्यांवर चर्चा होत
        राहिली, तर त्यांचे विचार परिपक्व व्हायला नक्कीच मदत होईल. त्यांना
        तर्कशुद्ध विचार करायची वाट सापडेल. समाजानं केलेल्या वर्गीकरणापलीकडे
        पोचून आपल्या मनाच्या वाटेनं अभिव्यक्त होता येईल.
      </p>
      <pre><strong>लेखात उल्लेख आलेल्या पुस्तकांविषयी...</strong>

गुठली मुलगा असला, तरी तो स्वतःला मुलगी मानतो. दिवाळीला त्याने फ्रॉक घालणे त्याच्या आईवडिलांना अजिबात आवडत नाही, त्याची भावंडेही त्याला त्यावरून चिडवतात. त्याला खूप एकटे आणि खिन्न वाटते. शांतपणे तो आपला विरोध दर्शवतो. शेवटी आई त्याला एक फ्रॉक भेट म्हणून देते. तो घालून गुठली खूप खूष होते.

अजूबा गोष्टीत ‘पानी’ नावाचे एक पात्र आहे. त्याचे वागणे गावातल्या लोकांना बुचकळ्यात टाकते. लोक त्याला परिचय विचारतात, तेव्हा तो सांगतो- ‘चांदनीवर प्रेम करताना तो मुलगी असतो आणि राजवर प्रेम करताना मुलगा.’ त्याचे वागणे-बोलणे पाहून चिंतित झालेले लोक त्याला गाव सोडून जाण्यास सांगतात.

नवाब से नंदनी ह्या कथेतील व्यक्तीचे शरीर पुरुषाचे असले, तरी चालणे-बोलणे स्त्रीसारखे आहे. ट्रान्सजेंडर व्यक्तींबद्दल भाष्य करणारी ही गोष्ट व्यक्तीला स्त्री किंवा पुरुष ह्या वर्गवारीत विभागण्यासच आव्हान देते.


</pre>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1966"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कथा-कहाण्यांच्या-परिघापल-0-brajesh-verma.jpg"
          alt="कथा-कहाण्यांच्या परिघापलीकडे"
          width="85"
          height="103"
        />
      </p>
      <p>
        <b>ब्रजेश वर्मा&nbsp; |&nbsp;</b
        ><a href="mailto:brijeshverma3@gmail.com" target="_blank"
          >brijeshverma3@gmail.com</a
        >
      </p>
      <p>
        लेखक <a href="http://www.muskaan.org/" target="_blank">मुस्कान</a> ह्या
        संस्थेत काम करतात तसेच दलित, आदिवासी आणि मुस्लीम समाजातील मुलांना
        गुणवत्तापूर्ण शिक्षण मिळावे ह्यासाठी प्रयत्नशील आहेत.
      </p>
      <p><b>अनुवाद: नीलिमा सहस्रबुद्धे</b></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="april-may-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="कथा-कहाण्यांच्या परिघापलीकडे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कथा-कहाण्यांच्या परिघापलीकडे",
    english: "",
  },
  short: {
    marathi:
      "मुस्कानमध्ये वाचनाच्या तासाला काही वेगळ्या कथा वाचून त्यावर मुलांशी चर्चा केली जाते. साधारणपणे मुलांसाठी कथा म्हटलं, की राजा-राणी, जंगलातले प्राणी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["april-may-एप्रिल-मे-२०२०"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कथा-कहाण्यांच्या-परिघापल.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
