import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2412"
  class="post-2412 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-masik-article category-oct-nov--- tag-editorial tag-samvaadkiya"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        भाषा आपल्या जीवनात विविध स्तरांवर काम करते. अनुभव, माहिती-ज्ञान,
        बोध-आकलन, शिकणं, आत्मविश्वास, आविष्कार, स्व-भान, कल्पना, आणि अर्थातच
        संवाद ही भाषेची स्वत:ची अंगणं आहेत. या अंगणांमध्ये आपण जन्मापासून बागडत
        असतो. भाषा हे मानवी जीवनातलं एक आश्चर्य म्हणायला हवं. जगात इतक्या असंख्य
        भाषा आहेत, त्या कशा निर्माण झाल्या असतील हेच कळत नाही. एकट्या भारतातच
        काही हजार भाषा होत्या. कुणी एक माणूस तर भाषा तयार करू शकेल असं घडणं शक्य
        नाही. मग ह्या इतक्या भाषा मुळात झाल्या कशा, त्या पसरल्या कशा, त्यांची
        बांधणी कशी झाली, त्यांचं व्याकरण कसं तयार झालं, ते सर्वांनी वापरात कसं
        आणलं? संशोधकांनी याबद्दल काही समजुती, काही अंदाज बांधले आहेत; पण नेमकी
        उत्तरं नाहीत. समजा, कुणा व्यक्तीनं किंवा एखाद्या गटानं ठरवून आज एखादी
        नवीच भाषा बांधायची ठरवली तर येईल का बांधता? शिवाय प्रत्येक भाषेच्या शंभर
        किलोमीटरांवर बदलणाऱ्या अनेको परी. त्यातली मूळ परी कुठली तेही ठरवता येत
        नाही. समजा ठरवली म्हणजे मानली, तरी तिला प्रमाणभाषा मानता येणार नाही.
        शिवाय काळानुसार तिच्यात बदल होत राहतात. नवे शब्द आवश्यकतेनुसार तयार
        होतात, काही कालौघात हरवतात, काही दुसऱ्या भाषांमधून घेतले जातात. हे तर
        अगदी मागच्या पुढच्या पिढ्यांमधला शब्दांच्या वापराचा अनुभव समोर ठेवला तरी
        जाणवतं. एक आपली मायमराठी उदाहरणादाखल घेतली, तरी ‘बूक एवढा चांगला शब्द
        असताना पुस्तक हा शब्द कशाला हवा’ यावर जाहीर चर्चा झाली होती. ‘देखणा’ आणि
        ‘डोळस’ या शब्दांचे आज आपण मानत असलेले अर्थ म्हणजे अनुक्रमे दिसायला
        चांगला आणि मर्म समजणारा; पण कोणे एकेकाळी हे बरोब्बर उलटे म्हणजे देखणाचा
        अर्थ डोळसला आणि डोळसचा देखणाला लागत होता आणि कालौघात ते कधीतरी बदलले
        म्हणे. ‘प्रच्छन्न’ या शब्दाचा अर्थ शब्दकोशात आजही झाकलेला, लपलेला, गुप्त
        असा आहे, प्रत्यक्षात ‘त्यावर प्रच्छन्न टीका झाली‘ असं म्हणतात तेव्हा
        भरपूर टीका झाली असा अर्थ धरला जातो. अशी अनेक उदाहरणं आहेत. असो.
      </p>

      <p>
        माणसांच्या परिवेशात राहणाऱ्या कुणाही माणसाला भाषा येत नाही असं होत नाही.
        एक मातृभाषा तरी प्रत्येकाला येतेच आणि काहींना तर अनेक भाषा येतात. भाषा
        येणं याचा अर्थ फक्त शब्दांचे अर्थ समजणं असा नाही. भाषा ही विचार
        करण्याच्या पद्धतीचीही ओळख असते. मातृभाषेशिवायच्या भाषांमध्ये कथा,
        कादंबरी, कविता मुळातच लिहू शकणार्‍यांची मला नेहमीच कमाल वाटत आलेली आहे.
        विचार आपल्या पद्धतीनं आणि आणि भाषा मात्र दुसरी असं झालं, की शब्द येत
        असले तरी तो अनुवादच वाटत राहतो. आपल्या भाषेशी आपण जसे खेळतो, त्यात नव्या
        शब्दांची भर घालतो, तसे परकी भाषेशी सहजपणे खेळू शकत नाही; भाषेशी खेळायला
        ती भाषा आपल्या ‘रक्तात’ शिरायला लागते. मात्र बराच काळ त्या भाषेत राहायला
        लागलं, की ती परकी असलेली भाषाही आपलीशी होत असावी आणि मग आपल्याला
        तिच्याशी खेळूही देत असावी. पण त्याच वेळेला पहिली भाषा मनातून हरवते का
        असा एक प्रश्न मी आपल्यासमोर ठेवते आहे.
      </p>

      <p>
        भाषा जशी जोडते तशी तोडतेही. बोलणार्‍यांची भाषा एकच असली, म्हणजे शब्द तेच
        असले, तरी एकाच्या शब्दांतून व्यक्त होणारे भाव ऐकणाऱ्यापर्यंत पोचत नसतील,
        केवळ शब्दफेक होत असेल, तर तो भाषेचाही पराभव असतो. भाषेचं प्रयोजन केवळ
        शाब्दिक देवाणघेवाण नसून ये हृदयीचं ते हृदयी पोचवणं हे आहे, हे विसरता
        नये. शहरात किंवा परदेशी शिकायला गेलेली मुलं शहरी भाषा बोलायला लागतात
        किंवा इंग्रजी हीच आपली भाषा आहे असं त्यांना वाटू लागतं, आणि मग आपल्या
        गावातले किंवा आपल्या देशातले लोक त्यांना कमअस्सल वाटू लागतात. एकमेकांचं
        म्हणणं समजत नाही, समजलं तरी कळत नाही. असं होतं तेव्हा आपल्या घरची भाषा-
        आपली भाषा आपल्या मनात मरू लागते. अशी अनेकांच्या – म्हणजे ती भाषा
        बोलणार्‍यांच्यातल्या बहुतेकांच्या मनात ती जेव्हा सपशेल मरते तेव्हा त्या
        भाषेला ‘मृत’भाषा म्हणतात. अशा अनेको भाषा आजवर मेलेल्या आहेत. एखादी भाषा
        मरते ही माणसाच्या जगाची केवढी हानी आहे याची कल्पना आपल्याला असत नाही; पण
        त्या भाषेच्या अंगणात उगवलेलं सगळं ज्ञान, आनंद, आविष्कार यानंतर कुणालाही
        बघायलाच मिळणार नाही, कळणारच नाही अशी कल्पना आज जिवंत असलेल्या
        भाषांसंदर्भात करून पाहा, म्हणजे भाषा मरू नयेत म्हणून जीव पाखडणारी माणसं
        तसं का करतात याची थोडीशी कल्पना येईल. खरं म्हणजे एक भाषा मरते, तेव्हा
        एका अर्थाने एक ‘इकोसिस्टीम’च मरत असते.
      </p>

      <p>
        आपल्याला येणारी, आपलीच भाषा असूनही ती वापरली कशी जाते ह्यावरही बरंच काही
        अवलंबून आहे. ती वापरण्याच्या पद्धतीवर वापरणाऱ्याच्या हेतूंचं प्रतिबिंब
        पडलेलं असतं. अगदी साधी गोष्ट सांगताना आजचे राज्यकर्ते आणि त्यांचे पित्ते
        मोठमोठे शब्द वापरतात. मग ती बाब अगदी फालतू का असेना. यामुळे त्या
        शब्दांवरचा लोकांचा विश्वासच उडतो. देशद्रोह आणि देशद्रोही ह्या शब्दांना
        अतिशय गंभीर अर्थ आहे. पण आजचे सत्ताधारी त्यांच्या विरोधकांबद्दल या
        शब्दांचा वापर जाता येता करत आहेत. या प्रकारात अनेक शब्द त्यांचा अर्थ
        हरवून बसतात. समाजकार्य, स्वयंसेवी संस्था यांचा अर्थ आता तुच्छतादर्शक
        ठरला आहे. वैयक्तिक जीवनात आणि जाहीर सामाजिक व्यवस्थेतही बेधडक खोटं
        बोलण्याला काही विधिनिषेधच उरलेला नाही. मात्र यामुळे भाषेची
        विश्वासार्हता, समाजातली भूमिका, कारण, हेतू आणि महत्त्व संपत जातं, हे
        जास्त काळजी करायला लावणारं आहे.
      </p>

      <p>
        आपल्या बाळांच्या दृष्टीनं भाषेचा विचार करणारी आमची एक तरुण मैत्रीण
        म्हणते, ‘‘मला कुठली भाषा बोलणारे जग माझ्याभोवती, माझ्या मुलांभोवती हवे
        आहे? मराठी, ‘प्रमाण’ मराठी, ‘अशुद्ध’ मराठी, चुकीचे इंग्रजी, अमेरिकी
        इंग्रजी, उर्दू, हिंदी, माडिया, कुठलीही चालेल; अगदी ‘शुद्ध’ भाषा, संमिश्र
        भाषा, इमोजींची भाषादेखील चालेल. मात्र टोकाची, प्राईम-टाइम आरडाओरड्याची,
        चटकन निष्कर्षापर्यंत येणारी, स्वत:ला अवाजवी महत्त्व देणारी, एकच बाजू
        दिसणारी-दाखवणारी भाषा सोडून मला काहीही चालेल! मग अगदी ‘बेब, स्काय कसलं
        ड्यूड दिसतंय ना!’ ही भाषासुद्धा चालेल मला!’’ समाजमाध्यमांतून ज्या भयावह
        भडकपणानं हल्ली भाषा वापरली जातेय, त्या पार्श्वभूमीवर तिचं हे चिंतन विचार
        करायला लावणारं आहे.
      </p>

      <p>
        या अंकाच्या निमित्तानं भाषा म्हणजे काय हे समजून घेण्यासाठी आमच्या परीनं
        आम्ही झगडलो. भाषा म्हणजे नक्की काय, भाषेशी संबंधित बाबी नेमक्या कोणत्या
        आहेत, भाषा आपल्याला नक्की काय काय देते, भाषेचा आणि व्यक्तिमत्त्वाचा,
        भाषेचा आणि समाजव्यवस्थेचा कसा संबंध आहे, ह्याबद्दलचा विचार या अंकात
        आपल्याला बघायला मिळेल. एखादी भाषा टिकावी, मरू नये म्हणून करता येतील अशा
        प्रयत्नांचं वेगळं उदाहरणही त्यात सापडलं, तेही आपल्या भेटीला आणलं आहे.
      </p>

      <p>
        अर्थात, त्यात कमतरताही राहून गेलेल्या असणार. तरीही त्या निमित्तानं हे
        भाषिक मंथन आपल्या सगळ्यांच्या मनात भाषा ही केवळ वाहक नसते हे जाणवायला
        पुरेसं ठरलं, तरी ह्या अंकाचा उद्देश सफल झाला. बाकी पुढचा प्रवास तुम्ही
        करालच, कारण त्याचा संबंध तुमच्याआमच्या आणि मुलाबाळांच्या अस्तित्वाशी
        आहे.
      </p>

      <p>
        हे वर्ष फार वेगळं, विचित्र आणि अनाकलनीय म्हणावं असं गेलं. नव्या
        वर्षासाठी फक्त वाचकांनाच नाही तर सर्वांना, लेखकांना, आणि हो,
        जाहिरातदारांनाही जरा सुसह्य जावो अशी शुभेच्छा!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6"
        data-modified="120"
        data-title="संवादकीय :  ऑक्टोबर – नोव्हेंबर २०२०"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय :  ऑक्टोबर – नोव्हेंबर २०२०",
    english: "",
  },
  short: {
    marathi:
      "भाषा आपल्या जीवनात विविध स्तरांवर काम करते. अनुभव, माहिती-ज्ञान, बोध-आकलन, शिकणं, आत्मविश्वास, आविष्कार, स्व-भान, कल्पना, आणि अर्थातच संवाद ही भाषेची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2020"],
    TAGS["editorial"],
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०२०"],
    TAGS["samvaadkiya"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
