import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1843"
  class="post-1843 post type-post status-publish format-standard has-post-thumbnail hentry category-february-- category-masik-article tag-less tag-right tag-slow tag-slow-movement"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        गेल्या काही वर्षांतल्या टी. व्ही., वर्तमानपत्र, बिलबोर्ड यांवरील
        जाहिराती पाहिल्या, तर maximise, optimise, big, extra large, efficient,
        powerful असे शब्द त्यात हमखास वापरलेले दिसतात. दुसरीकडे
        स्वयंव्यवस्थापनाच्या पुस्तकांमध्ये quick solutions, one minute guide, 12
        tips for… अशा विषयांवरील पुस्तकांची चलती असल्याचे दिसते. ‘अधिकाधिक
        कार्यक्षम व्हायला पाहिजे’ हे जणू ‘चांगले वागले पाहिजे’ ह्याच्या इतकेच
        स्वाभाविक आहे असे मानले जाते. तर तिसरीकडे ‘लोकांवर छाप कशी पाडावी’,
        ‘समाजमाध्यमांवर अधिकाधिक फॉलोअर कसे मिळवावे’, ‘बायोडेटा वजनदार कसा
        करावा’, ‘सर्वांगाने परिपूर्ण व्यक्तिमत्त्व कसे मिळवावे’, इथपासून प्रतिमा
        संवर्धनापर्यंतचे अभ्यासक्रम भरभरून वाहत आहेत. या सगळ्याची गोळाबेरीज काय,
        तर आज जगाला कमीतकमी वेळामध्ये अधिकाधिक किंवा भव्यदिव्य काम करण्याचा आणि
        त्यामार्फत लोकांवर जास्तीतजास्त छाप पाडण्याचा ध्यास लागला आहे, असे
        म्हणावे लागेल. अगदी छाप पाडण्याचा मुद्दा बाजूला ठेवला, तरी कमीतकमी वेळात
        जास्तीतजास्त गोष्टी करण्याचे भूत थोड्याफार प्रमाणात आपल्या सगळ्यांच्याच
        मानगुटीवर बसलेले आहे हे नक्कीच मान्य केले पाहिजे.
      </p>
      <p>
        चार्ली चॅप्लिनच्या मॉडर्न टाइम्स सिनेमाने, औद्योगिक क्रांतीमुळे निर्माण
        होणाऱ्या, माणसाचे यांत्रिकीकरण करणाऱ्या कामाच्या स्वरूपाबद्दल खूप
        पूर्वीच सूतोवाच केले होते. तो प्रश्न जगातील अनेक लोकांसाठी आजही सुटलेला
        नाही. अर्थात, या लेखाचा विषय तो नाही. अगदी सृजनशील मानल्या गेलेल्या
        मानवी कृतींना देखील कार्यक्षमतेच्या तराजूत तोलल्यामुळे निर्माण होणार्‍या
        समस्यांची चर्चा करणे हा आपला उद्देश आहे. हे असे का झाले असेल?
        जागतिकीकरण, इंटरनेट आणि तंत्रज्ञानाच्या प्रगतीमुळे, काही विशिष्ट आर्थिक
        वर्गांना संधीची खूप दारे उघडलीत. आर्थिक, सामाजिक स्वातंत्र्य वाढले. नवीन
        गोष्टी शिकणे, नवीन अनुभव घेणे, स्वतःची अभिव्यक्ती दर्शवणे, स्वतःमध्ये
        बदल घडवणे, हे सहज शक्य झाले; पण ह्याचबरोबर, जगभरातील ज्ञान खुले
        झाल्यामुळे, अजून किती गोष्टी करता येतील किंवा इतर लोकांच्या तुलनेत आपण
        कुठे आहोत, हे देखील दिसायला लागले. पूर्वी मर्यादित लोकांना उपलब्ध
        असलेल्या संधी आता सर्वांना उपलब्ध होऊ लागल्या. त्यामुळे स्पर्धा वाढली.
        सर्वसाधारणपणे गाणे म्हणता येणे, एखादा खेळ उत्तम खेळणे, एखादे वाद्य
        वाजवणे, चांगला स्वयंपाक करणे, हे आता अनेकांना जमायला लागले. त्यामुळे
        ‘नॉर्मल’ किंवा ‘सर्वसाधारण’ जगणे म्हणजे काय, याची व्याख्याच बदलून गेली.
        दुसरीकडे वाढते शहरीकरण आणि त्यामुळे त्यासोबत येणारी घाई, गडबड, वेळेची
        मर्यादा लोकांना जाणवू लागली. म्हणजे एकीकडे, करायला खूप गोष्टी आहेत याची
        जाणीव झाली, तर दुसरीकडे त्यासाठी वेळ खूप कमी आहे, हे देखील कळत होते.
      </p>
      <p>
        हा झाला वैयक्तिक आयुष्यातील भाग. व्यावसायिकदृष्ट्या, खुल्या
        अर्थव्यवस्थेमध्ये ‘नफा कमावणे’ हे व्यवसायांचे एकमेव उद्दिष्ट ठरले.
        त्यामुळे तंत्रज्ञानाचा वापर करून किंवा कसेही, प्रत्येक क्षण वापरला जाणे
        महत्त्वाचे ठरले. घरी असताना देखील कामाचे ईमेल बघणे, त्यांना उत्तरे देणे,
        फोन घेणे, हे बंधनकारक ठरू लागले. ‘वर्क फ्रॉम होम’च्या नावाखाली काम कधी
        घरात शिरले, हे देखील लोकांना कळले नाही. मग या सगळ्यावर उपाय म्हणून लोक
        ‘एफिशीयंट’ होण्यासाठी धडपडायला लागले. मग ‘रेडी टु ईट’ गोष्टींपासून तर
        अगदी ‘स्पीड योग’ इथपर्यंत आपण येऊन पोहोचलो. हे सगळे करून माणसे जास्त
        आनंदी झाली आहेत का? तर संशोधने असे सांगत नाहीत. वाढते शहरीकरण आणि
        डिप्रेशन म्हणजे नैराश्य यांचा जवळचा संबंध असल्याचे अनेक संशोधनांतून पुढे
        आले आहे. तसेच मल्टीटास्किंग म्हणजे एकावेळेला अनेक कामे करता येणे, अनेक
        गोष्टींवर लक्ष देता येणे, हा आजकालच्या जगात गुण मानला गेला असला, तरी
        आपल्या मन:स्वास्थ्याच्या दृष्टीने ते फारसे चांगले नाही, असेही काही
        संशोधने सांगतात. त्याचबरोबर सध्याच्या जीवनाच्या वेगाचा देखील आपल्या
        मानसिक आरोग्यावर परिणाम होतोय, असे पुढे येते आहे. हा झाला मानसिक
        आरोग्याचा भाग. तर अधिकाधिक नफा मिळवण्यासाठी कीटकनाशके आणि रासायनिक खते
        वापरून पिकवलेला भाजीपाला, खूप अन्नपरीरक्षके (प्रिझर्व्हेटीव्ज), साखर,
        मीठ वापरून तयार केलेले ‘रेडी टु ईट’ पदार्थ, या सगळ्याचा आपल्या शरीरावर
        देखील गंभीर परिणाम होत आहे असे तज्ज्ञ सांगतात.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-1897"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कमी-हळू-खरे-0-2732-slow.jpg"
          alt="2732-Slow"
          width="762"
          height="720"
        />
      </p>
      <p>
        अशा निकृष्ट जीवनशैलीला पर्याय म्हणून किंवा प्रचलित जीवनपद्धतीविरुद्ध बंड
        पुकारायला म्हणून, ‘स्लो मुव्हमेंट’ किंवा ‘संथ चळवळ’ जगभरात उदयास आली
        आहे.
      </p>
      <p>
        स्लो मुव्हमेंट याचा अर्थ सगळ्या गोष्टी गोगलगायीच्या गतीने कराव्यात असे
        मुळीच नाही. या चळवळीचे नाव जरी ‘स्लो मुव्हमेंट’ असे असले, तरी तिचा भर
        ‘कमी, हळू, खरे’ यावर आहे. कमी म्हणजे – भारंभार गोष्टी करणे सोडून ठरावीक
        गोष्टींवर लक्ष केंद्रित करून तेवढ्याच करणे, अनावश्यक वस्तू खरेदी न करता
        गरजेपुरतेच विकत घेणे. हळू म्हणजे – एकंदर जीवनाचा वेग कमी करून, प्रत्येक
        क्षणाचा आनंद घेणे. तर खरे म्हणजे – जे काम करू, जी कृती करू ती सकस,
        अर्थपूर्ण असावी, मनापासून, समरसून केलेली असावी, कोणावर छाप पाडण्यासाठी
        किंवा करायची म्हणून केलेली नसावी.
      </p>
      <p>
        कार्ल होनोरे हे स्लो तत्त्वज्ञानाचे पुरस्कर्ते म्हणतात, की प्रत्येक
        गोष्ट नीट, वेळ घेऊन करणे आणि त्यायोगे ती करताना तिचा आनंद घेणे हा स्लो
        चळवळीचा गाभा आहे. स्लो जीवनशैली म्हणजे ‘काळजी घेणे’ आणि ‘काळजी न करणे’
        यांच्यातील समतोल आहे. काही गोष्टींशी घट्ट नाते जोडणे, तर काही गोष्टी जाऊ
        देणे, सोडून देणे या दोन्हींचा या जीवनशैलीत महत्त्वाचा भाग आहे.
      </p>
      <p>
        स्लो चळवळ ही कोणत्याही एका व्यक्ती किंवा संस्थेद्वारे चालवली जात नसून ती
        जगभरात विविध ठिकाणी उत्स्फूर्तपणे आकार घेत आहे. या चळवळीची सुरुवात 1986
        मध्ये झाली. कार्लो पेत्रिनी नावाच्या कार्यकर्त्याने रोम शहारात एका
        ठिकाणी मॅकडोनल्ड्सची शाखा उघडण्यास तीव्र विरोध केला. मॅकडोनल्ड्ससारख्या
        कंपन्या झटपट तयार होणार्‍या आणि जगभरात एकच चव असणार्‍या खादयसंस्कृतीच्या
        पुरस्कर्त्या आहेत. मात्र तब्येतीला वाईट असणारी अशी खादयसंस्कृती रुजणे हे
        ग्राहकांच्या हिताचे नाही, म्हणून तिला विरोध केला गेला पाहिजे, अशी
        त्यांची भूमिका होती. स्थानिक उत्पादने, स्थानिक पद्धती वापरून, स्थानिक चव
        असलेले आणि वेळ घेऊन तयार केलेले पोषक अन्न लोकांच्या खादयसंस्कृतीचा भाग
        व्हायला हवे, या हेतूने सर्वप्रथम ‘स्लो फूड’ या चळवळीचा जन्म झाला. आज ही
        चळवळ 160 देशांमध्ये पसरली आहे. त्यातून प्रेरणा घेऊन विविध क्षेत्रांमध्ये
        आज स्लो तत्त्वज्ञानाने मूळ धरल्याचे आपल्याला दिसून येते. आपल्या जगण्याचा
        वेग कमी करण्याच्या विविध लोकांच्या प्रयत्नांना मिळून ‘स्लो मुव्हमेंट’ हे
        नाव कार्ल होनोरे यांनी दिले.
      </p>
      <p>
        स्लो फूड प्रमाणे, स्लो शिक्षण, स्लो पालकत्व, स्लो फॅशन, स्लो मीडिया
        (माध्यमे), स्लो शहरे, स्लो प्रवास, स्लो तंत्रज्ञान ते अगदी स्लो रीलिजन
        (धर्म) इथपर्यंत प्रत्येकच क्षेत्रात हे तत्त्वज्ञान कसे लागू पडेल याचा
        लोक विचार करत आहेत.
      </p>
      <p>
        भारंभार माहिती सांगण्यापेक्षा, जे शिकवले जाईल ते अर्थपूर्ण असावे आणि
        खोलात, संकल्पना स्पष्ट करण्याच्या दृष्टीने शिकवले जावे यावर स्लो
        शिक्षणामध्ये भर दिला जातो. उपलब्ध असलेल्या वेळात मुलांनी काय करावे
        यामध्ये पालकांनी कमीतकमी हस्तक्षेप करावा आणि मुलांना आपापला शोध घेण्यास
        प्रोत्साहन द्यावे, हे स्लो पालकत्वात अपेक्षित आहे. स्लो फॅशनचा भर स्लो
        फूड सारखाच स्थानिक कापड वापरून, स्थानिक कारागिरांनी हाताने तयार केलेल्या
        कपड्यांवर असतो. सारखे नवनवीन कपडे खरेदी करणे आणि जुने टाकून देणे असे न
        करता, असलेले कपडे दीर्घकाळ वापरता येतील किंवा गरजू लोकांना देता येतील.
        स्लो मीडिया (माध्यमे) हा एकाप्रकारे 24 तास चालणारे बातम्यांचे चॅनल्स
        किंवा आठवडाभर रोज दाखवल्या जाणाऱ्या मालिकांना केलेला विरोध आहे. सतत
        बातम्या दाखवण्याच्या किंवा मालिकांचे भाग निर्माण करण्याच्या सक्तीमुळे,
        निकृष्ट दर्जाची करमणूक होते आहे असे यात मानले जाते. स्लो शहरांच्या
        चळवळीमध्ये सारी शहरे एकसारखी, पाश्चिमात्त्य पद्धतीच्या उंच इमारतींनी
        बनलेली, एकाच प्रकारची रचना असणारी नसावी यासाठी प्रयत्न केला जातो.
        शहरांची एकूण रचना शहरी जीवनशैलीचा वेग कमी करणारी असावी असे मानले जाते.
        स्लो चळवळीमधील स्लो रीलिजन (धर्म) ही सर्वात वैशिष्ट्यपूर्ण चळवळ.
        पाश्चिमात्य देशांतील चर्चशी मुख्यत्वेकरून हिचा संबंध आहे. चर्चमध्ये
        स्थानिक प्रश्नांवर चर्चा व्हावी, ठरावीक ग्रंथांमध्ये लिहून ठेवलेल्या
        उपदेशांच्या आणि उतरंडीच्या पलीकडे जाऊन संवाद घडावा, असा यात प्रयत्न केला
        जातो.
      </p>
      <p>
        स्लो चळवळीचे एक महत्त्वाचे तत्त्व म्हणजे, त्यात समाविष्ट असलेल्या कृती
        बहुतांश वेळी पर्यावरणाला किंवा निसर्गनियमाला धरून असतात. खरे तर तो या
        सगळ्या चळवळीचा पायाच आहे असे म्हणता येईल. स्लो फूड मध्ये स्थानिक,
        सेंद्रिय उत्पादने वापरण्यावर भर असल्यामुळे जमिनीच्या नैसर्गिक उत्पादन
        क्षमतेचा र्‍हास कमीतकमी करण्याचे प्रयत्न केले जातात. स्लो ट्रॅव्हल मध्ये
        सायकल किंवा पायी प्रवास करण्यावर भर दिला जातो. त्यामुळे प्रदूषण कमी
        व्हायला मदत होते. स्लो फॅशन मध्ये पुनर्वापर करण्यावर भर दिला जातो, स्लो
        शहरांमध्ये रहदारी कमी करण्यावर भर दिला जातो.
      </p>
      <p>
        थोडक्यात असे दिसून येते की ‘कमी, हळू, खरे’ची वाट निसर्ग संरक्षणाच्या आणि
        संवर्धनाच्या मार्गानेच जाते. सतत, अधिकाधिक वेगाने, जास्तीतजास्त उपभोग
        घेण्याची वृत्ती आणि हव्यास जितका कमी होतो, तितके आपण नैसर्गिक
        जीवनशैलीच्या जवळ जातो असे म्हणायला हरकत नाही. त्यामुळे स्लो मुव्हमेंटचा
        भाग होण्याने एका अर्थी विन-विन (परस्परपूरक) परिस्थिती निर्माण होते.
      </p>
      <p>
        भारतामध्ये स्लो फूड वगळता इतर क्षेत्रांमध्ये स्लो चळवळीने औपचारिकपणे
        फारसे मूळ धरलेले आपल्याला दिसत नाही. अनेक लोक वैयक्तिक पातळीवर विविध
        प्रयोग करत आहेत. मात्र चळवळीच्या पातळीवर असे काही होताना अजून आपल्याला
        दिसत नाही. अर्थात, भारत अजून विकसनशील देश असल्याचा यात खूप मोठा वाटा
        आहे. भारतातील अनेक समुदायांच्या अजून प्राथमिक गरजाच पूर्णपणे भागलेल्या
        नाहीत. अनेक समुदाय अजून तथाकथित प्रगतीच्या गाडीमध्ये चढूच शकलेले नाहीत,
        तिथे तिचा वेग कमी करण्याचे आवाहन करण्याचा प्रश्नच उद्भवत नाही. इतर
        देशांमध्ये भांडवलशाहीवर आधारित प्रगतीचे आणि अर्थव्यवस्थेचे,
        समाजव्यवस्थेचे दुष्परिणाम स्पष्टपणे दिसू लागल्यामुळे तिला विरोधही हळूहळू
        बळावला आहे, ते भारतात तितक्या प्रमाणात दिसून येत नाही. मात्र भारत
        कृषीप्रधान देश असल्यामुळे शेतीच्या क्षेत्रावर होत असलेले दुष्परिणाम
        जास्त लवकर आणि मोठ्या प्रमाणात पाहायला मिळाले आहेत. भारतात आयुर्वेदाची,
        निसर्गोपचाराची परंपरा आहे. त्यामुळे सेंद्रिय पद्धतीची शेती करणे,
        ऋतुनुसार आहार ठेवणे, ताजे स्थानिक अन्न खाणे ह्या गोष्टी पूर्वापार चालत
        आलेल्या आहेत. त्यामुळे स्लो फूड ही चळवळ भारतभरात अनेक ठिकाणी विविध
        नावांनी सुरू आहे.
      </p>
      <p>
        ही सगळी मांडणी ऐकायला खूप छान वाटते; पण प्रत्यक्षात हे असे जगता येते का?
        विशेषत: शहरात राहणाऱ्या आणि नोकरी करणार्‍या लोकांना हे शक्य आहे का? याचे
        उत्तर ‘हो’ आणि ‘नाही’ असे दोन्ही आहे. नाही यासाठी, की स्लो जीवनशैली
        अंगीकारण्यासाठी मुळातच आपली चांगल्या आयुष्याची व्याख्या, त्याबद्दलचे
        आपले तत्त्वज्ञान बदलणे गरजेचे आहे. आहेत त्या महत्त्वाकांक्षा, तथाकथित
        सुखसोई, चैन जराही कमी न करता, स्वतःच्या मनाला जराही मुरड न घालता हे
        करायचे असेल तर ते शक्य नाही असेच म्हणावे लागेल. तब्येत चांगली ठेवायची
        आहे पण व्यायाम करायचा नाही आणि जिभेचे सगळे चोचले सतत पुरवायचे आहेत असे
        म्हणण्याइतकेच ते अतर्क्य आहे. पण जर आपण थोडे कष्ट घ्यायला तयार असू, थोडी
        असुविधा सहन करायला तयार असू, तर मात्र आपण आपल्या आयुष्यात अनेक छोटेछोटे
        बदल घडवून आणून स्लो तत्त्वज्ञान अंगीकारू शकतो. करायचे तर सगळेच, नाहीतर
        काहीच नाही अशी भूमिका यात घेऊन चालत नाही.
      </p>
      <p>
        स्लो तत्त्वज्ञानावर होणारा एक आरोप म्हणजे यामुळे आपण एकप्रकारे स्वतःचे
        नुकसान करून घेतो. म्हणजे समजा आपण सायकल चालवण्याचा मार्ग स्वीकारला आणि
        समोरच्याने स्कूटर वापरण्याचा, तर ठरावीक वेळात आपण एखादेच काम करू शकू,
        त्याचवेळी समोरचा चार कामे करेल. केवळ पर्यावरणप्रेमातून आपण सायकलचा
        पर्याय निवडलाय, आणि त्यामुळे चारच्या जागी एकच काम होऊ शकतेय, तर नुकसान
        होते, हा युक्तिवाद बरोबर आहे; पण मुळात स्लो तत्त्वज्ञानाच्या चष्म्यातून
        पाहिल्यास, हातात असलेल्या वेळेत भारंभार गोष्टी करणे हेच बाद ठरते.
        त्यामुळे आपण ठरावीक वेळेत एकच काम करणे, हे कोणत्याच अर्थी घाट्याचे ठरत
        नाही. किंवा दुसरे उदाहरण पाहू. आपण चकचकीत कपडे घातले नाहीत, तर
        समोरच्यावर आपला प्रभाव पडणार नाही आणि आपली कामे होणार नाही. पण केवळ
        कपड्यांचा प्रभाव पाडून होणारे काम हे ‘खरे’च्या व्याख्येतच बसत नाही.
        त्यामुळे अशा पद्धतीचे काम करणेच बाद ठरते. ‘कमी, हळू, खरे’ ही त्रिसूत्री
        एकत्रितपणे काम करते. त्याकडे असे सुटे-सुटे बघता नये. त्यातल्या कोणत्याही
        दोन गोष्टी सांभाळल्या, की तिसरी आपसूक सांभाळली जाते.
      </p>
      <p>
        <img
          decoding="async"
          class="size-full wp-image-1899 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कमी-हळू-खरे-1-images-e1583735295481.jpg"
          alt="images"
          width="175"
          height="175"
        />
      </p>
      <p>
        स्लो जीवनशैली अंगीकारणे सोपे आहे असे कोणीच म्हणत नाही. अगदी स्लो चळवळीचे
        खंदे पुरस्कर्ते देखील वेळप्रसंगी अडखळल्याचे मान्य करतात; पण अंगीकार
        अशक्य देखील नाही. ते कसे काय, प्रत्येक क्षेत्रात हे तत्त्वज्ञान कशा
        पद्धतीने लागू पडते, त्यानुसार चालणार्‍या व्यक्ती कोण, त्या हे सारे कसे
        जमवून आणतात, याबद्दल आपण पुढील काही अंकांमध्ये सविस्तर चर्चा करणार आहोत.
        स्लो तत्त्वज्ञानातून आपल्यासाठीच नव्हे, तर आपल्या पाल्यांसाठी आणि
        येणार्‍या पुढील पिढ्यांसाठी आपल्याला अधिक अर्थपूर्ण आयुष्याच्या वाटा
        खुल्या होऊ शकतील. स्लो तत्त्वज्ञानाबद्दल प्राध्यापक गटॉम फ्लॉइस्तड
        म्हणतात, ‘जग झपाट्याने बदलतेय आणि म्हणून आपण देखील त्याच वेगाने धावले
        पाहिजे, असे आपल्याला सांगण्यात येते. मात्र जग कितीही बदलले, तरी
        माणसाच्या मूलभूत गरजा त्याच राहतात. इतरांशी जोडले जाण्याची, प्रेमाची,
        कौतुकाची, आपण कोणाचेतरी आहोत असे वाटण्याची गरज. या गरजा शेवटी जीवनाचा
        वेग कमी करूनच साध्य करता येतात.’ आयुष्याचा विचार मांडणारी विलियम डेव्हिस
        यांची कविता इथे आठवते.
      </p>
      <blockquote>
        <h4 style="text-align: center"><strong>Leisure</strong></h4>
        <p style="text-align: center">What is this life if, full of care,</p>
        <p style="text-align: center">We have no time to stand and stare.</p>
        <p style="text-align: center">No time to stand beneath the boughs</p>
        <p style="text-align: center">A­nd stare as long as sheep or cows.</p>
        <p style="text-align: center">No time to see, when woods we pass,</p>
        <p style="text-align: center">
          Where squirrels hide their nuts in grass.
        </p>
        <p style="text-align: center">No time to see, in broad daylight,</p>
        <p style="text-align: center">
          Streams full of stars, like skies at night.
        </p>
        <p style="text-align: center">No time to turn at Beauty’s glance,</p>
        <p style="text-align: center">
          ­And watch her feet, how they can dance.
        </p>
        <p style="text-align: center">No time to wait till her mouth can</p>
        <p style="text-align: center">Enrich that smile her eyes began.</p>
        <p style="text-align: center">­ A poor life this if, full of care,</p>
        <p style="text-align: center">We have no time to stand and stare.</p>
        <p style="text-align: center"><strong>– William Davis</strong></p>
      </blockquote>
      <p>&nbsp;</p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1167"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कमी-हळू-खरे-2-sayali-e1560967288474.jpg"
          alt="Sayali"
          width="121"
          height="115"
        />
      </p>
      <p><strong>सायली तामणे</strong></p>
      <p>
        <a href="mailto:sayali.tamane@gmail.com" target="_blank"
          >sayali.tamane@gmail.com</a
        >
      </p>
      <p>
        लेखिकेने शैक्षणिक तंत्रज्ञानाच्या क्षेत्रात पदव्युत्तर शिक्षण घेतले असून
        त्या सध्या विविध सामाजिक संस्थांसाठी शैक्षणिक साहित्यनिर्मितीचे काम
        करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="कमी, हळू, खरे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कमी, हळू, खरे",
    english: "",
  },
  short: {
    marathi:
      "गेल्या काही वर्षांतल्या टी. व्ही., वर्तमानपत्र, बिलबोर्ड यांवरील जाहिराती पाहिल्या, तर maximise, optimise, big, extra large, efficient, powerful असे शब्द...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["february-फेब्रुवारी-२०२०"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कमी-हळू-खरे.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
