const articleData = {
  content: {
    marathi: `<article
  id="post-2014"
  class="post-2014 post type-post status-publish format-standard has-post-thumbnail hentry category-422 category-april-may--- category-masik-article tag-covid tag-lockdown tag-online-classes tag-online-learning tag-467 tag-468"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मार्च महिना सुरू झाला, की शाळांना शैक्षणिक वर्षाच्या अखेरच्या काळातील
        कामांच्या झंझावाताचे वेध लागतात. संपवण्याचा अभ्यासक्रम, लेखी तोंडी
        परीक्षा, त्यांचे मूल्यमापन, निकाल, नवीन शैक्षणिक वर्षाचे नियोजन, शाळेचा
        वार्षिक अहवाल अशी असंख्य कामे आ-वासून उभी असतात; पण या वर्षीच्या
        मार्चमध्ये काही वेगळेच वारे वाहू लागले.
      </p>
      <p>
        ‘विमानतळावर कडेकोट तपासणीशिवाय येऊ देत नाहीत, त्यामुळे तेथून बाहेर
        पडायला ३-४ तास लागताहेत’, ‘चीनच्या वूहान प्रांतात न्युमोनियासारख्या
        आजाराने अनेक लोक मरत आहेत’, ‘हे लोण हळूहळू इतर देशांमध्ये पसरत चालले
        आहे’ या आणि अशा बातम्या मार्चच्या पहिल्या आठवड्यातील; आणि पाठोपाठ १४
        मार्चला शाळा बंद करायचे आदेश आले. आधी मुंबई, पुणे, पिंपरी-चिंचवड,
        नागपूर. तो शनिवार होता. काही कळायच्या आत १६ मार्चच्या सोमवारपासून
        संपूर्ण राज्यातल्या शाळा ३१ मार्चपर्यंत बंद झाल्या, नंतर १४ एप्रिल, ४
        मे, १७ मे अशा मुदतवाढीने लॉकडाऊनचा काळ वाढत गेला. साधारण दोन आठवड्यांचे
        शिकवणे व दोन आठवड्यांची परीक्षा असे सर्व या लाटेत वाहून गेले. शाळा बंद,
        सार्वजनिक ठिकाणे बंद आणि २२ मार्च पासून बाहेर पडणेच बंद अशी स्थिती आली.
        अशा या अभूतपूर्व काळात शाळा बंद झाली, तर शिक्षणाची प्रक्रिया थांबते की
        सुरू राहते, सुरू राहिल्यास कशा स्वरूपात, आकृतिबंधात की त्याशिवाय, विषय,
        माध्यम, वेळापत्रक, पद्धती या सर्व गोष्टींचे निवडस्वातंत्र्य असल्यावर
        मुले काय निवडतात, अशा काही मुद्द्यांचा अभ्यास करावा असे मनात आले.
      </p>
      <p>
        परीक्षा होतील अशी शिक्षक आणि पालकांना आशा आणि मुलांना भीती, सुरुवातीच्या
        काळात तरी होती. त्यामुळे १५ मार्च ते ३१ मार्च इंटरनेटच्या माध्यमातून
        शिकवणे आणि उजळणी असा उपक्रम केला. हा कालावधी खूप नसला, तरी त्या
        प्रयत्नांचा आढावा घेऊ असाही विचार केला. यासाठी एक प्रश्नावली तयार करून
        सहावी ते नववीच्या साधारण १५० मुलांना दिली. त्यापैकी ७०-७५ प्रश्नावली
        मुलांकडून भरून आल्या. अपवादात्मक परिस्थितीत अध्ययनप्रक्रिया कशी घडते
        याच्या निरीक्षणातून अध्यापनप्रक्रियेत काही बदल घडवावे लागतील का, याचा
        अभ्यास यातून काही प्रमाणात शक्य होता. गुगल फॉर्मच्या रूपात असलेली ही
        प्रश्नावली तयार करण्याच्या कामात पुण्याच्या मानसतज्ज्ञ श्रीमती विभा
        देशपांडे यांनी आम्हाला मदत केली.
      </p>
      <p>
        पुढील भाग होता प्रत्यक्ष माहिती संकलनाचा. या सर्वामागचा उद्देश पालकांना
        कळावा यासाठी प्रश्नावलीला एका पत्राची जोड दिली. मुलांकडून आलेल्या
        माहितीचे संकलन केल्यावर ‘शिक्षण’ या शब्दाचा अर्थ, शिक्षण जिथे जिथे घडते
        त्याचे स्थान, त्यात सहभागी घटक, शिक्षणप्रक्रिया, शिक्षणाची साधने,
        साधनांची बलस्थाने, मर्यादा, प्रेरणा, मूल्यमापन या सर्वच गोष्टींवर
        मुलांनी विचार केलेला असतो, तो त्यांना शब्दात मांडता येतो आणि असाधारण
        परिस्थितीत का होईना, ते सशक्तपणे त्याचे प्रकटीकरण करू शकतात याचा सबळ
        पुरावा या प्रश्नावलींच्या विश्लेषणातून मिळाला.
      </p>
      <p><strong>सुट्टीतील अभ्यास—कौशल्ये ते अभ्यासकौशल्ये &nbsp;</strong></p>
      <p>
        मोकळा वेळ मिळाला आहे, परीक्षाही रद्द झाली आहे त्यामुळे आराम करू, ताणून
        देऊ असा विचार जवळजवळ कोणीच केला नाही. नवनवीन शोधण्याच्या त्यांच्या
        प्रेरणा एवढ्या प्रबळ होत्या, की या अवचित मिळालेल्या मोकळ्या वेळात घर व
        परिसराशी संबंधित, अभ्यासकौशल्यांशी संबंधित आणि कला-कार्यानुभवाशी संबंधित
        शंभरेक प्रकारचे कृती-उपक्रम मुलांनी केले. घरातील कामे, स्वयंपाक, विशेष
        पदार्थ करून पाहणे, साफसफाई, वाळवण, बागकाम, ओल्या कचऱ्यापासून खत याबरोबरच
        वाढत्या कोरोना संसर्गाच्या पार्श्वभूमीवर सॅनिटायझर, कापडी मास्क आणि
        हँडवॉश या गोष्टीही बनवल्या.
      </p>
      <p>
        अभ्यासविषयक कृतींमध्ये स्पॅनिश, गुरुमुखी, फ्रेंच अशा नवीन भाषा शिकणे,
        वैज्ञानिक खेळणी बनवणे, सुडोकू सोडविणे, अक्षरसुधार, वाचन, कथा आणि कविता
        लेखन, पाठांतर या जोडीलाच अभ्यासकौशल्ये शिकण्याची दूरदृष्टीही त्यांनी
        दाखवली. यात स्मरणकौशल्ये, मायक्रोनोट्स, ऑनलाईन संदर्भ शोधणे, अभिवाचन,
        भावनिक बुद्धीमत्ता, मोडी लिपी, इ-पेपर वाचन, अवघड भागांची टिपणे, स्तोत्र
        पाठांतर, जावा, ई html या कॉम्प्युटर भाषा इतक्या बहुआयामी गोष्टींचा
        समावेश होता.
      </p>
      <p>
        कला-कार्यानुभव हा आनंदनिकेतनचा आत्मा आहे. वर्षभर मुले कागद, कातर,
        शिलाईमशीन, क्विलिंग टूल, सुईदोरा, मणी, टिकल्या यात गुंग असतात. पहिल्या
        सत्राच्या शेवटच्या दिवशी होणाऱ्या दुकानजत्रेत हौसेने या वस्तूंची विक्री
        करतात. कला त्यांच्या अगदी रोमारोमात भरली आहे असे म्हटले तरी चालेल. या
        संकटकाळात त्यांनी कलागुण जोपासण्याची संधी साधली, स्वतःचे छंद जोपासले. या
        प्रकारात ५१ प्रकारच्या कृतींची यादी आम्हाला मिळाली. संगीत, वाद्य, नृत्य,
        चित्रकला, पाककला या जोडीला कितीतरी क्षेत्रात त्यांनी मुशाफिरी केली.
      </p>
      <p><strong>नमुना म्हणून ही छोटी झलक-</strong></p>
      <p>
        चित्रकला- कागदावर रंगकाम, वॉलपेंटिंग, पेन्सिल स्केच, व्यंगचित्र, वूड
        पेंटिंग, वारली, कॅलीग्राफी
      </p>
      <p>
        गायन,वादन- की बोर्ड, पियानो, सिंथेसायझर, तबला, हार्मोनियम, शास्त्रीय
        गायन, बंदिश रचणे, चाली लावणे, ऑडियो एडिटिंग
      </p>
      <p>हस्तकला- क्रोशे, भरतकाम, शिवणकाम, सजावटीच्या वस्तू</p>
      <p>खेळ, व्यायाम- योगासने, पत्ते, बुद्धिबळ, ध्यान</p>
      <p>इतर- तंबू बांधणे</p>
      <p>
        <strong>एवढ्या गोष्टी करून बघाव्या असे का वाटले?(प्रेरणा)– </strong
        >कोरोनाच्या रूपाने निर्माण झालेली अपवादात्मक स्थिती, घराबाहेर पडण्यावर
        आलेली बंदी यातून काहीच न करणे हा संधीचा अपव्यय आहे अशी भावना एकूण
        वातावरणातच होती, पालकांचा पहारा, ससेमिरा होता. असे असले तरी या
        मुद्द्याला मुलांनी दिलेला प्रतिसाद भारी होता. मुलांच्या प्रतिसादाचं हे
        शब्दरूप.
      </p>
      <p>
        ‘विरंगुळा, आनंद, वेळेचा सदुपयोग, निवांतपणा, आईचे कष्ट समजून घेणे,
        स्वच्छता राखण्यातील सहभाग, घरात जबाबदारी घेणे, स्वतःतील कलाकार जागवणे,
        विशिष्ट विषयाबद्दल आकर्षण – उत्सुकता – ते करून पाहण्याची इच्छा होतीच,
        अनुभव घेण्यासाठी, सध्याची गरज म्हणून (मास्क शिवले), अधिक कौशल्य मिळवणे,
        कौशल्य वाढवणे, इतरांपेक्षा वेगळे काहीतरी करणे, पाया मजबूत करणे, पुढे
        उपयोगी पडेल, विषय व न समजलेला भाग समजून घेणे,’ अशी अनेक कारणे मुलांनी
        लिहिली.
      </p>
      <p>
        या कारणांवरून नजर फिरवली, तर लक्षात येते, की त्यांना आईचे कष्ट, तिला
        पडणारी जास्तीची कामे दिसताहेत. त्याचबरोबर मन गुंतवणे, वेळेचा सदुपयोग
        यासाठी त्यांनी सक्षम पर्याय शोधले आहेत. स्वतःचा कल, क्षमता ती अजमावून
        पाहत आहेत, त्याचबरोबर दीर्घकालीन कौशल्ये जोपासण्यासाठी ही संधी आहे, हेही
        त्यांनी ओळखले आहे.
      </p>
      <p>
        <strong
          >माहिती मिळवण्यासाठी, अभ्यासासाठी मुलांनी वापरलेली साधने-</strong
        >
      </p>
      <p>
        आजकाल स्मार्टफोन असेल, तर माहिती मिळवणे हे केवळ एका ‘क्लिक’च्या अंतरावर
        असते, याचा प्रत्यय मुलांनी दिलेल्या यादीवरून आला. मुलांनी वापरलेल्या
        शिक्षणमाध्यमाची ही झलक. जवळपास सर्व मुलांनी माहिती मिळवण्यासाठी,
        अभ्यासासाठी वापरलेली साधने ही ‘आधुनिक माध्यमे’ (इंटरनेट) या गटातील होती.
        सोपेपणा, सहज उपलब्धता आणि आकर्षण हे भाग त्यामध्ये आहेतच. या माध्यमांच्या
        वापरात असणारी लवचिकता, दृकश्राव्य असण्यातून येणारी परिणामकारकता त्यांना
        भावते. यामुळेच पुस्तके, संदर्भग्रंथ याऐवजी गुगल, युट्यूब, फेसबुक
        ह्यासारखी सर्च इंजिन्स, नॅट जिओ, जीनियस मॅथ्स, जीनियस सायन्स, मराठी
        तडका, sanskrit.org, ERCJPP या सारखी माध्यमं त्यांनी वापरली. प्रतिलिपी,
        इंग्रजी डिक्शनरी, दीक्षा, डिजिटल साक्षर, ISS, कीर्ती कला मंदीर-कथ्थक
        अश्विनी, जीओजिब्रा, शिक्षण सेतू, टॉपस्कोअर, vidmate यासारखी अॅप वापरली.
      </p>
      <p>
        अर्थात, प्रत्यक्ष कृती करायची होती, असे उपक्रम मुलांनी मोठ्या प्रमाणावर
        निवडले, हे उपक्रमांच्या यादीवरून लक्षात येते.
      </p>
      <p><strong>शाळेत येऊन शिकण्याचे फायदे-</strong></p>
      <p>
        मुले शाळेत असताना शिकण्याबरोबर मस्ती, वर्गात कमी कडक शिक्षक असतील तर
        गोंधळ, वर्ग चालू असताना गप्पा अशा अनेक गोष्टी करतात. अनेकदा शिक्षकांच्या
        संयमाची परीक्षाही बघतात; पण या सगळ्यात एक जिवंतपणा, सळसळते चैतन्य असते.
        प्रवाही शिक्षणप्रक्रिया, सामाजिकतेचे संस्कार, मन आणि बुद्धीची मशागत अशा
        अनेक गोष्टी त्यातून आपोआप घडतात. देवाणघेवाण हे शाळेतील शैक्षणिक
        प्रक्रियेचे मर्म आहे. समवयस्क मित्रमैत्रिणी, शिक्षक, शाळेची इमारत,
        प्रांगण, पुस्तके, प्रयोगशाळा, वाचनालय, गच्चीवर असलेली बाग या सर्वांशी
        मुलांचे नाते असते. रोजच्या दिनक्रमात त्यांना ते जाणवतही नाही; पण या
        सर्वांचे महत्त्व या काळाइतके प्रकर्षाने मुलांना आणि शिक्षकांनाही कधी
        जाणवले नसेल.
      </p>
      <p>
        ‘सोशल डिस्टंसिंग’ ला ‘सोशल मीडिया’ हा प्रभावी पर्याय म्हणून ‘कोविड’काळात
        पुढे येतो आहे. काही प्रमाणात हे खरेही आहे; पण सोशल मीडिया हा अदृश्य
        सैतान आहे, कधी मानगुटीवर येऊन बसेल कळणार नाही. त्यातून ही पौगंडावस्थेतील
        मुले, विकासाच्या एका नाजूक वळणावर उभी आहेत. आनंदाची गोष्ट अशी, की त्याचे
        शारीरिक, मानसिक, बौद्धिक व सामाजिक परिणाम ती जाणून आहेत. म्हणूनच ‘शाळा
        कुठे मिस करतात’ या प्रश्नाला त्यांचे प्रतिसाद विविध आंतरक्रियांवर भर
        देतात. शाळेत ताई व मुलांबरोबर होणारी चर्चा, गप्पा, प्रकल्प, वर्गाच्या
        वातावरणातील जिवंतपणा, मोकळेपणा, एवढेच नाही तर शिस्त आणि नियमितताही
        मुलांना भावते.
      </p>
      <p>
        शाळेत येण्याच्या तोट्यांमध्ये चाकोरीबद्धता व येण्याजाण्यात वाया जाणारा
        वेळ, पैसा, श्रम असे काही घटक त्यांना जाणवतात.
      </p>
      <p>
        वर्षभर काम केल्यावर मिळणारी मे महिन्याची सुट्टी सर्वांनाच नवचैतन्य देते;
        पण ही सुट्टी…
      </p>
      <p><strong>शाळेचे फायदे मुलांच्या शब्दांत-</strong></p>
      <p>
        शंका निरसन होते, छान समजते, ताई खूप उदाहरणे देऊन शिकवतात, ताईंच्या
        शिकवण्याच्या अनुभवाचा फायदा मिळतो, सजीवपणा असतो, तासाला इतरांनी
        विचारलेल्या शंकांमुळे फायदा होतो, मुलांकडून माहितीची देवाणघेवाण, न
        विचारता चार गोष्टी कळतात, सर्वांबरोबर अभ्यास होतो, आनंददायी शैक्षणिक
        वातावरण, वर्गात लक्ष लागते.
      </p>
      <p>
        <strong>शाळेचे तोटे कोणते </strong>या प्रश्नाला शाळेच्या वेळापत्रकात
        वेळ, विषय, गती यात लवचिकता नसते. प्रत्येक विषयाची वेळेची आवश्यकता वेगळी
        असते, सलग बसावे लागते, नावडते विषय शिकावे लागतात, सरासरी वेगाने शिकावे
        लागते, आवडलेल्या विषयात खोल जाता येत नाही, इतर छंदांना वेळ कमी पडतो,
        येण्याजाण्यात वेळ, पैसा, श्रम वाया जातात, प्रदूषण वाढते, वाहतूकसमस्या
        येतात, इतरांचा गोंगाट, मस्ती, खोड्या यामुळे शिकण्यावर परिणाम होतो अशी
        खूप चांगली निरीक्षणे मुलांनी लिहिली.
      </p>
      <p><strong>ऑनलाईन शिक्षणाचे फायदे – </strong></p>
      <p>
        आवडेल त्या विषयाचा, कधीही, कुठेही, मूडनुसार अभ्यास करता येतो, न समजल्यास
        एखादी गोष्ट कितीही वेळा बघता येते, उजळणी व सराव आकर्षक पद्धतीने करता
        येतो, दृकश्राव्य असल्यामुळे लवकर समजते, मजा येते, स्वतःचे स्वतः शिकता
        येते, इंधन, श्रम, पैसा यांची बचत होते, आपत्तीपासून सुरक्षा मिळते,
        दप्तराचे ओझे नाही, मल्टीटास्किंग करता येते, नेटवर माहितीचा खजिनाच खुला
        होतो असे अनेक फायदे मुलांनी सांगितले; पण याचबरोबर
      </p>
      <p><strong>ऑनलाईन शिक्षणाचे तोटेही मुलांना जाणवत होते.</strong></p>
      <p>
        या माध्यमात इतरांशी प्रत्यक्ष संवाद होत नसल्याने शंकानिरसन होत नाही, नीट
        कळत नाही, आपली चूक कळत नाही, मत मांडता येत नाही, इतरांची मते कळत नाहीत,
        असे मुलांचे म्हणणे होते. त्यांना जाणवत असलेले काही तोटे तांत्रिक
        स्वरूपाचे होते, जसे की इंटरनेट बंद असणे, तांत्रिक अडचणी, माध्यमाचे
        एकतर्फीपण, माहितीचा खरेपणा तपासता न येणे. या माध्यमांच्या आहारी
        जाण्याच्या क्षमतेवर प्रकाश टाकणारे काही तोटेही मुलांच्या मांडणीत होते.
        उदाहरणार्थ स्क्रीनचे व्यसन, माहिती शोधताना भरकटणे, दमछाक, अनावश्यक सर्च,
        डोळ्यांना त्रास इत्यादी.
      </p>
      <p>
        घरात अभ्यासाला पूरक वातावरण नसते, त्यामुळे कंटाळा येतो, चालढकल केली
        जाते, अभ्यास रटाळ, एकसुरी वाटतो, लेखनसराव कमी होतो, विचार कमी होतो असे
        अत्यंत महत्त्वाचे दुष्परिणामही मुलांनी मांडले.
      </p>
      <p>
        <strong
          >सध्याच्या दिवसाला वेळापत्रक आहे का, असा प्रश्न मुलांना विचारला होता.
        </strong>
      </p>
      <p>
        या प्रश्नाला मिळालेला प्रतिसाद सर्वच मोठ्यांना सुखावणारा आहे. बहुतेक
        मुलांनी रोजचे वेळापत्रक बनवले आहे. काही व्यवस्थित मुलांनी कृतींच्या पुढे
        शाळेच्या वेळापत्रकासारख्या वेळा घातल्या आहेत. बऱ्याच जणांनी काही कृती
        कधी करायच्या याचा वेळ नीट ठरवला आहे, असे दिसले. काही जणांनी&nbsp;
        घरकामासाठी, मदतीसाठी वेळ राखला आहे. त्यांचे हे वेळापत्रक वास्तववादी व
        पुरेसे लवचिक वाटले. काहींनी वेळापत्रक तयार करण्यासाठी आईबाबांची मदत
        घेतली आहे, तर काहींना हे कोणी सांगावे लागले नाही. अर्थात, मनमौजी, सकाळी
        उशिरापर्यंत झोपून राहणारे आणि दिवस प्रवाही आहे, तो वाहतोच असे मानणारेही
        काही प्रमाणात आहेतच.
      </p>
      <p>
        वेळापत्रक या शब्दातच एक शिस्त, सूत्रबद्धता, आवरलेपणा आहे; आणि बहुसंख्य
        मुलांना तो अजिबात आवडत नाही, अशी सर्वच मोठ्यांची समजूत असते. परंतु आपला
        दिवस कसा असावा याचे स्वातंत्र्य मिळाल्यास प्रत्येक जण त्या दिवसाला शिस्त
        असावी, आपले असे वेळापत्रक असावे यासाठी प्रयत्न करतो. यात बघण्याची गोष्ट
        एवढीच, की यात स्वयंप्रेरणेचा भाग किती आणि बाह्यप्रेरणेचा किती? आम्हाला
        मिळालेला प्रतिसाद वर नोंदवला आहेच.
      </p>
      <p><strong>परीक्षा झाल्या नाहीत त्याबद्दल भावना- </strong></p>
      <p>
        परीक्षा आणि मूल्यमापन हे शब्द वाचणाऱ्याला समानार्थी वाटू शकतात. परीक्षा
        हे शिक्षणप्रक्रियेतून बनणाऱ्या ‘प्रॉडक्ट’चं मूल्यमापन आहे, तर मूल्यमापन
        हा शिक्षणप्रक्रियेचा, त्यातून मुलांच्या व्यक्तिमत्त्वात झालेल्या बदलांचा
        धांडोळा आहे. सत्राच्या शेवटी होणाऱ्या परीक्षा आणि मधेमधे होणाऱ्या
        चाचण्या यात हाच फरक आहे; पण हा झाला आमचा विचार. मुले परीक्षांकडे कशा
        दृष्टीने बघतात हे या निमित्ताने लक्षात आले. मुलांना काय वाटले आणि असेच
        का वाटले हेही मुलांनी उत्तरादाखल लिहिले. सत्राच्या शेवटी होणाऱ्या&nbsp;
        परीक्षांमागील उद्देश त्यांच्यापर्यंत पोचला आहे हे वाचून छान वाटले.
      </p>
      <p>
        <strong
          >मुलांच्या परीक्षेबद्दलच्या भावना त्यांच्याच शब्दांत-&nbsp;
        </strong>
      </p>
      <p>
        यावर्षी निकालाची वाट पहावी लागणार नाही. आई ‘अभ्यास कर’ म्हणून मागे
        लागणार नाही, थेट पुढच्या वर्गात जाता आले, प्राप्त परिस्थितीत मुलांची
        काळजी म्हणून परीक्षा रद्द केल्या गेल्या याचे समाधान वाटले, परीक्षेचे
        टेन्शन गेले असे प्रतिसाद काहींनी दिले. तर काहींची प्रतिक्रिया होती- आपली
        तयारी कुठवर आली ते कळणार नाही, स्वतःच्या प्रयत्नाने पुढील इयत्तेत
        गेल्याचा आनंद मिळणार नाही, परीक्षेसाठी मन लावून अभ्यास केला होता तो
        ‘वाया’ गेला, यावर्षी फळ्यावर नाव नसेल, निकालाचे कुतूहल व आनंद गेला, न
        कळलेल्या भागाचा सराव होणार नाही, परीक्षा-निकाल-पुढील इयत्ता ही प्रक्रिया
        आवडते, पुढचे वर्ष अवघड जाणार अशी भीती वाटते, अभ्यासामुळे मन रमते यामुळे
        परीक्षा रद्द झाल्याचे वाईट वाटले अशी.
      </p>
      <p>
        परीक्षेला पर्याय देणाऱ्या सूचनाही काही मुलांनी केल्या. सरासरीने गुण नको,
        जूनमध्ये किंवा ऑनलाईन घेतली असती तरी चालले असते, पेपर घरी सोडवायला
        द्यायला हवे होते असे काही मुलांचे म्हणणे होते. वर्षाअखेर परीक्षा होणे हे
        अभ्यासाची तयारी कुठवर आली हे जोखण्याचे एकमेव साधन आहे, असे मुलांना का
        वाटते, याला स्वयंमूल्यमापनासारखा काही पर्याय देता येईल का, याचा विचार
        आम्हाला करावा लागेल.
      </p>
      <p><strong>आमचे ‘लर्निंग’. अर्थात, आम्ही काय शिकलो –</strong></p>
      <p>
        आनंदनिकेतनमध्ये मांडणी आणि कृती, कला, क्रीडा आणि पाठ्यविषय यांचा&nbsp;
        संगम जाणीवपूर्वक साधला जातो. हस्तकला, चित्रकला, बागकाम, पाककला हे शालेय
        वेळापत्रकातील विषय आहेत. मोकळे वातावरण, विचार करायला व मांडायला संधी व
        अवकाश यामुळेच मुले त्यांना जे वाटते ते योग्य शब्दात मांडू शकतात. स्वतःचे
        मत असणे, ते व्यक्त करण्याचा मोकळेपणा असणे व त्यासाठी शब्द सापडणे या
        सगळ्यामुळेच मुलांची अभिव्यक्ती प्रभावी होते, हे जाणून आनंदनिकेतनमधील
        अभ्यासप्रक्रिया त्यासाठी कायमच प्रयत्नशील असते. त्याचे प्रतिबिंब या
        प्रश्नावलीला मुलांनी दिलेल्या प्रतिसादातून उमटलेले आम्हाला बघायला
        मिळाले.
      </p>
      <p>या सर्व प्रतिसादांमधून आम्हीही बरेच काही शिकलो.</p>
      <ul>
        <li>
          ‘मन, बुद्धी, आत्म्याला कवेत घेते ते शिक्षण’, ‘स्वतःच्या आतील
          प्रकटीकरणाला वाव देते ते शिक्षण’, ‘जीवनकौशल्यांची रुजवणूक करते ते
          शिक्षण’ या सर्व व्याख्या मुलांच्या कृतीतून दिसतात. भाषिक कौशल्ये,
          आजच्या नवीन युगात माहिती मिळवण्याच्या साधनांची ओळख, सराव यावर मुलांनी
          काम केलेय, असे दिसतेय.
        </li>
      </ul>
      <p>
        करमणूक, आवडीच्या विषयात खोलात जाणे, नवीन क्षेत्रात मुशाफिरी करणे, यातून
        ते स्वतःलाही शोधण्याचा प्रयत्न करीत आहेत.
      </p>
      <ul>
        <li>
          इंटरनेटसारखी वेगवान, वैविध्याने नटलेली आणि मुलांना खूप आवडणारी माध्यमे
          नाकारून, त्यांना नावे ठेऊन आपण (शिक्षक/ पालक) पुढे जाऊ शकत नाही.
        </li>
        <li>
          आधुनिक माध्यमांमुळे, उदाहरणार्थ इंटरनेट, निर्माण होणाऱ्या समस्यांचा
          चांगला परिचय मुलांना आहे. ‘कळतंय पण वळत नाही’ अशी स्थिती असू शकते; पण
          या माध्यमांचे तोटे ती जाणून आहेत.
        </li>
        <li>
          शाळेची सगळ्यात मोठी उपलब्धी आहे तेथे घडणाऱ्या आंतरक्रिया. चकचकीत
          इमारत, सुखसोयी, फर्निचर यापैकी कशाचाही विचार मुलांच्या मनात आलेला
          नाही. त्यामुळे या आंतरक्रिया प्रभावी करणे ही आमची, म्हणजे शाळेतील ताई
          व व्यवस्थापन यांची जबाबदारी आहे; कोरोनोत्तर काळात कणभर जास्तच!
        </li>
        <li>
          रोजच्या अध्यापनात कृतींचा समावेश असतोच; त्याला आधुनिक माध्यमांची जोड
          जरा अधिक प्रमाणात दिली तर मुलांना ते नक्कीच आवडेल.
        </li>
      </ul>
      <p>
        अत्यंत लहान काळासाठीचा हा अभ्यास आहे. तो प्रातिनिधिक आहे असे म्हणता
        येणार नाही, कारण या मुलांच्या प्रतिसादामागे त्यांची अध्ययनप्रक्रिया आहे;
        मात्र तरीही याला महत्त्व आहे. कारण शतकात एखादवेळी येणाऱ्या अपवादात्मक
        घटनेचे आपण साक्षीदार आहोत. ही संधी आहे सर्वच समाजघटकांना आपापल्या
        क्षेत्राचा अभ्यास करण्याची, आपल्या विषयात थोडी खोल बुडी मारण्याची. ती या
        कोरोनाच्या निमित्ताने घेता आली. या मांडणीच्या माध्यमातून ‘शाळेतील
        अभ्यास’ आणि ‘शाळेबाहेरील अभ्यास’ यांची सांगड अधिक पक्की करता आल्यास
        ‘सर्व काही ऑनलाइन’च्या आभासी विश्वातून शिक्षणाची सुटका होईल.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-thumbnail wp-image-2016"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/संकटातील-संधी-आणि-संधीती-0-shobhana-bhide.jpg"
          alt="Shobhana Bhide"
          width="119"
          height="150"
        />
      </p>
      <p><strong>शोभना भिडे&nbsp; |&nbsp;</strong>shobhi.61@gmail.com</p>
      <p>लेखिका नाशिक येथील आनंदनिकेतन ह्या प्रयोगशील शाळेत शिक्षिका आहेत.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,april-may-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="संकटातील संधी आणि संधीतील शिक्षण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संकटातील संधी आणि संधीतील शिक्षण",
    english: "",
  },
  short: {
    marathi:
      "मार्च महिना सुरू झाला, की शाळांना शैक्षणिक वर्षाच्या अखेरच्या काळातील कामांच्या झंझावाताचे वेध लागतात. संपवण्याचा अभ्यासक्रम, लेखी तोंडी परीक्षा, त्यांचे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/संकटातील-संधी-आणि-संधीती.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
