import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2020"],
    TAGS["December - डिसेंबर २०२०"],
    TAGS["education"],
    TAGS["masik-article"],
    TAGS["Nation"],
    TAGS["State"],
  ],
  content: {
    marathi: `<article
  id="post-2701"
  class="post-2701 post type-post status-publish format-standard hentry category-422 category-december-- category-masik-article tag-education tag-nation tag-state"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        राष्ट्रीय शिक्षण धोरण 2020 वर झालेल्या एका चर्चेत मुलकी खात्यातील एका
        सेवानिवृत्त अधिकार्‍याने केंद्र-राज्य संबंध आणि शिक्षणाबद्दलची त्यांची
        भूमिका ह्यांचा संदर्भ घेत प्रश्न विचारला&nbsp; – ‘नवीन धोरण केंद्राला
        हिंसक वागणुकीची मुभा देत आहे का?’ शिक्षणाच्या संदर्भात त्यांचा ‘हिंसक’
        हा शब्द वाचकांना बोचेल; पण त्यामागचा उद्देश हे नवीन शिक्षण-धोरण
        संघराज्यीय संकल्पनांचे (Federal Courtesy) पालन करते की नाही, ह्याकडे
        बघण्याचा होता. अगदी 1986 चे धोरणदेखील प्रादेशिक स्तरावरच्या वैविध्यांची
        आणि त्या अनुषंगाने येणार्‍या वारशाची पूर्णपणे दखल घेत नाही. राष्ट्रीय
        स्तरावर एखादी व्यवस्था उदयाला येईल आणि प्रादेशिक सरकारे त्यात आपापल्या
        संदर्भांची भर घालून ती कार्यान्वित करतील, असे मानले जाते… अगदी विचित्र
        गृहीतक आहे हे. शिक्षणाने आपली सामाजिक भूमिका पार पाडायची असेल तर युवा
        पिढी ज्या भवतालात वाढते आहे, त्याची सर्वंकष दखल घेऊन शैक्षणिक संरचना
        असायला हवी. सरकारे आपापल्या सामाजिक परिप्रेक्ष्यातून हाताळणी करतात
        तेव्हा जुन्या वसाहतकालीन पद्धती अवलंबण्याकडेच त्यांचा कल असतो.&nbsp;
      </p>

      <p><strong>प्रांतीय उत्क्रांती&nbsp;&nbsp;</strong></p>

      <p>
        ऐतिहासिकदृष्ट्या, शिक्षणव्यवस्था प्रांतांमध्ये उदयाला आली. जे मुद्दे
        सार्वत्रिक आहेत, त्यांना विविध प्रदेशात मिळणार्‍या प्रतिसादात समन्वय
        साधण्यासाठी शंभर वर्षांपूर्वी केंद्रीय शैक्षणिक सल्लागार मंडळ स्थापन
        करण्यात आले. मंडळाने प्रामुख्याने चर्चेसाठी मंच उपलब्ध करून देण्याची
        भूमिका पार पाडली. संघराज्य पद्धत असणार्‍या इतर काही देशांप्रमाणेच
        भारताच्या संविधानाच्या मूळ मसुद्यात शिक्षण हा राज्यांचा प्रांत आहे असे
        मानलेले होते. परंतु पुढे केंद्रात शिक्षण मंत्रालयाची स्थापना करण्यात
        आली. निरनिराळ्या राज्यांच्या दृष्टिकोनात समन्वय साधणे एवढ्यापुरते त्याचे
        कार्य सीमित नव्हते, तर केंद्राने ध्येयधोरणांबद्दल स्पष्टपणे बोलावे,
        राष्ट्र-उभारणी आणि विकासाच्या दिशेने क्रमणा करावी अशी अपेक्षा होती.
        स्वातंत्र्यानंतर लगेचच केंद्राच्या शैक्षणिक उपक्रमांत एक भरीव भर पडली.
        मुलकी खात्यात काम करणार्‍या लोकांची भारतभरात कुठेही बदली होते. त्यांच्या
        मुलांसाठी, विशेषतः व्यावसायिक प्रशिक्षण देणार्‍या संस्था आणि शाळांची
        स्थापना करण्यात आली. ह्या संस्थांमध्ये राज्यांच्या आवाक्यापेक्षा जास्त
        गुंतवणूक केली गेली.&nbsp;
      </p>

      <p>
        1976 च्या घटनादुरुस्तीपूर्वी राज्यांची सहमती हे वास्तव होते, मात्र घटनेत
        त्याचा औपचारिकपणे समावेश करण्यात आला. एका दशकानंतर राष्ट्रीय धोरणाचा
        मसुदा आला तेव्हा प्रादेशिक उपक्रमांत प्रचंड तफावत बघायला मिळत असूनही
        त्या मसुद्याचा सगळा भर राष्ट्रीय मुद्द्यांवर आणि ध्येयधोरणांवर होता.
        दरम्यान, झपाट्याने फोफावणार्‍या खाजगी क्षेत्राने सार्वजनिक धोरणे आणि
        शिक्षणक्षेत्रांतील प्रचलित समज पुढे रेटायला सुरुवात केली होती. ह्या
        रेट्याचा जोर किती होता ते 1986 चे धोरण आणि सहा वर्षांनी प्रसिद्ध झालेली
        त्याच्या अंमलबजावणीची रूपरेषा ह्यातील फरकावरून लक्षात यावा. 90 च्या
        संपूर्ण दशकात परंपरेने चालत आलेल्या ह्या सार्वजनिक जबाबदारीत उदारीकरण
        नेमकी काय भूमिका पार पाडणार हे जाहीररित्या सांगायला हे शिक्षणप्रमुख तयार
        नव्हते. झपाट्याने विस्तारणारा आणि उदारीकरणाच्या लाटेवर आरूढ होणारा शहरी
        मध्यमवर्ग सार्वजनिक व्यवस्थेतून आधीपासूनच बाहेर पडू लागला होता. मोबदला
        देऊन शिक्षण घ्यायला तयार असणारे लोक येथे असताना ते विकले जाणारच ना, अशी
        अडचणीची ठरणारी विचारणा त्यांच्याकडून केली जात होती. अशी सगळी पद्धतशीर
        अनागोंदी माजली, ह्यात शिक्षणाने समता आणि समानता आणावी ही धोरणकल्पना
        कुठेतरी मागेच पडली.&nbsp;
      </p>

      <p><strong>तीन व्यवस्था</strong></p>

      <p>
        भारतात आता तीन शिक्षणव्यवस्था आहेत. पहिली आहे परीक्षामंडळ ही मध्यवर्ती
        रचना. उच्चभ्रू लोकांसाठी चालवल्या जाणार्‍या इंग्रजी माध्यमाच्या खाजगी
        शाळांशी संलग्न असलेली ही रचना संपूर्ण भारतातील परीक्षांचे नियंत्रण करते.
        केंद्राकडून चालवल्या जाणार्‍या शाळांच्या दोन साखळ्या ह्याच व्यवस्थेच्या
        भाग आहेत. ह्या मध्यवर्ती व्यवस्थेत व्यावसायिक शिक्षण देणार्‍या प्रागतिक
        संस्था आणि विद्यापीठेही समाविष्ट आहेत. ह्यांचे वैशिष्ट्य असे, की अशा
        प्रकारच्या राज्यस्तरीय संस्थांपेक्षा ह्यांना मिळणारा दरडोई निधी बराच
        जास्त असतो. त्यामुळे या संस्थांमधला शिक्षणाचा दर्जाही वरचा असतो.
        राज्यस्तरीय संस्था ह्या दुसर्‍या व्यवस्थेचा भाग आहेत. ह्यात प्रादेशिक
        भाषांत शिक्षण देणार्‍या माध्यमिक शाळांचा समावेश होतो. तिसरी रचना
        पूर्णपणे खाजगी गुंतवणुकीवर आधारित आहे. आंतरराष्ट्रीय मान्यताप्राप्त
        शालेय बोर्ड आणि जागतिक पातळीवर जोडलेली खाजगी विद्यापीठे ह्या संरचनेत
        मोडतात. ह्या संस्थांमध्ये राज्यस्तरीय निकषांपेक्षा अधिक स्वातंत्र्य
        असल्याचे दिसते.&nbsp;
      </p>

      <p>
        सर्वशिक्षा अभियानांतर्गत (RTE) पहिल्या दोन व्यवस्था जोडण्याचा स्पष्ट
        प्रयत्न करण्यात आला आहे. RTE हा सांसदीय कायदा आहे, प्राथमिक शिक्षणासाठी
        मानके ठरवून देणारा आणि खाजगी शाळांना कोटा व्यवस्थेच्या माध्यमातून
        सामाजिक न्यायासाठी हाक घालणारा. तरीही उच्चशिक्षणात खाजगी संस्थांना
        असणारी स्वायत्तता आणि सामाजिक न्याय करण्याचे बंधन ह्यातील समतोल अजून
        जाणवेल इतपत उघड झालेला नाही. सर्व शिक्षा अभियानाचे नाव बदलले आणि
        मान्यतेचे निकष आणि अधिकृत मान्यता मिळण्याची प्रक्रिया ह्यातून सार्वजनिक
        जबाबदारीचा आभास निर्माण होत असला, तरी प्रत्यक्षात या तीन व्यवस्थांमध्ये
        समन्वय साधणे जवळपास अशक्य आहे. मग त्यातल्या त्यात आपण एवढेच करू शकतो, की
        निरनिराळे बोर्ड्स आणि विद्यापीठे ह्यांच्या मानकांमध्ये फारसा फरक नसावा
        अशी यंत्रणा अस्तित्वात आणावी. झपाट्याने होत असलेल्या आर्थिक बदलांच्या
        काळात सामाजिक उत्तरदायित्वाच्या विचाराशी एकनिष्ठ राहणे सर्वांना साधेल
        अशी अपेक्षा करणेही शक्य नाही. एकूणात समृद्धी जसजशी वाढू लागली, तसतशी
        असमानताही अधिकाधिक टोकदार होऊ लागलेली आहे. जाती-धर्म आणि गरिबी-श्रीमंती
        यामुळे समाजगटांमध्ये असलेली विषमता दूर करताना शिक्षणाचा उपयोग होऊ शकतो,
        हे खरे असले तरी ते पुरेसे मात्र नाही.&nbsp;&nbsp;
      </p>

      <p><strong>सामाजिक दृष्टी</strong></p>

      <p>
        नवीन धोरणामध्ये या तीन संरचनांमध्ये समेट घडवण्याच्या मुद्द्याकडे संपूर्ण
        दुर्लक्ष आहे. शैक्षणिक धोरणाचा मसुदा तयार करण्याआधी आपल्याला नेमका
        कोणत्या प्रकारचा समाज आणि माणसे हवी आहेत, ह्याचा विचार आपण केला आहे का
        हे पाहणे गरजेचे असते. तसा न करता केवळ कार्यपद्धतीत एकसारखेपणा आणला की या
        तीनही रचनांमध्ये एकतानता येईल असे मानणे ही स्वत:चीच फसवणूक करून
        घेण्याइतके चुकीचे आहे. उच्चशिक्षणामध्ये राज्यपातळीवर जिल्हे, शहरांतील
        संस्थात्मक बदलांवर प्रशासकीय देखरेख ठेवण्यासाठी राष्ट्रीय पातळीवरील
        उपाययोजना करण्याचे धोरणात सुचवले आहे. सशक्त दृष्टिकोनाच्या धगीपुढे जुने
        ढाचे मेणाप्रमाणे वितळून जातील असे त्यांचे ह्यामागचे गृहीतक आहे. पण तसे
        घडणार नाही. झपाट्याने खाजगीकरणाच्या दिशेने वाटचाल करत असलेल्या रचनेवर
        नियंत्रण ठेवण्यासाठी एकचएक सशक्त नियामक ढाचा दिला की भागेल असे यांना
        वाटतेच कसे? उच्चशिक्षणाबाबत आर्थिक धोरणात खाजगी उपक्रमांनाच झुकते माप
        दिले जाते हे आपण अनेक वर्षे पाहत आहोत. एकीकडे हा रेटा आणि दुसरीकडे
        न्याय्य सार्वजनिक शिक्षण ह्यांचा मिलाफ कसा होणार?&nbsp;
      </p>

      <p>
        स्वायत्ततेचा प्रश्नही असाच आहे. त्याचा अन्वयार्थ केवळ आर्थिक बाबींवर
        लावता येणार नाही. राज्यांनी ज्या वेगवेगळ्याप्रकारे आपली महाविद्यालये आणि
        विद्यापीठे राखली आहेत, त्यावरून व्यवस्थेत अनागोंदी माजून सगळाच डोलारा
        कोसळतो आहे असे सरसकट म्हणता येणार नाही. संपूर्ण सुयशही म्हणता येणारच
        नाही. नेमके कोणते अपयश येते आणि ते कशामुळे, हे पाहून त्यामागच्या
        कारणांचा विचार व्हायला हवा आणि मग प्रतिबंधात्मक उपाय शोधायला हवेत.
        एकीकडे म्हणायचे की सगळ्यांना एकाच मापाचे जोडे चालत नाहीत आणि दुसरीकडे
        सगळ्यांना एकाच साच्यात बसवायला बघायचे; ह्यातून निघत काहीच
        नाही.&nbsp;&nbsp;
      </p>

      <p>
        शालेय पातळीवरदेखील नवीन धोरणात सर्वशिक्षा अभियानाच्या पुढचे पाऊल सुचवले
        आहे. प्रत्यक्षात सर्वशिक्षा अभियानाचीच अंमलबजावणी अजून पूर्णपणे होऊ
        शकलेली नाही. सर्वशिक्षा अभियानाचा मसुदा राज्यांना त्यात सहभागी करून घेऊन
        ठरवलेला होता, केवळ सल्लामसलत करून नव्हे. अशा कायद्यावर एकमत घडवून आणणे
        हे त्या कायद्याची अचूक मांडणी करण्याइतकेच कठीण काम असते. मुलांनी कामावर
        असण्याऐवजी शाळेत असणे हा त्यांचा अधिकार आहे हे राज्यसंस्थेच्या निदर्शनास
        आणून देण्यात सर्वोच्च न्यायसंस्थेने महत्त्वपूर्ण भूमिका बजावली. अगदी
        टोकाची विषमता दर्शवणार्‍या सामाजिक गटांना समानतेकडे वळवणारे हे एक
        ऐतिहासिक पाऊल म्हणता येईल. केंद्राच्या सकारात्मक भूमिकेशिवाय हे शक्य
        झाले नसते. आताही नव्या धोरणाच्या अंमलबजावणीसाठी सातत्याने अर्थपुरवठा
        करणे आणि प्रादेशिक असमानता कमी होण्याच्या दृष्टीने मिळालेल्या रसदीचा
        वापर योग्य तर्‍हेने करण्याबाबत मार्गदर्शनही करणे ही जबाबदारी केंद्राने
        घ्यायला हवी.&nbsp;
      </p>

      <p>
        (3 नोव्हेंबर 2020 च्या ‘द हिंदू’ दैनिकातील ‘एज्युकेशन, द नेशन अ‍ॅण्ड द
        स्टेट्स’ ह्या लेखाचा संक्षिप्त अनुवाद)
      </p>

      <figure class="wp-block-image size-large">
        <img
          decoding="async"
          width="100"
          height="142"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/शिक्षण-राष्ट्र-आणि-राज्य-0-krishna-kumar.jpg"
          alt="शिक्षण राष्ट्र आणि राज्ये    |   कृष्णकुमार"
          class="wp-image-760"
        />
      </figure>

      <p><strong>कृष्णकुमार</strong></p>

      <p>
        लेखक राष्ट्रीय शिक्षण संशोधन आणि प्रशिक्षण परिषदेचे माजी संचालक असून
        रुतलेज हँडबुक ऑफ एज्युकेशन इन इंडियाचे संपादक आहेत.&nbsp;&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2020,december-%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a6,masik-article"
        data-modified="120"
        data-title="शिक्षण राष्ट्र आणि राज्ये    |   कृष्णकुमार"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिक्षण राष्ट्र आणि राज्ये    |   कृष्णकुमार",
    english: "",
  },
  short: {
    marathi:
      "राष्ट्रीय शिक्षण धोरण 2020 वर झालेल्या एका चर्चेत मुलकी खात्यातील एका सेवानिवृत्त अधिकार्‍याने केंद्र-राज्य संबंध आणि शिक्षणाबद्दलची त्यांची भूमिका ह्यांचा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/शिक्षण-राष्ट्र-आणि-राज्य.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
