import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-3019"
  class="post-3019 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-masik-article category-may-- tag-determination tag-life-journey tag-visual-impairment"
>
  <img
    width="850"
    height="400"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/जिद्द-डोळस-बनवते-0-quote-what-a-blind-person-needs-is-not-a-teacher-but-another-self-helen-keller-15-50-56.jpg"
    class="aligncenter wp-post-image"
    alt="जिद्द डोळस बनवते"
    decoding="async"
    sizes="(max-width: 850px) 100vw, 850px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        माझे नाव विद्या वाय. मी बंगळुरू येथे राहते.मी जन्मांध आहे. माझा जन्म नऊ
        महिने पूर्ण होण्याआधी म्हणजेच प्रिमॅच्युअर झाला. ‘रेटिनोपॅथी ऑफ
        प्रिमॅच्युरिटी’ असे या अवस्थेला म्हटले जाते. वेळेआधी प्रसूती झाल्यास कधी
        कधी डोळ्याच्या पडद्याला रक्तपुरवठा करणार्‍या नलिकांमध्ये दोष निर्माण
        होतो.तसेच माझ्या बाबतीत झाले. माझे बालपण बंगळुरूजवळील एका खेड्यात गेले.
        तीन महिन्यांपर्यंत मी अंध असल्याचे माझ्या आईवडिलांच्या लक्षातही आले
        नव्हते. माझ्या डोळ्यांमध्ये काचेसारखे काहीतरी निर्माण होऊ लागल्यानंतर
        त्यांना शंका येऊ लागली.मी कोणत्याही दृश्य उद्दीपनांना प्रतिसाद देत
        नव्हते. मग सुरू झाले एकामागोमाग दवाखान्यांना खेटे मारण्याचे चक्र. आमचे
        गाव लहान असल्यामुळे अंध मूल वाढविण्याबद्दल कोणालाच माहिती किंवा अनुभव
        नव्हत.इंटरनेट किंवा तत्सम तंत्रज्ञानाबद्दल त्यांना काहीच माहिती
        नव्हती.सुचेल, पटेल ते ते करत गेले.मी तीन-चार वर्षांची होईपर्यंत त्यांना
        आशा वाटायची, की आपल्या मुलीला एक ना एक दिवस बघता येईल.पण एका मोठ्या
        नेत्रतज्ञाने अगदी ठामपणे ते शक्य नसल्याचे सांगितल्यावर आपली मुलगी यापुढे
        अंधच राहणार आहे हे त्यांना स्वीकारावे लागले.तेथील एक डॉक्टर त्यांना
        म्हणाले, की तुम्ही तिचे नाव विद्या ठेवले आहे, तर तुम्ही तिला छान शिक्षण
        द्या. खरे तर तोपर्यंत माझ्या आईवडिलांनी माझ्या शिक्षणाचा फारसा विचारच
        केला नव्हता.अशा मुलांचे आईवडील, विशेषतः भारतातील, पहिली तीन चार वर्षे
        दृष्टी परत येण्यासाठीच झटत असतात. अर्थात, ते अगदीच स्वाभाविक आहे.आपल्या
        अपत्याचे अंधत्व स्वीकारणे कठीणच. विशेषतः गावामध्ये तर लोक त्याकडे एखादा
        कलंक असल्यासारखे बघतात.
      </p>
      <p>
        आपल्या मुलीला शिकवायचे तर आहे पण कसे, हे माझ्या पालकांना उमगत नव्हते.
        आईने इतर मुलांसारखेच मला चालायला शिकवले, संख्या वापरून मोजायला शिकवले.
        तोंडी ज्या गोष्टी शिकवणे शक्य होते त्या शिकवणे सुरू केले. लहानपणापासून
        मला मोजण्यात गती होती आणि रसही होता. अगदी ताकात घातलेल्या फोडणीतले
        मोहरीचे दाणे मोजण्यापासून जे सापडेल ते मी मोजायचे. ही बहुधा माझ्या
        गणितप्रेमाची सुरुवात होती. पण औपचारिक शिक्षण काही अजून सुरू झाले नव्हते.
        एके दिवशी आमच्या शेजारच्या काकांना एक वाहन दिसले, त्यावर दिव्यांग
        मुलांसाठी असलेल्या एका संस्थेबद्दल माहिती होती. त्यांनी त्या वाहनाचा
        पंधरा किलोमीटर पाठलाग करून सगळी माहिती मिळवली. माझ्या आयुष्याला कलाटणी
        देणारी ही घटना होती. त्या संस्थेमध्ये अव्यंग आणि दिव्यांग अशा दोन्ही
        प्रकारच्या लोकांना काम दिले जायचे. योगायोगाने तिथे दहावीपर्यंत
        शिकलेल्या, स्वतः अंध असलेल्या एक ताई होत्या. त्यांना ब्रेल भाषा येत
        होती. पहिली दोन वर्षे मी त्या संस्थेत शिकले. पुढे मला माझ्या आईवडिलांनी
        एका निवासी अंध विद्यालयात दाखल केले. शाळा घरापासून लांब असल्यामुळे
        विद्यार्थीगृहात राहणे भाग होते.त्यांनी मला थेट दुसरीमध्ये प्रवेश दिला
        कारण एकतर माझे वय दुसरीसाठी योग्य होते आणि मला थोडेथोडे ब्रेलदेखील येत
        होते. तसेच अंध लोक गणित शिकण्यासाठी वापरतात ती ‘टेलर फ्रेम’ नावाची
        पाटीही मला वापरता येत होती. पहिले वर्ष जरा कठीण गेले कारण बराच ‘बॅकलॉग’
        भरून काढायचा होता. त्यात घर सोडून राहायचे.सुरुवातीला मी सारखी आजारी
        पडायचे. पण जुळवून घेणे भाग होते. एक जमेची बाजू म्हणजे तिथे सगळेच अंध
        असल्यामुळे आपल्या अंधत्वाचे विशेष काही वाटत नव्हते. खूप चांगली मैत्री
        जमली तिथे. तिसरीनंतर माझी गाडी भरधाव धावायला लागली. पाचवी, सहावी, सातवी,
        सलग सर्व परीक्षांमध्ये मी पहिली आले. तेव्हा मला पहिल्यांदा जाणीव झाली,
        की आपल्याला गणित आणि विज्ञान खूप आवडते. मात्र ती शाळा सातवीपर्यंतच होती.
        पुढे दृष्टी असणार्‍या मुलांच्या सोबतीने मला शिकता यावे यासाठी माझ्या
        आईवडिलांनी बर्‍याच नामांकित शाळांमध्ये प्रवेशासाठी धडपड केली. पण त्या
        शाळांच्या मुलाखतीमध्ये ‘तू बाथरूम कसे वापरतेस सांग’ हे आणि असलेच प्रश्न
        विचारले जायचे. माझ्यातही तेव्हा फारसा आत्मविश्वास नव्हता. बरेचदा मला
        त्या मुलाखतींमध्ये रडूच यायचे. आईवडिलांनाही अशा परिस्थितीमध्ये काय करावे
        हे कळत नव्हते. शेवटी नजीकच्या एका लहान शाळेत तेथील मुख्याध्यापकांच्या
        ओळखीने माझा प्रवेश झाला.
      </p>
      <p>
        या शाळेत आधीच्या शाळेपेक्षा जास्त संघर्ष करावा लागला.सुरुवातीला इतर
        मुलांनीही मला स्वीकारले नाही.फळ्यावर लिहिलेले मला दिसायचे नाही आणि
        शिक्षकांशी बोलण्याएवढा आत्मविश्वास नव्हता.अंधशाळेतील माझ्या बहुतांश
        मित्रमैत्रिणींनी एव्हाना गणित आणि विज्ञान विषय सोडले होते.पण मी ते
        हट्टाने ठेवले होते.ब्रेलमध्ये पाठ्यपुस्तके मिळाली तरी विज्ञानाच्या
        आकृत्या त्यात नसायच्या.त्यामुळे पचनसंस्था (डायजेस्टिव्ह सिस्टीम) म्हणजे
        काय याबद्दल मला फक्त शाब्दिक माहिती होती.गणितासाठी मी शाळेतल्याच एका
        शिक्षिकेची खाजगी शिकवणी लावली.कुठल्याच नवीन तंत्रज्ञानाची तेव्हा मला ओळख
        नव्हती.फक्त एक व्हॉइस रेकॉर्डर होता.सुदैवाने शिक्षक खूप चांगले मिळाले
        आणि नंतर इतर मुलामुलींशीदेखील चांगली मैत्री झाली.त्यांची खूप मदत झाली.
        माझ्या आधीच्या अंधशाळेत गणित आणि विज्ञानाला तेवढे महत्त्व दिले जात नसे
        कारण सातवीनंतर तसेही बरीच मुले ते विषय सोडून देत. तिथल्या शिक्षिकाही
        अंधच असल्यामुळे त्यादेखील फारसे गणित विज्ञान शिकलेल्या नव्हत्या.
        त्यामुळे या शाळेत बर्‍याच गोष्टी नव्याने शिकाव्या लागल्या.असो.प्रचंड
        मेहनत करून मी दहावीची परीक्षा पंचाण्णव टक्के मार्कांनी पास झाले.इथे एक
        गंमत सांगावीशी वाटते.माझे मार्क हे मुख्यत्वे गणित आणि विज्ञानाच्या
        आकृत्यांमध्ये गेले.खरे तर कर्नाटक बोर्डात प्रत्येक विषयाच्या पेपरमध्ये
        आकृती काढा ह्या प्रश्नाला अंधविद्यार्थ्यांसाठी पर्यायी प्रश्न दिलेला
        असतो.पण गणित-विज्ञान फारसे कोणी घेत नसल्यामुळे या दोन विषयांना असे
        पर्यायी प्रश्न नव्हते.दुसरे म्हणजे पेपर लिहिण्यासाठी लेखनिक (रायटर)
        घ्यावा लागतो.म्हणजे दुसर्‍या कोणावरतरी अवलंबून राहणे आले. आपण सांगतो आहे
        ते समोरच्याने बरोबर लिहिले तर आपल्याला मार्क मिळतात. बरे त्याने बरोबर
        लिहिले आहे का हे पडताळून पाहण्याची सोय नाही.म्हणून मग माझ्या घराजवळ
        राहणार्‍या एका मुलीला आम्ही रायटर म्हणून घेतले आणि तिच्यासोबत खूप सराव
        केला. नववीच्या शेवटी मला कळले, की अंध व्यक्तींना गणिताच्या आकृत्या
        काढण्यासाठी काही गोष्टी वापरता येतात. तसेच ‘नेमेथ कोड’ नावाचा एक कोड
        असतो, तो वापरून गणितदेखील ब्रेलमध्ये लिहिता येते. पण अर्थात ते सगळे
        शिकायला आणि त्यासाठी लागणारी साधने जमवायला बराच उशीर झाला होता.
      </p>
      <p>
        दहावीची परीक्षा ही माझ्यासाठी ‘टर्निंग पॉईंट’ ठरली. मला पंचाण्णव टक्के
        मिळाल्यामुळे खूप मीडिया कव्हरेज मिळाले आणि मुख्य म्हणजे समाजाचा
        माझ्याकडे बघण्याचा दृष्टिकोन बदलला. पूर्वी लोक ‘बिचारी अंध मुलगी, ही काय
        करणार’ असा विचार करायचे.आता लोकांच्या किमान एवढे लक्षात आले, की मी
        चांगला अभ्यास करू शकते.पूर्वी कधी मी एखाद्या लग्नात गेले, तर लोक भूत
        बघितल्यासारखे माझ्याकडे एकटक बघत राहायचे किंवा अस्वस्थ व्हायचे. अशा वेळी
        माझ्यासोबतच्या व्यक्तीलाही अवघडल्यासारखे होई. सगळे माझ्याकडे बघायचे पण
        बोलायचे नाहीत. कुणी बोलले तर अगदी एखाद्या लहान मुलाशी बोलावे तसे बोलत.या
        सगळ्यातून बाहेर पडून आत्मविश्वास कमवायलाच मला खूप वर्षे लागली. अकरावीला
        कॉलेजमध्ये गेल्यावर तर प्रश्न जास्तच गंभीर झाले.अंधांच्या संख्येबाबत
        भारत जगात तिसर्‍या क्रमांकावर आहे. भारतातील सध्याच्या अकरा लाख अंध
        तरुणांपैकी पन्नासपेक्षाही कमी व्यक्तींनी विज्ञान शाखेतून पदवी किंवा
        पदव्युत्तर शिक्षण घेतले आहे. पुढील शिक्षणाचा विचार करताना सगळ्यांनी मला
        आर्टस् किंवा फार तर कॉमर्सकडे जाण्याचा सल्ला दिला.मला हवे असलेले चांगले
        कॉलेज हे तीस किलोमीटर लांब होते. साठ किलोमीटर जाणे येणे कसे करणार?रोज
        इतका वेळ कोण सोबत करणार?योगायोगाने माझ्या बाजूला राहणार्‍या एका
        मुलीलादेखील त्याच कॉलेजमध्ये प्रवेश घ्यायचा होता. तिने मला सोबत करण्याची
        तयारी दाखवली. पुढील दोन वर्षे मला तिची सोबत मिळाली. मला विज्ञान शाखेत
        शिकायचे होते पण प्रयोग करणे वगैरे शक्य झाले नसते. म्हणून मग मी गणित विषय
        ठेवून कॉमर्स घेतले. कॉलेजचे वातावरण संपूर्णपणे वेगळे होते.वर्गात शंभरेक
        विद्यार्थी होते. माझ्याकडे कोणीच विशेष लक्ष देईना. माझ्या चुलत भावाने मग
        मला खूप मदत केली. बारावीच्या परीक्षेत गणिताच्या पेपरला एक तास जास्त
        मिळावा म्हणून सरकारदरबारी बराच संघर्ष करावा लागला. विविध मंत्र्यांना
        पत्रे पाठवली. सगळी गणिते तोंडी सोडवावी लागत असल्यामुळे खूप वेळ
        जायचा.बरेच लोक म्हणायचे तू गणित विषयाचा अट्टहास का करते आहेस?दुसरे
        काहीतरी घे… पण मी मात्र ठाम होते.शेवटी आमच्या प्रयत्नांना यश आले आणि
        तेव्हापासून त्यांनी सर्वच अंध मुलांना गणिताच्या पेपरला एक तास वाढवून
        दिला.
      </p>
      <p>
        पुढे बी कॉम करायचे असे ठरवून आम्ही फॉर्म भरायला गेलो. तिथे इउअ – बॅचलर
        ऑफ कम्प्युटर अ‍ॅप्लिकेशनबद्दलची नोटीस आमच्या पाहण्यात आली. मागचा पुढचा
        काही विचार न करता आम्ही फॉर्ममध्ये बदल केला.प्रत्यक्षात हा कोर्स करणे
        खूपच अवघड गेले. सगळ्या गोष्टी कम्प्युटरवरच करायच्या होत्या, प्रोग्रामिंग
        करायचे होते. कम्प्युटरचा कंपायलर, एडिटर काही स्क्रीनवरचे वाचून दाखवत
        नाहीत. त्यासाठी पर्यायी कम्पायलर आणि एडिटर्सची गरज होती. कॉलेजमध्ये
        काहीच मदत मिळायची नाही. घरी आल्यावर मी एक-दोन व्यक्तींची मदत&nbsp;
        घ्यायचे. त्यातील एक व्यक्ती कॅनडामध्ये राहायची.त्यामुळे स्काईपवर संवाद
        होई. एकंदर कॉलेजमधला काळ फारसा बरा गेला नाही.काही शिक्षकांना वाटे, की मी
        माझ्या परिस्थितीचा गैरफायदा घेते आहे.त्यांचा माझ्याकडे बघण्याचा
        दृष्टिकोन सकारात्मक नसल्यामुळेही अडचणींत वाढ झाली. पदवीधर झाल्यावर मी एक
        वर्ष ब्रेक घेतला कारण मला एमसीए (चउAअ) करायचे नव्हते. त्याच काळात मी
        बंगळुरू येथील खखखढ (इंटरनॅशनल इन्स्टिट्यूट ऑफ इन्फर्मेशन टेक्नॉलॉजी,
        बंगळुरू)&nbsp; येथे इंटर्नशिप सुरू केली. पुढे मी तिथेच मास्टर्स इन
        डिजिटल सोसायटी हा अभ्यासक्रमही पूर्ण केला. तंत्रज्ञानाचा वापर करून
        सामाजिक प्रश्न कसे सोडवता येतील यावर या कोर्सचा भर आहे.खखखढ ने मला खूप
        आत्मविश्वास दिला. वर्गात प्रश्न विचारायची हिंमत दिली. एकदा मायक्रोसॉफ्ट
        रिसर्चचे काही लोक व्याख्यान द्यायला आले होते.तेव्हा वाटले आपणदेखील या
        ठिकाणी काम करावे.माझ्या कोर्सचे शेवटचे सहा महिने मी मायक्रोसॉफ्ट रिसर्च
        येथे इंटर्नशिप केली. मी माझ्या बॅचची टॉपर आणि गोल्ड मेडलिस्ट होते; पण
        कॅम्पस प्लेसमेंटमध्ये मला नोकरी मिळेना कारण मुलाखत घेणार्‍यांच्या मनात
        माझ्या क्षमतांविषयी बरेच पूर्वग्रह असायचे. मग वाटले, आपण स्वतःचेच काही
        का सुरू करू नये?मी माझ्या सरांशी बोलले.अंध व्यक्तींना गणित आणि विज्ञान
        शिकता यावे यासाठी मला काहीतरी करायचे आहे हे त्यांना सांगितले.त्यांनी मला
        सुप्रिया डे यांची ओळख करून दिली.सुप्रिया यांनी स्वतः आय टी क्षेत्रात खूप
        वर्षे काम केले आहे. आम्ही सगळ्यांनी मिळून ‘व्हिजन एम्पॉवर’ नावाची संस्था
        सुरू केली आहे.खखखढ ने आम्हाला कंपनी सुरू करायला मदत केली.
      </p>
      <p>
        अंध व्यक्ती म्हणून मला आलेले अनुभव सार्वत्रिक आहेत का, हे तपासण्यासाठी
        आम्ही पहिले एक वर्ष संशोधन केले.मग आम्ही सुचवू पाहत असलेले बदल योग्य
        आहेत का, ते तपासण्यासाठी बंगळुरू येथील एका शाळेत पायलट (पहिला प्रयोग)
        केला.आम्ही ठरवले की प्रथम चौथी, पाचवी आणि सहावी या तीन वर्गांवर लक्ष
        केंद्रित करावे. या तीन वर्गांचे गणित आणि विज्ञान अंध मुलांना समजावे
        यासाठी साहित्यनिर्मिती केली.त्यात विविध गोष्टींचा समावेश होता.
        पाठ्यपुस्तके छापली, त्यात स्पर्शाने जाणवणार्‍या आकृत्या होत्या.
        संगणकाच्या वापरासंदर्भात साक्षरता वाढविण्यासाठी युट्यूब व्हिडिओ निर्माण
        केले. आम्ही सध्या चार राज्यांच्या शालेय शिक्षणविभागांसोबत काम करतो आहोत.
        सगळ्यांनी या प्रयत्नांचे स्वागत केले. शिक्षकांना हे साहित्य सुलभपणे
        वापरता यावे म्हणून शिक्षकप्रशिक्षणावरही बरेच काम करतो आहोत. तसेच आम्ही
        ‘वेम्बी टेक्नॉलॉजी’ नावाची कंपनी स्थापन केली आहे. ब्रेलमध्ये लिहिलेली
        पुस्तके खूप जड आणि मोठी असतात. म्हणून किंडलसारखेच पण अंध मुलांना
        इ-पुस्तके स्पर्शाने वाचता येतील असे ‘हेक्सिस’ नावाचे एक उपकरण आम्ही
        निर्माण केले आहे. शिक्षकही स्वतःचे लिहिलेले साहित्य, पुस्तके एका
        संकेतस्थळावर अपलोड करू शकतील व मुले हेक्सिस वापरून ते डाऊनलोड करून
        ब्रेलमध्ये वाचू शकतील अशी योजना आहे. ‘सुबोधा’ नावाचे एक संकेतस्थळ&nbsp;
        आम्ही निर्माण केले आहे. त्यावर अंध विद्यार्थ्यांना लागणारी मदत एका
        ठिकाणी एकत्रितपणे उपलब्ध आहे. हे संकेतस्थळ अशा पद्धतीने निर्माण केले
        आहे, की अंध व्यक्ती स्वतः हवे ते शोधू शकते. मला जो त्रास झाला तो इतरांना
        होऊ नये यासाठी मी प्रयत्न करते आहे.
      </p>
      <p>
        आजच्या परिस्थितीत दृष्टी असणार्‍या मुलींना, स्त्रियांनादेखील घराबाहेर
        पडताना थोडी धाकधूक वाटते, मग अंध स्त्री म्हणून या सगळ्याला तू कशी सामोरी
        जातेस, हा प्रश्न मला बरेचदा विचारला जातो. खरे तर इतर साध्या साध्या
        प्रश्नांशीच इतके झगडावे लागते, की ‘स्त्री’ म्हणून स्वतःच्या प्रश्नांचा
        विचार करणे ही माझ्यासाठी चैनच म्हणावी लागेल..पण हो, थोडी काळजी घ्यावी
        लागते.शक्यतो मी एकटीने कोणत्याही कॅबमध्ये बसत नाही.बाहेर जाताना कोणाला
        तरी सोबत नेते.
      </p>
      <p>
        एक अंध व्यक्ती म्हणून पालकनीतीच्या वाचकांना, विशेषतः पालकांना, मला काही
        गोष्टी सांगाव्याशा वाटतात. अंध मूल म्हटले की बरेच पालक हतबल होऊन सगळी
        आशा सोडून देतात. पण आपण परिस्थिती जितक्या लवकर स्वीकारू तितकी लवकर
        मुलाला मदत मिळेल. अशा मुलांसाठी आता बरीच साधने उपलब्ध व्हायला लागली
        आहेत. थोडे प्रयत्न केले, तर अशा परिस्थितीला सामोरे गेलेल्या लोकांची मदत
        मिळू शकेल. मूल अंध आहे म्हणून त्याला अगदी लाडावून ठेवू नका किंवा सगळ्या
        गोष्टी बसल्या जागेवर आयत्या देण्याची सवय लावू नका. माझ्या वर्गात एक अकरा
        वर्षांची अंध मुलगी होती. तिच्या पालकांनी तिला चालायला किंवा नीट उभे
        राहायलादेखील शिकवले नव्हते. मी मात्र स्वतःच्या खोलीची स्वच्छता, कपडे
        धुणे, भांडी घासणे सगळे स्वतःचे स्वत: करू शकायचे. सुरुवातीची काही वर्षे
        मेंदूच्या आणि एकंदर वाढीसाठी खूप महत्त्वाची असतात. दृष्टी परत आणण्याचे
        प्रयत्न करताना याकडे दुर्लक्ष नको व्हायला. पालक विनाकारण स्वतःची काही
        गृहीतके बनवून घेतात; माझ्या मुलाला चालता येत नाही, जेवता येत नाही वगैरे.
        यापेक्षा मुलांना सगळे करून पाहू द्यावे म्हणजे काय जमते आणि काय नाही हे
        आपसूक कळेल. इतर मुलांसारखेच अनुभव त्यांनाही द्यावेत. पालकांसमोर दुसरा
        प्रश्न येतो तो अंध मुलांना कोणत्या शाळेत घालावे. म्हणजे अंधशाळेत, जिथे
        सगळेच विद्यार्थी अंध असतात की सर्वसामान्य शाळेत. मुलाला पालकांचा,
        नातेवाईकांचा किंवा शाळेचा आधार मिळणार असेल, संपूर्ण व्यवस्थेकडून
        सहकार्य/ आधार मिळणार असेल, तरच तिला/ त्याला सर्वसामान्य शाळेत घालावे,
        असे माझे मत आहे. नाही तर होणारी हानीच अधिक संभवते.कारण अशा शाळांमध्ये ते
        मूल एकटे पडते. त्याच्या आजूबाजूला होणार्‍या अनेक गोष्टींत त्याला सहभागी
        होता येत नाही.ते एका जागी बसून असते.ह्यातून त्याचा आत्मविश्वास कमी होतो.
        त्यापेक्षा मुलाला अंधशाळेत घालणेच योग्य ठरते.आणखी एक प्रश्न मला विचारला
        जातो.एक व्यक्ती म्हणून मला स्वतःबद्दल काय वाटते?अडचणी आल्यावर मी स्वतःला
        इतरांच्या तुलनेत सिद्ध करण्याचा आटापिटा करते की आपली दुबळी बाजू
        स्वीकारून स्वतःला लागेल तो वेळ देण्याचा प्रयत्न करते?तीन
        वर्षांपूर्वीपर्यंत माझा असा आटापिटा होई हे मान्य केले पाहिजे.काही विपरीत
        घडले तर मीच का, माझ्याबाबतच असे का होते अशा प्रकारच्या ‘व्हिक्टिम’
        मानसिकतेत जायचे.पुढे मी माझ्या आध्यात्मिक गुरूंकडून, ऋषी प्रग्यानंद
        अनुभूती यांच्याकडून, मार्गदर्शन घेऊ लागले.मन शांत करण्यासाठी, स्थिर
        करण्यासाठी त्याचा मला खूप उपयोग झाला.ध्यान करण्यानेदेखील फायदा
        झाला.मनातली भीती, नैराश्य, न्यूनगंड कमी होण्यास मदत झाली. आता मी शक्य
        तितके प्रयत्न करते आणि तरीही एखादी गोष्ट नाही जमली, तर मनाला लावून घेत
        नाही. मला आता इतरांना काही सिद्ध करून दाखवण्याची इच्छा नाही. माझे आयुष्य
        इतरांसारखे सरळमार्गी, आखीवरेखीव नाही हे मी मान्य केले आहे. त्यामुळे मन
        आणि विचार खुले ठेवून येईल त्या परिस्थितीला सामोरे जाणे एवढेच आपल्या
        हातात आहे… आता खूप हलके वाटते.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-3021"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/जिद्द-डोळस-बनवते-1-vidhya_y.jpg"
          alt="Vidhya_Y"
          width="127"
          height="127"
          sizes="(max-width: 127px) 100vw, 127px"
        />
      </p>
      <p>
        <strong>विद्या वाय.</strong>&nbsp;
        |&nbsp;&nbsp;vidhya@visionempowertrust.org
      </p>
      <p>
        विद्या ‘व्हिजन एम्पावर’ या संस्थेच्या संस्थापिका असून अंध
        विद्यार्थ्यांसाठी गणित आणि विज्ञान सुलभ व्हावे याकरिता प्रयत्नशील आहेत.
      </p>
      <p><strong>शब्दांकन: सायली तामणे</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,masik-article,may-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7"
        data-modified="120"
        data-title="जिद्द डोळस बनवते"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जिद्द डोळस बनवते",
    english: "",
  },
  short: {
    marathi:
      "माझे नाव विद्या वाय. मी बंगळुरू येथे राहते.मी जन्मांध आहे. माझा जन्म नऊ महिने पूर्ण होण्याआधी म्हणजेच प्रिमॅच्युअर झाला. ‘रेटिनोपॅथी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2021"],
    TAGS["determination"],
    TAGS["life-journey"],
    TAGS["masik-article"],
    TAGS["may-मे-२०२१"],
    TAGS["visual-impairment"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/जिद्द-डोळस-बनवते.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
