import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-18847"
  class="post-18847 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>7 एप्रिल: जागतिक आरोग्य दिन</p>

      <p>
        सन 1948 मध्ये जागतिक आरोग्य संघटनेची (WHO) स्थापना झाली. जिनेव्हा येथे
        भरलेल्या पहिल्या जागतिक आरोग्य परिषदेत आरोग्याबद्दल जागरूकता निर्माण
        करण्यासाठी 7 एप्रिल हा दिवस ‘जागतिक आरोग्य दिन’ म्हणून साजरा करण्याचे
        ठरवण्यात आले. 1950 पासून हा दिवस जागतिक पातळीवर साजरा होतो. जागतिक
        आरोग्य संघटनेच्या दृष्टीने केवळ रोगांचा अभाव म्हणजे आरोग्य नाही.&nbsp;
        ती शारीरिक, मानसिक, सामाजिक आणि आध्यात्मिक समतोलाची अवस्था आहे. ‘आरोग्य
        हीच माणसाची खरी संपत्ती आहे’ हे वाक्य आत्ताच्या कोविड-19 मुळे
        उद्भवलेल्या जागतिक परिस्थितीत अत्यंत अर्थपूर्ण आहे हे आपल्याला स्पष्ट
        झाले आहे. ह्या काळात डॉक्टर्स, नर्सेस आणि इतर आरोग्यकर्मचार्‍यांनी
        जिवाची बाजी लावून रुग्णसेवा केली. ह्या सगळ्याची कृतज्ञ जाणीव व्यक्त
        करण्यासाठी 2021 चा आरोग्य दिन नर्सेस तसेच दाई, सुइणी ह्यांना समर्पित
        करण्यात आला आहे.
      </p>

      <p>13 एप्रिल: जालियनवाला बाग हत्याकांड</p>

      <p>
        1919 सालच्या 13 एप्रिल रोजी सत्य पाल आणि डॉ. सैफुद्दीन किचलू ह्या दोन
        राष्ट्रवादी नेत्यांच्या अटकेच्या निषेधार्थ पंजाबातील अमृतसर येथील
        जालियनवाला बागेत लोक उत्स्फूर्तपणे जमले होते. त्यांना पांगण्याचा अवसर न
        देता ब्रिटिश अधिकरी जनरल डायरने आपल्या सैन्याला त्यांच्यावर बेछूट
        गोळीबार करण्याचे आदेश दिले. बागेतून बाहेर पडण्याचा एकमेव मार्ग बंद
        झाल्याने लोक असहाय्यपणे तेथील विहिरीत उड्या मारू लागले. ह्या हत्याकांडात
        हजारावर निरपराध लोकांनी आपले प्राण गमावले, हजारो लोक जखमी झाले.
        जालियनवाला बाग हे आता राष्ट्रीय स्मारक असून तेथील भिंतींवर आजही आपल्याला
        गोळ्यांच्या खुणा बघायला मिळतात.
      </p>

      <p>18 एप्रिल: महर्षी कर्वे जयंती</p>

      <p>
        स्त्रियांचे शिक्षण आणि उत्थापनाचा ध्यास घेणार्‍या महर्षी धोंडो केशव
        कर्वे ह्यांचा 18 एप्रिल 1858 हा जन्मदिवस.&nbsp; इ.स. 1891-1914 अण्णांनी
        फर्ग्युसन महाविद्यालयात गणित हा विषय शिकवला. त्यांची प्रथम पत्नी कालवश
        झाल्यानंतर त्या काळच्या रीतीनुसार प्रौढ वयात विधुर झालेल्या पुरुषाने
        अल्पवयीन कुमारिकेशीच लग्न करण्याची पद्धत नाकारत गोदूबाई या विधवा मुलीशी
        पुनर्विवाह करत घातक सामाजिक प्रथेविरुद्ध बंड केले. अन्याय्य रूढींत
        अडकलेल्या स्त्रियांसाठी इ.स. 1896 मध्ये सहा विधवा महिलांसह ‘अनाथ
        बालिकाश्रम’ काढला. ‘विधवा विवाहोत्तेजक’ मंडळाची स्थापना केली. त्यातून
        विधवा स्त्रियांच्या पुनर्विवाहासाठी समाजाची मानसिकता तयार होऊ लागली.
        रावबहादूर गणेश गोविंद गोखले यांनी ह्या कार्यासाठी हिंगणे येथील आपली सहा
        एकरांची जागा आणि रु. 750 अण्णांकडे सुपूर्द केले. या उजाड माळरानावर
        अण्णांनी झोपडी बांधली. स्त्री-शिक्षणाची गरज ओळखून त्याचा प्रसार व प्रचार
        केला, त्यांना आपल्या आवडीनुसार शिक्षण घेता यावे यासाठी विविध अभ्यासक्रम
        उपलब्ध करून दिले. या कार्यामुळे त्यावेळी त्यांना कर्मठ लोकांचा रोषही
        पत्करावा लागला. आज ‘कर्वे स्त्री शिक्षण संस्था’ त्यांच्या कार्याची ओळख
        घेऊन उत्तरोत्तर प्रगती करत आहे.
      </p>

      <p>22 एप्रिल: वसुंधरा दिन</p>

      <p>
        मानवाची सध्याची वाटचाल बघता ‘निसर्ग आपल्या गरजा भागवू शकतो, हाव नाही’
        ह्या वाययाची सत्यता पटते. निरनिराळ्या शोधांबरोबर पर्यावरणाच्या हानीचा
        वेगही वाढतो आहे. ह्याबाबत समाजात जाणीव-जागृती निर्माण करण्याच्या
        दृष्टीने 1970 साली पहिल्यांदा वसुंधरा दिन साजरा करण्यात आला. आज 192
        देशांतील एक अब्जाहून अधिक लोक हा दिवस साजरा करतात. अर्थात, हा एक दिवसच
        नाही, तर आपल्या पुढच्या पिढ्यांसाठी ह्या पृथ्वीवर सुरक्षित पर्यावरण
        शिल्लक राहणे हे हा दिवस&nbsp; साजरा करण्यामागचे तत्त्व विसरता नये.&nbsp;
      </p>

      <p>23 एप्रिल: जागतिक पुस्तक आणि कॉपीराईट दिन</p>

      <p>
        23 एप्रिल हा विल्यम शेयसपिअर, मिगेल डी सर्वांटीस, इन्का गार्सिलासो अशा
        महान साहित्यिक विभूतींचा स्मृतिदिन. त्यांना आदरांजली म्हणून युनेस्कोने
        हा दिवस पुस्तकप्रेम व्यक्त करण्यासाठी निवडला. लेखक आणि सर्जकांचा
        त्यांच्या निर्मितीवरचा हयक मान्य करणे म्हणजे कॉपीराईट. प्रत्येकाला
        त्याच्या कामाचे श्रेय मिळायला हवे, ही त्यामागची संकल्पना आहे. हा दिवस
        ह्या कायदेशीर प्रक्रियेला अधोरेखित करतो.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="पान १६ – एप्रिल २०२१"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पान १६ – एप्रिल २०२१",
    english: "",
  },
  short: {
    marathi:
      "7 एप्रिल: जागतिक आरोग्य दिन सन 1948 मध्ये जागतिक आरोग्य संघटनेची (WHO) स्थापना झाली. जिनेव्हा येथे भरलेल्या पहिल्या जागतिक आरोग्य...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
