import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2949"
  class="post-2949 post type-post status-publish format-standard hentry category-march-- category-masik-article tag-editorial tag-samvaadkiya"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        जग समतावादी व्हावं ते फक्त 8 मार्चपुरतं नाही, तर सतत आणि कायमचं.या
        संदर्भात समाज, राष्ट्र आणि विश्व म्हणून गेल्या काही शतकांत आपण निश्चितच
        काही प्रगती केली आहे.अर्थात, आणखी बरीच मजल मारायची आहे, याची जाणीव या
        निमित्तानं सर्वांनाच व्हावी हा या साजरीकरणामागचा हेतू असतो.या
        प्रगतीबद्दल कौतुक आणि प्रोत्साहन वगैरे गृहीत आहे, पण आता हे सगळं बास.
      </p>
      <p>
        केवळ घरगुती हिंसाचाराचा मुद्दा घेतला तर जगभरातल्या 195 देशांपैकी केवळ
        112 देशांमध्ये घरगुती हिंसाचारविरोधी कायदा अस्तित्वात आहे. कोविड-19 च्या
        साथीमुळे स्त्री-समतेसाठी चाललेल्या जगभरच्या प्रयत्नांना अनेक अर्थांनी
        खीळ बसली आहे, याबद्दल याच अंकात इतरत्र एक खास लेख आहेच. या काळात जागतिक
        पातळीवर प्रत्येक तीनमधील एका स्त्री किंवा मुलीला शारीरिक किंवा लैंगिक
        हिंसेला तोंड द्यावं लागलं. ‘गर्ल्स नॉट ब‘ाईड्स मेंबर ऑर्गनायझेशन’
        संस्थेच्या अहवालानुसार ह्या काळात टाळेबंदीमुळे आणि शाळा बंद राहिल्यामुळे
        जगभरातल्या 74 कोटींपेक्षा जास्त मुली शिक्षण-प्रकि‘येपासून दूर राहिल्या.
        त्यातल्या सुमारे एक कोटी मुली परत शाळेशी जोडल्या गेल्याच नाहीत.
      </p>
      <p>
        कोविड-19 ने हातपाय पसरल्यापासून संपूर्ण जगभरातून कामगारांनी 2.7 लाख कोटी
        रुपयांचा रोजगार गमावला आहे, त्याचवेळी ह्या काळात जगातल्या अब्जाधीशांच्या
        संपत्तीत सुमारे तेवढीच म्हणजे 2.86 लाख कोटी रुपयांची भर पडली आहे. हे
        सांगायचं कारण एवढंच, की जेव्हा कुणाचा तरी पैसा जातो तेव्हा कुणाला तरी तो
        मिळतो.ह्या परिस्थितीची आपल्याला इतकी सवय झालेली असते, की त्यामागचे
        धागेदोरे आपल्या मनात येतच नाहीत, इतके आपण त्याला सरावलो किंवा
        निर्ढावलेलो आहोत.
      </p>
      <p>
        आपल्याबाबत कधी कुठे भेदभाव झाला आहे की नाही असा विचार आपण केला, तर
        बहुतेक लोक होकारार्थी उत्तर देतील. कुठल्यातरी भेदभावाला बळी पडत असतानाच
        आपण कळत-नकळत, जाणता-अजाणता इतरांवरील अन्यायालाही मूक पाठिंबा देत असतो.
        उदाहरणार्थ, स्त्रियांवरील अन्यायाविरुद्ध आवाज उठवणारी व्यक्ती तृतीयपंथी
        व्यक्तीबाबत असंवेदनशील असते, किंवा जातपात- वंशाबाबत तिच्या धारणा संकुचित
        असू शकतात किंवा मग भाषा, पेहराव, रंगरूप ह्याबद्दल अगदी सूक्ष्मस्तरावर
        असणार्‍या नापसंतीतून तिच्याकडून नकळत काही लोकांची उपेक्षा होऊ शकते. या
        उपेक्षेमागे आपल्या मनात असणारी भीती, असुरक्षितता, ओढ, स्व-प्रतिमा,
        आत्मप्रतिष्ठा, इच्छा-आकांक्षा, सामाजिक संकेत, जाणिवांचा अभाव अशा अनेक
        कारणांचा अंतर्भाव असतो.
      </p>
      <p>
        भेदभाव करणार्‍यांनी बदलावं हे खरंच; पण आपण चुकतो आहोत हे त्यांच्या
        लक्षात येणं जरा अवघडच असतं.भेदभाव झालेल्यांकडे क्षमता आणि ऊर्मी असेल तरच
        ते विरोध तरी करतात; अनेकदा त्यांचंही मनपरिवर्तन इतकं झालेलं असतं, की
        त्यांना त्या वेदनेचीही जाणीव नसते.मात्र बघ्यांनी नुसतं बघेपण सोडून धक्का
        द्यायची आज गरजच आहे. खरं तर, आपल्या मानसिकतेतून उद्भवणार्‍या अशा
        समस्यांवर मात करण्यासाठी एकीकडे डोळसपणे प्रयत्न सुरू ठेवून त्याचबरोबर
        आपल्यासमोर आ वासून उभ्या असलेल्या इतर प्रश्नांकडेही पाहायला हवं आहे.
        समुद्राच्या पाण्याची वाढणारी उंची, वाढणार्‍या तापमानात वितळणार्‍या
        हिमनद्या – हिमकड्यांनी मांडलेला आपल्या उगवत्या पिढ्यांचा भविष्यभेद
        आपल्याला दिसतो आहे ना?आंदोलनं करणार्‍यांना आंदोलन-जीवी वगैरे शिव्यागाळी
        करणार्‍यांनी किंवा दिशा रवीसार‘या पोरांना देशद्रोही ठरवणार्‍यांनी आपल्या
        समोरच्या खर्‍या प्रश्नांकडे पाहायला हवं आहे.
      </p>
      <p>
        आपल्या रोजी आयुष्यात तर प्रश्न -प्रश्न -प्रश्न म्हणावं अशी स्थिती
        आहे.कोविड अजून म्हणावा तसा हाती आलेला नाही.त्याची लस देण्याच्या
        प्रयत्नात ‘दो गज की दूरी’ या कल्पनेचं भरीत किंवा फतफतं झालेलं आपल्या
        अनुभवाला येतं आहे. कोविडनं पुन्हा उचल खाल्लीय की काय अशी शंका येते आहेच;
        निदान भेदभाव, असमता वगैरे प्रश्न तरी आपण आता निर्धारानं सोडवायला हवेत
        आणि इतर प्रश्नांकडे वळायला हवेय, हीच वेळ आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="संवादकीय  – मार्च २०२१"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय  – मार्च २०२१",
    english: "",
  },
  short: {
    marathi:
      "जग समतावादी व्हावं ते फक्त 8 मार्चपुरतं नाही, तर सतत आणि कायमचं.या संदर्भात समाज, राष्ट्र आणि विश्व म्हणून गेल्या काही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["editorial"],
    TAGS["march-मार्च-२०२१"],
    TAGS["masik-article"],
    TAGS["samvaadkiya"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
