const articleData = {
  content: {
    marathi: `<article
  id="post-3026"
  class="post-3026 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-masik-article category-may-- tag-suicide"
>
  <img
    width="560"
    height="292"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आजारी-मनाचा-टाहो-0-istock-1190016586_0.jpg"
    class="aligncenter wp-post-image"
    alt="आजारी मनाचा टाहो"
    decoding="async"
    sizes="(max-width: 560px) 100vw, 560px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        रोजचं वर्तमानपत्र उघडलं की किमान एका आत्महत्येची बातमी त्यात असते. आपण
        ती वाचतो. त्या माणसाशी आपलं काही नातं नसेल तर फक्त चुकचुकतो. नातं असेल
        तर अस्वस्थ होतो. त्या व्यक्तीनं आत्महत्येचा मार्ग का स्वीकारला असेल असा
        विचार करत राहतो. आपल्याला अनेक कारणं सुचतात, त्यापैकी त्या व्यक्तीच्या
        संदर्भात यातलं कुठलं असेल, ह्याचा मनोमन अंदाज करतो. &nbsp;दु:खातिरेकानं
        अनेक माणसं आत्महत्या करतात. कारण काहीही असो, मग ते शेतकरी-आत्महत्येसारखं
        सामाजिक असो, प्रेमभंगासारखं वैयक्तिक असो, किंवा आणखी काही असो. त्यांनी
        वेळीच टाका घातलेला नाही किंवा कुणी त्यांना तो घालायला लावला नाही आणि
        त्यामुळे त्यांचं कापड उसवत गेलेलं आहे, हे सर्वात मोठं कारण आत्महत्येमागे
        असतं.
      </p>
      <p>
        आत्महत्या करणार्‍या माणसाचं मन शंभरात 99.99 वेळा आजारी असतं. ते काही
        आजारानं किंवा व्यक्तीनं वा समाजपरिस्थितीनं जखमी केल्यामुळे असेल; पण
        मुळात मन आजारी असतं हे खरं. शरीर आजारी असताना उपाय मिळावेत आणि ते केले
        जावेत हे आपण म्हणतो. आजारी माणूस वेदना असह्य झाल्यावर ओरडतो, ह्यात आपण
        काही चूक मानत नाही. उलट त्या माणसाच्या वेदना कमी व्हाव्यात म्हणून मदत
        करतो, औषधोपचार करतो, समजूत घालतो. आपल्याला स्वत:ला काही शारीरिक वेदना
        होत असल्या तर उपचार घेतो. अगदी तसंच, मन आजारी असलं तर त्यावर औषधोपचार
        करता येतात, आणि ते आपण करावेत, करून घ्यावेत. शारीरिक औषधोपचार जसे सरकारी
        इस्पितळांमध्ये मोफत मिळतात तसे मानसिक उपचारही मिळायला हवेत.
        समुपदेशनासारखे काही बिनऔषधीचे पण परिणामकारक उपायही आहेत, आजार पुन्हा
        पुन्हा उसळू नये यासाठी तेही करायला हवेत, करून घ्यायला हवेत.
      </p>
      <p>
        परिस्थिती हे कारण असेल, तरी खरा प्रश्न आपल्या मनाच्या आजाराचा आहे.
        दु:खदायक परिस्थितीमुळे आत्महत्या करणार्‍यांबद्दल म्हणतात, की परिस्थितीवर
        अगदी शेवटचा उपाय म्हणून ते आत्महत्या करतात; पण हे म्हणजे उंदीर
        मारण्यासाठी स्वत: विष खाण्यासारखं आहे. उंदीर मारायला उंदरालाच विष
        घालायला लागतं. आपण विष खाल्ल्यानं आपल्याबद्दलच्या भूतदयेपोटी उंदीर मरत
        नाहीत. मी आत्महत्या करणार्‍या माणसांची थट्टा-चेष्टा करत नाहीय; पण विचार
        करा, जगातली कुठलीही समस्या माणसापेक्षा मोठी नसते यावर आपल्या सर्वांना
        विश्वास ठेवावाच लागतो. ती सर्वथा सुटणार नसली, तरी ती सोडवण्याचा शक्य
        तितका प्रयत्न करावा लागतो. आपल्या प्रयत्नांचा काहीतरी उपयोग होईल मात्र
        आपण मेल्यानं फक्त समस्या वाढेल, प्रचंड वाढेल आणि&nbsp; उरलेल्यांच्या
        वेदना… त्याला तर सीमाच नाही.
      </p>
      <p>
        कुठल्याही आत्महत्येचं समर्थन होऊ शकत नाही; सततच्या नापिकीनं शेतकरी
        आत्महत्या करतात, म्हणजे काय तर स्वत:ला सोडवून घेतात. कारण उरलेल्यांना
        त्या समस्येशी लढायला लागतंच. त्यापेक्षा त्या उरणार्‍यातील निदान प्रौढ
        माणसांना सोबत घेऊन पुन्हा प्रयत्न करायला हवेत. ती आत्महत्या हा
        व्यवस्थेनं घेतलेला बळी असतो असं आपण म्हणतो. त्यात तथ्य आहेच, आणि ते
        आपल्याला समजतंही; पण आत्महत्या हे त्याच्यावरचं उत्तर नाही. ज्या माणसांना
        आपण आजवर अडचणी आपल्यावर घेऊन वाचवलेलं असतं, प्रसंगी त्यांना त्रास होऊ
        नये म्हणून आपली दु:खं सांगितलेली नसतात, ज्या लोकांवर आपलं इतकं प्रेम
        असतं, त्यांना अचानकपणे खाईत ढकलणं हा किती मोठा गुन्हा आपण करणार असतो.
      </p>
      <p>
        आपण हुंडा देऊ शकत नसल्यानं मुलीला सासरी त्रास होतो या कारणासाठी एका गरीब
        शेतकर्‍यानं आत्महत्या केली. एकतर हुंडा घेणं ही चूक असूनही तसं करणारे
        तिच्या सासरचे लोक यात गुन्हेगार आहेत, हे न कळून आपण मुलीचं त्या घरात
        लग्न केलं, ही आपलीही चूकच. मग आपली चूक तरी सुधारू. जमलं तर सापळा लावून
        त्या उंदरांना पकडू, तसंही जमत नसलं तर निदान आपला हात तरी सोडवून घेऊ.
        आत्महत्या करून आपण आपली लेक, बायको यांना दु:ख, वेदना वगैरे शिक्षाच देणार
        असतो. लेकीला आपण अन्याय सहन न करायला, लढायला शिकवलं नाही, कारण आपल्या
        संस्कृतीनं ते आपल्याला शिकू दिलेलं नाही. आता किमान तिचा रडायचा खांदा तरी
        आपण काढून नको घ्यायला. आणि वर प्रश्न तसाच राहणार!&nbsp; त्यापेक्षा
        मुलीला माहेरी घेऊन या, तिला शिकवा, तिच्या पंखात बळ येऊ द्या. हे सोपं
        नाही, यात खूप वेळ जाईल, खरंय; पण आत्महत्या करून परिस्थिती आणखी वाईट
        होईल. कदाचित छळामुळे मानसिक आजारी पडून आपली लेकही आत्महत्या करेल. तिनं
        ते करता कामा नये, तिनं सासरची नजर चुकवून जीव घेऊन पळत सुटावं. हा
        पळपुटेपणा नाही, स्वत:चा जीव वाचवून पळणं हे वीरत्वच आहे.
      </p>
      <p>
        परीक्षेतील किंवा स्पर्धेतील अपयशानं किंवा तशा भीतीनं विद्यार्थी
        आत्महत्येचा मार्ग पत्करतात. समोर एवढं आयुष्य पडलेलं असताना
        अभ्यासासारख्या फालतू गोष्टीसाठी नापास झाल्यावर किंवा स्पर्धेत हरल्यावर
        त्यांना आत्महत्या का करावीशी वाटते? पालकांच्या किंवा इतरांच्या नजरेत
        आपल्याबद्दलची कमीपणाची भावना दिसेल या भीतीनं! कुणी आपल्याकडे अशा नजरेनं
        पाहत असेल, तर त्या व्यक्तीकडे अजिबात पाहू नका. हे जग इतकं मोठं आहे, की
        एक गोष्ट नाही जमली तर दुसरी करता येते. स्पर्धा, अभ्यास, परीक्षा या
        गोष्टी महत्त्वाच्या नसतात असं कुणीच म्हणत नाही; पण आपल्यापेक्षा मोठ्या
        त्या असूच शकत नाहीत. माणसाचं मन किती तगडं असतं ह्याची कल्पना आपल्यालाच
        नसते. अतिशय सामान्य वाटणारा माणूस अक्षरश: कशातनंही बाहेर येतो, येऊ शकतो,
        आणि ही त्याची ताकद आहे, असंवेदनशीलता नाही.
      </p>
      <p>
        एक वेगळं उदाहरण आठवतं. मध्यंतरी मुंबईत एक अपघात घडला. त्यात एका बाईची
        सासू, नवरा आणि दोन मुलं अशांचा मृत्यू ओढवला. घरात अक्षरश: ती एकटी उरली.
        कशाला जगायचं, हा विचार तिच्या मनात आलाच नसेल असं नाही; पण तिनं धीर धरला.
        भावाच्या मदतीनं ती दुसर्‍या गावाला निघून गेली. तिनं पुन्हा वेगळं आयुष्य
        सुरू केलं. भूतकाळ, आठवणी पुसल्या गेल्या असतील असं नाही; पण प्रयत्नपूर्वक
        तिनं त्या फिकट तरी केल्या. काळानंही तिला मदत केली असेल. विचार करू या,
        सहा-आठ वर्षांची दोघं मुलं, तोपर्यंतच्या संसारातला जोडीदार विसरणं ही
        मुळीच सोपी गोष्ट नाही. या बाईच्या पुनर्वसनाची गोष्ट ऐकल्यावर मला वाटलं
        ती खरंच माणूस ह्या नावाला जागली.
      </p>
      <p>
        लातूरमधल्या भूकंपानंतर रस्त्यात झालेले झुंड-बलात्कार सहन करूनही एक
        लहानगी&nbsp; पळत सुटली आणि काय कसा प्रवास करत पुण्यात आली. एका संवेदनशील
        जोडप्यानं तिला आपली मुलगी म्हणून उत्तम वाढवलं.आज त्या दिवसांची आठवणही
        येऊ नाही असं समृद्ध जीवन ती जगते आहे. अर्थात, ह्या मुलीनं आत्महत्या केली
        नसतीच कारण तिच्याजवळ बाकी काहीही नसलं, तरी जगण्याचा उदंड विश्वास आणि आस
        होती. आत्महत्या करण्याचा विचार मनात येणार्‍यात ती स्वत:ला मोजतच नाही. ती
        लहान असल्याचाही इथे तिला फायदा झाला असावा. एक तर लहान मुलं परिस्थितीतून
        सुटण्यासाठी मरणाचा विचार सहसा करत नाहीत, आणि तिचं निष्पापपण तिला सिद्ध
        करावं लागलं नाही.
      </p>
      <p>
        एका बाईंच्या मनातला जगण्याचा उल्हास तर विकत, उसना, चोरून मिळाला तरी
        घ्यावा असा आहे. आयुष्यातलं नाव घ्याल ते दु:ख तिच्या पदरात आलं होतं.
        पोरकेपण, वैधव्य, दारिद्र्य आणि या तीनही गोष्टींचा परिणाम म्हणून काय
        म्हणाल ते. वयाच्या पन्नाशी-साठीला कधीतरी शेजार्‍यांकडे गरज होती म्हणून
        ती मदतीला जात राहिली आणि त्या घरच्या मुलाबाळांनी तिला आईसारखं मानलं.
        त्यांनी मानण्यामागे अर्थात तिचे कष्ट होतेच. पुढे एक वेळ आली, की त्या घरी
        आलेल्या नव्या सुनांनी ही जबाबदारी नाकारली. तरीही ही जिद्द हरली नाही.
        एव्हाना सत्तरी पार झाली होती. ती एका बालकाश्रमात नोकरीला राहिली. तिथल्या
        बाळांना तिनं जीव लावला. आजही नव्या दिवसाला ती आशेनं सामोरी जाते आहे. अशी
        अनेक उदाहरणं आहेत, असतातच. मुद्दा आपल्यासमोर प्रश्न आल्यावर काय करायचं
        हाच असतो.
      </p>
      <p>
        आत्महत्या केली नाही तर काय होईल?याचं उत्तर अपमान, वेदना, बलात्कार,
        शिक्षा, असं काहीही असलं तरी त्याच्यापासून पळून जाण्यासाठी आत्महत्या करणं
        हा उपायच नाही. समजा एखादा हत्ती आपल्या अंगावर धावून आला तर आपण काय
        करतो?पळून जातो. हत्तीनं मारलं म्हणजे माझ्या स्त्रीपणाचा, पुरुषपणाचा,
        माणूसपणाचा अपमान झाला असं काही आपण मानत नाही. जाताजाता आपल्याला काही
        जखमबिखम झाली असली तर त्याला मलमपट्टी करतो, हवं तर प्लास्टर घालावं लागतं,
        किंवा काही महिने अंथरुणावर पडून राहायला लागतं. समजा घरात चोर-बिर शिरला
        तर आपण त्याला हाणायचा प्रयत्न करतो, ते जमेनासं असलं तर हे पैसेबियसे घे,
        पण मारूबिरू नकोस म्हणतो. चोर किंवा हत्तीच्या भयानं आत्महत्या करत नाही.
        अपमान म्हणजे तर किस झाडकी पत्ती; पण अगदी बलात्कार, वेदना वगैरेही समजा
        खूप म्हणजे अगदी मरणाची आठवण आणणार्‍या असल्या, तरी ते टाळायला आत्महत्या
        करणं म्हणजे मोडलेल्या हाताला प्लॅस्टर करण्यापेक्षा, हा खराब झालाय, नकोच
        मला म्हणून आपण पूर्णच कापून टाकण्यासारखं आहे.
      </p>
      <p>
        काहीजण आपल्या प्रियजनांना ‘आता दाखवूनच देतो/ते’, ‘मग बस रडत…’, ‘नंतर
        माझी किंमत कळेल’, ‘चांगली अद्दल घडवते/तो’, अशा विचारांनी आत्महत्या
        करतात. बहुधा भीतीच दाखवतात. पण समजा वाटलंच की करावीच आत्महत्या, तर विचार
        करावा की आपणच मेल्यावर आपली किंमत कळून काय उपयोग? समजा कळली तरी आपण काय
        करणार?आपण मेल्यावर लोक रडतील का काय करतील, याच्याशी आपला काय संबंध?
      </p>
      <p>
        असं म्हणतात, की एखादी गोष्ट आपल्याला जमावी म्हणून आपण पूर्ण ताकदीनं
        प्रयत्न केल्यावर बहुतेक वेळा आपण जिंकतो, आणि समजा जिंकलो नाही तर निदान
        त्यातून शिकतो तरी.
      </p>
      <p>
        कुणाचं आयुष्य कुणावाचून अडत नाही. कुणाचं जगणं कुणासाठी थांबतही नाही. पण
        तरीही जवळचं माणूस गेलं, की उरलेल्यांच्या मनात भरून न येणारी पोकळी
        निर्माण होतेच ना. पण आत्महत्या केली जाते, तेव्हा हे दुःख जाणूनबुजून
        लादलेलं असतं. मुलं आत्महत्या करतात तेव्हा आईबापांच्या मनातला एक कोपरा
        सगळ्या आयुष्यभर ठसठसत राहतो, त्यांचा प्रत्येक श्वास अपराधभावानं भरून
        येतो. जेव्हा आईबाप आत्महत्या करतात, तेव्हा मागे राहिलेल्या मुलांना
        त्यांच्या सगळ्या जगण्याला पोरकेपण देऊन जातात. काहीही झालं, आभाळ जरी
        अंगावर कोसळलं तरी कुणाही पालकाला कुठल्याही कारणासाठी आत्महत्या करण्याचा
        हक्कच नाही. ‘आयुष्यात सगळ्याच गोष्टी माझ्या मनाप्रमाणे घडणार नाहीत, तशा
        त्या कुणाच्याही बाबतीत घडत नसतात’, हे समजणं खूप आवश्यक असतं. ‘माझ्या
        आजूबाजूची व्यवस्था, रचना मला रुचत नाहीय, तिथे माझ्या मनाविरुद्ध घटना
        घडताहेत, त्याचा त्रास होतो’, असं घडतंच नं बहुसंख्यांच्या आयुष्यात.
        त्यांच्याशी जीव खाऊन लढावं लागतं, त्यात कितीतरी वेळा तडजोडी कराव्या
        लागतात, मनाला मुरडही घालावी लागते, अपमान सहन करावे लागू शकतात; पण त्याही
        उप्पर माझ्या आजूबाजूला असणार्‍या माझ्या काही व्यक्तींची माझ्या जाण्यानं
        अपरिमित हानी होणार असते. त्यांच्यासाठी म्हणून अहंकाराचा टोकदारपणा बोथट
        करावा लागतो, त्यात भयंकर असं काही नाही.
      </p>
      <p>
        याचा अर्थ आपण स्वाभिमानाचा नाश करून जगावं असं म्हणायचं नाही, पण आपला
        स्वाभिमान जर आपल्याला जगूच देणार नसेल तर तो स्वाभिमान काय कामाचा. आपण
        जिवंत आहोत तोवर पुढे काहीतरी दिशा आहे. आत्महत्या केल्यावर काहीच नाही.
      </p>
      <p>
        लहानपणी घडलेल्या घटनांचे परिणाम माणसाला आयुष्यभर वागवावे लागतात, हे खरंच
        आहे. त्यामुळे माणसं लहानपणात त्यांच्याशी जसं वागलं गेलं तसंच मोठेपणी
        आयुष्यात येणार्‍या माणसांशी वागणार. पण मग ती माणसं मोठी झाली असं कसं
        म्हणायचं?लहानपणातल्या कटू प्रसंगाला निभावणं आपण लहान असल्यानं जमलं नसेल,
        पण यात आपल्याला शिकायला तरी मिळालेलं आहेच. ते शिक्षण तर मोठेपणी आपण
        वापरायला हवं. लहानपणच्या घटना माणसं विसरणार नाहीत, पण त्या मनातून कशा
        काढून टाकायच्या हे मोठेपणी कळतं. त्यांचा अत्यंत विधायक प्रतिशोधही हवं तर
        घेता येतो. लहानपणी बलात्कार झालेली एक मुलगी आज स्त्रियांवरच्या
        हिंसाचाराविरुद्ध लढते, किंवा लहानपणी शाळेत भयानक मार बसलेला मुलगा स्वत:
        वंचित मुलांसाठी एक शाळा काढतो आणि तिथे येणार्‍या मुलांमुलींना आनंदानं
        भरून शिकण्याची संधी देतो, शिक्षणाच्या जगात नवं काही निर्माण करू पाहतो.
        आयुष्य चांगलं करण्याच्या दहा वाटा आसपास असतात, त्या स्वीकारणं सोपं
        नसेलही पण त्यातच तर माणूसपण आहे ना.
      </p>
      <p>
        एकमेकांसाठी काही गोष्टी सोडाव्या लागत असतात, कारण माझ्या मानापमानापेक्षा
        नाती, माझी माणसं जास्त महत्त्वाची आहेत, हा विचार ज्या मुलांना लहानपणी
        मोठ्यांच्या कृतीतून बघायला मिळतो, ती मुलं मोठी झाल्यावर बहुधा अधिक समंजस
        आणि इतरांना सामावून घेणारी होत असावीत असा माझा अंदाज आहे. ‘आयुष्यात तुझं
        तोंड पाहणार नाही’, ‘तुझ्या घरात पाऊल टाकणार नाही’, ‘तुला माझ्या घरात
        पाऊल टाकू देणार नाही’, हा काय शहाणपणा झाला का? त्या घरापुरती आपली ही
        आत्महत्याच असते. फक्त ती परतवता येते, तर वेळ आल्यावर मोकळ्या मनानं ती
        जरूर परतवावी. हे कळण्याएवढं वयाच्या एका टप्प्यावर तरी, आपण मोठं व्हायलाच
        हवं ना?
      </p>
      <p>
        कुठल्याही पालकाला वाटतं की आपल्या मुलाच्या मनाला दु:खाचा वारा अगदी लागू
        नाही. एकवेळ कष्टाची सवय आपण मुलांना लावतो, लावू शकतो पण पालक म्हणून ह्या
        दु:खाचा अनुभव विचारपूर्वक आपण मुलांना देऊ शकत नाही; पण मुलांच्या
        वाट्याला जर काही दु:खाचे प्रसंग आले, तर मात्र आपण इरीशिरीनं ते दूर
        करायला धावतो.&nbsp; आपण अशा वेळी ताठपणे उभं राहून आपल्या खचलेल्या
        पोराबाळांना न उन्मळणारा ताठ आधार देत राहायला हवा. यात नॉन निगोशियेबल
        म्हणजे जे ‘हवंच’ किंवा ‘नकोच’ आहे असं काय आहे, आणि कुठे आवश्यक त्या
        तडजोडीला वाव आहे, हे नेमकं शोधायला मदत करण्याचाही भाग येतो. आपल्या मनात
        नेमकं काय आहे ते धुंडाळून पाहण्यात खरा शहाणपणा आहे, ती सवय आपल्यालाही
        असावी आणि मोठं होणार्‍या मुलाबाळांनाही लागेल असं पाहावं.
      </p>
      <p>
        आत्महत्या हे टोक सोडलं तरी खूप मनस्ताप होणार्‍या घटना सर्वांच्या
        आयुष्यात घडतात. असामान्य लोक त्या ताकदीनं निभावतात. सामान्य लोक मात्र
        त्याच्या पायी खचतात. मला असं वाटल्यावर मी काय करते ते सांगते… अशा वेळी
        काही वेळ आपला आपला घ्यावा, परिस्थिती कशी खूप वाईट आहे आणि आपण बिचारे,
        आपल्याला किती त्रास झाला, आपली तशी काहीच चूक यात नाही, असं सगळं आधी
        स्वत:शी बोलून घ्यावं. परिस्थितीला कोचून घ्यावं.यानंतर काही वेळानं ‘ती
        परिस्थिती आपल्याबाबत नसती तर इतरांना आपण काय म्हणालो असतो’ त्याचा विचार
        करावा. एकाच घटनेबद्दल माणसं वेगवेगळ्या वेळी दोन वेगवेगळ्या गोष्टी
        सांगतात असं वेगवेगळ्या संशोधनात दिसलेलं आहे. असं घडतं याचं कारण माणूस
        स्वत:ला आणि इतरांना वेगवेगळं दाखवू पाहत असतो. यासाठी आपल्या मनात
        आपल्याला ज्या व्यक्तीचा राग आलेला आहे, त्याचा वकील निर्माण करायचा.
        दुसर्‍याचा वकील आपल्या मनात निर्माण करणं ही फार ग्रेट गोष्ट आहे.ती
        लिहिण्याइतकी सोपी नाही, ह्याची मला अनुभवाधारित खात्री आहे. हा वकील
        आपल्याविरुद्ध बोलणार असतो, मात्र मनाच्या न्यायालयात तो खोटंनाटं बनवून
        सांगू शकत नाही. त्यातून आपल्याला दुसरी बाजू बरीच चांगली समजते. आपलीही
        काही गफलत झालेली आहे याची समजूत येते. मग आपल्या रागाची तीव्रता थोडी कमी
        होते. बघा, प्रयत्न करून; आजवर केला नसेल तर.
      </p>
      <p>
        लेखाच्या शेवटाशी मला 0.01 टक्के लोकांनी आजारी नसलेल्या मनानं आपलं जीवन
        संपवण्याच्या केलेल्या प्रयत्नांबद्दल बोलायचंय. ही खरी आत्महत्या नाही, हा
        0.01 टक्का आहे इच्छामरणाचा! ती संधी आज आपल्याकडे कायद्यानं उपलब्ध नाही,
        आणि त्याजोगं वातावरणही नाही. पण भविष्यात ती जरूर उपलब्ध व्हावी असं मला
        वाटतं. जन्माला येणं आपल्या हातात नसतं, मृत्यू आपल्या हातात घेणं शक्य
        आहे; मात्र त्यातून इतरांना त्रास होणार नाही, उलट- झाले तर कष्ट कमी
        होतील… शिवाय आपल्याला कुणीही काही मदत, आधार देऊ शकणार नाहीय… अशी वेळ
        असेल किंवा येण्याची शक्यता असेल, तर इच्छामरणाची तजवीज करून ठेवणं हा उपाय
        आहे. मात्र हे खरोखरीचं इच्छा-मरण असावं, ही हत्या नसावी आणि आत्महत्याही.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1787"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आजारी-मनाचा-टाहो-1-sanjutai.jpg"
          alt="Sanjutai"
          width="88"
          height="115"
        />
      </p>
      <p>
        <strong>संजीवनी कुलकर्णी</strong>&nbsp; |&nbsp;
        &nbsp;sanjeevani@prayaspune.org
      </p>
      <p>
        लेखिका पालकनीती मासिकाच्या संस्थापक संपादक तसेच प्रयास संस्थेच्या
        विश्वस्त आणि आरोग्यगटाच्या समन्वयक, प्रगत शिक्षणसंस्था, फलटण या
        संस्थेच्या संचालक मंडळाच्या सदस्य आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,masik-article,may-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7"
        data-modified="120"
        data-title="आजारी मनाचा टाहो"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आजारी मनाचा टाहो",
    english: "",
  },
  short: {
    marathi:
      "रोजचं वर्तमानपत्र उघडलं की किमान एका आत्महत्येची बातमी त्यात असते. आपण ती वाचतो. त्या माणसाशी आपलं काही नातं नसेल तर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आजारी-मनाचा-टाहो.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
