import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2021"],
    TAGS["dialect"],
    TAGS["language"],
    TAGS["language-learning"],
    TAGS["march-मार्च-२०२१"],
    TAGS["masik-article"],
  ],
  content: {
    marathi: `<article
  id="post-2977"
  class="post-2977 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-march-- category-masik-article tag-dialect tag-language tag-language-learning"
>
  <img
    width="400"
    height="400"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/गुजगोष्टी-भाषांच्या-0-ramakant.jpg"
    class="aligncenter wp-post-image"
    alt="गुजगोष्टी भाषांच्या"
    decoding="async"
    sizes="(max-width: 400px) 100vw, 400px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        एखाद्या प्रांतात तिथली भाषा ज्या प्रकारे बोलली जाते, तोच त्या भाषेचा
        शुद्ध प्रकार तिथल्या लोकांना वाटतो, ते साहजिकच आहे, मात्र तोच शुद्धतेचा
        निकष म्हणून सर्वांनी मान्य करावा असा आग‘ह साफ चुकीचा आहे.
      </p>
      <p>
        आपल्या मातृभाषेचा आपल्याला विनासायास मिळालेला वारसा आपण कळत नकळत जोपासत
        असतो आणि पुढील पिढीकडे अभिमानाने सोपवत असतो; त्यामध्ये आपल्या
        भाषेविषयीच्या आपल्या समजुती, त्या समजुतींवर आधारित आपली वागणूक आणि
        त्याबरोबरच इतर भाषांविषयीचे आपले समज-गैरसमज हेही या वारशाचे अविभाज्य घटक
        असतात. त्यामुळे वारसा पोचवण्यासोबत त्यांचे दुष्परिणामही आपण पक्के करत
        असतो.
      </p>
      <p>
        सन 1620 मध्ये, म्हणजे अनेक शतकांपूर्वीच, फ्रान्सिस बेकन ह्यांनी आपल्या
        नोवम ऑरगॅनम या ग्रंथात म्हटले आहे, की आपण भाषेबद्दल कोणतीही नवी गोष्ट
        शोधायची म्हटली की तिला आपल्या खुराड्याचा, जातीजमातीचा, एवढेच नाही, तर
        मनात निर्माण होणार्‍या प्रतिमांचा आणि बाजारपेठेचा कडाडून विरोध होत असतो.
        बेकनच्या सूचनांकडे आपण आजही दुर्लक्षच करत आहोत.
      </p>
      <p>
        शाळा-महाविद्यालयाच्या पातळीवरच आपण योग्य उपाययोजना केल्या नाहीत,
        भाषेच्या अभ्यासाची पारंपरिक व्याकरण-पाठांतर पद्धतीच्या बेड्यांतून सुटका
        केली नाही आणि त्याऐवजी भाषा शिकवण्याची अधिक शास्त्रशुद्ध पद्धत अमलात
        आणली नाही, तर आता जे घडते आहे आणि पूर्वी जे घडत आले आहे, तेच भविष्यातही
        घडणार आहे. त्यामुळे मुलांची आणि पर्यायाने समाजाची भाषा अशीच दुर्लक्षित
        राहील, वर्गांत अशीच निःस्तब्ध शांतता राहील आणि इंग‘जी शिकवण्याचा दुराग‘ह
        आणखी आणखी वाढतच जाईल. ह्यातून मोजके प्रस्थापित वर्ग आणखी बलवान होतील आणि
        दुबळा समाज अधिकाधिक उपेक्षित राहील. मुळात बहुसं‘य समाज असा उपेक्षितच
        असताना उपेक्षितांकडे दुर्लक्ष ही मांडणी चुकीचीच ठरेल. दुर्लक्ष होतच
        राहील आणि त्याची जाणीवही राहणार नाही.
      </p>
      <p><strong>बोलीभाषा</strong></p>
      <p>
        भाषा आणि बोली या दोन वेगळ्या गोष्टी आहेत हे एक मिथक असल्याचे म्हटले
        जाते. भाषाशास्त्रांवर संशोधन करणारे तज्ज्ञ मानतात, की या दोन गोष्टी
        वेगळ्या नसून एकमेकांशी दृढ संबंधित आहेत. उच्चार, शब्द, वाक्य, अर्थ आणि
        संवाद, अशा सगळ्याच बाबतीत त्या सार‘याच परिपूर्ण असतात. आजच्या एका
        भाषेतून उद्याच्या दोन भाषा जन्माला येऊ शकतात. याची अनेक उदाहरणे आहेत.
        हिंदुस्तानी भाषेतून निर्माण झालेल्या हिंदी आणि उर्दू किंवा
        सर्बो-क्रोएशियन भाषेतून तयार झालेल्या सर्बियन आणि क्रोएशियन या दोन भाषा,
        इ. मूळ भाषेलाच काही वेळा कालांतराने बोलीभाषेचे स्वरूप येऊ शकते. आज ब‘ज,
        मैथिली, अवधी, भोजपुरी वगैरे भाषा बिनदिक्कतपणे हिंदीच्या बोली मानतात. पण
        अगदी काही दशकांपूर्वीपर्यंत मोठमोठे कवी हिंदी भाषेत कविता लिहिणे
        कमीपणाचे मानत असत आणि ब‘जभाषाच मूळ भाषा आहे असे त्यांचे मत असे. आजच्या
        ‘पिडजिन’ किंवा ‘कि‘ओल’ यासार‘या तथाकथित बोलीभाषा कदाचित उद्याच्या
        प्रमाणभाषा होऊ शकतील आणि त्याउलट आजच्या प्रमुख भाषा उद्याच्या बोलीभाषा
        ठरू शकतील. नियमावली बनवणे, तपशीलवार वर्णन करणे, व्याकरण, शब्दकोश आणि
        संदर्भ साहित्य-सामुग‘ी यांच्या माध्यमातून भाषेच्या एखाद्या प्रकाराचे
        प्रमाणीकरण करणे ही एक सामाजिक-राजकीय प्रकि‘या आहे. संधी मिळाल्यास
        कोणत्याही भाषेमध्ये प्रमाणभाषा होण्याचे सुप्त गुण असतात.
      </p>
      <p>
        आपापल्या मनाच्या गाभार्‍यात आपण प्रत्येकानेच भाषेच्या आदरणीय प्रतिमा
        उभारलेल्या असतात. आपल्याला त्या जशा असायला हव्या असतात, ते गुण आपणच
        त्यांना चिकटवत असतो आणि त्यांच्याकडे पाहत असतो. ही मिथके असतात आणि नकळत
        प्रत्येकाच्याच मनाचा ताबा घेऊन बसलेली असतात. त्यांचेच रूपांतर कालांतराने
        आपल्या सामाजिक-मानसात होत असते. ज्यांनी भारताचे संविधान वाचलेही नाही असे
        लोक ठामपणे हिंदी ही आपली राष्ट्रभाषा आहे असे म्हणतात. संसदेत झालेल्या
        घमासान चर्चेमधून (त्यांना उअऊ, लेपीींर्ळीींशपीं ईीशालश्रू ऊशलरींशी
        म्हणतात), आपले संविधान निर्माण झालेले आहे; विशेषतः भाषेवर उभी-आडवी चर्चा
        झाल्यानंतर भाषेविषयी काही कायदेशीर तरतुदी स्वीकारण्यात आल्या होत्या. कलम
        343-351, विभाग दतखख तसेच आठव्या पुरवणीत (डलहशर्वीश्रश) भारतातील
        भाषांविषयीच्या मुद्द्यांवर टिप्पण्या आहेत. हिंदी ही भारतीय संघराज्यातील
        एक अधिकृत भाषा आहे, राष्ट्रभाषा नाही. पण अनेक भारतीय हिंदीला राष्ट्रभाषा
        मानतात, तसे उल्लेख त्यांच्या लेखनातही करतात. तामिळनाडूमध्ये झालेल्या
        हिंदीविरोधी लढ्यात 66 लोकांनी आपले प्राण गमावले, दोघांनी तर स्वतःला
        जाळून घेतले. त्यानंतरच भारत सरकारला जाणीव झाली, की लोकांच्या
        इच्छेविरुद्ध त्यांच्यावर एखादी भाषा लादता येणार नाही आणि
        विद्यार्थी-चळवळीचे दमन करायचा प्रयत्न झाल्यास त्यांचे पालक, शिक्षक आणि
        संपूर्ण समाजच त्या चळवळीला सकि‘य पाठिंबा देईल. इंग‘जी भाषेला 1965 मध्ये
        संलग्न अधिकृत भाषेचा दर्जा मिळाला.एका राष्ट्रभाषेऐवजी अनेक संलग्न अधिकृत
        भाषा स्वीकारणे हा राजकीय सुज्ञपणाच म्हणायचा. अर्थात, तरीही भारतीय
        मानसातून (हिंदी) राष्ट्रभाषेचे मिथक अजून निवळलेले नाही.
      </p>
      <p>
        आपल्या संविधानाचे आठवे कलम बघावे. त्याची आपल्या मनातील प्रतिमा भारतीय
        भाषा, राष्ट्रीय भाषा, स्थानिक भाषा, किंवा राज्यांच्या भाषा ह्यापैकी
        काहीतरी आहे.प्रत्यक्षात शीर्षक फक्त ‘भाषा’ एवढेच आहे. कोंकणी, मणीपुरी,
        बोडो, नेपाळी, डोग‘ी आणि संथाली यांसार‘या भाषा (ह्या भाषांना बोलीभाषा
        किंवा आदिवासी/ अल्पसं‘याक भाषा असे म्हणत दुर्लक्षिले जात होते) तर
        संविधानाच्या आठव्या कलमातून वगळल्याच गेल्या असत्या. सुरुवातीला ह्यात
        फक्त 14 भाषा होत्या. लवकरच त्यात सिंधी भाषेचा समावेश करण्यात आला. आजच्या
        घडीला त्यात 22 भाषा असून नवीन भाषांचे त्यात स्वागत आहे. वरकरणी ह्या
        यादीत आपल्याला काही विशेष वाटणार नाही; पण भारताची बहुभाषिकता आणि
        जनसामान्यांची अस्मिता ह्यांना जोडणारा तो एक दुवा आहे. ही यादी खुली
        ठेवलेली असल्याने त्यात नवीन भाषांचा समावेश करणे शक्य आहे. ह्यातून
        राज्यांच्या आर्थिक ओझ्यात किंवा व्यवस्थापन क्षमतेवर वगैरे काहीही परिणाम
        न होता त्या त्या भाषेला महत्त्व मिळवून देता आले आहे.
      </p>
      <p><strong>परिपूर्ण संस्कृत</strong></p>
      <p>
        भारतीय जनमानसात रूढ असलेले आणखी एक मिथक म्हणजे संस्कृत ही काहीतरी विशेष
        भाषा आहे, ती परिपूर्ण असून तिचे लेखन बिनचूकपणे करता येते, तसेच
        संस्कृतमध्ये पूर्णपणे निर्दोष पद्धतीने बोलता येते. अनेक जण मानतात, की
        संस्कृत ही जगातील बहुतेक सर्व भाषांची जननी आहे, भारतीय भाषांची माता तर
        ती नक्कीच आहे. बंगाली, गुजराती, मराठी, हिंदी, पंजाबी वगैरे इंडो-आर्यन
        भाषा निर्विवादपणे संस्कृतमधून उत्पन्न झालेल्या आहेत; परंतु हेही तितकेच
        खरे आहे, की तिबेटो-बर्मन कुळातील उत्तर-पूर्वेकडील भाषा, दक्षिणेतील
        द्राविडी भाषा आणि देशातील अनेक आदिवासी-गिरीवासी लोकांच्या मुंडा भाषा
        ह्यांच्याशी संस्कृत भाषेचा काहीही संबंध नाही. अर्थात, त्यातील बर्‍याच
        भाषांनी इंडो-आर्यन भाषा-कुळाप्रमाणेच संस्कृतमधील शब्द उचलले आहेत. पण
        म्हणजे त्या भाषा संस्कृत भाषेतून निर्माण झाल्या आहेत असे नाही.
      </p>
      <p>
        आणखी एक साचेबंद विचार म्हणजे, उच्चार आणि लिपी ह्यांच्यातील परस्परसंबंध.
        देवनागरी लिपीला इतर लिपींपेक्षा श्रेष्ठ समजले जाते.ह्याचे कारण संस्कृत
        देवनागरी लिपीत लिहिली जाते. संस्कृत भाषा आणि तिची लिपी ही परमेश्वराकडून
        आलेली देणगी आहे असे का मानले जाते, कळत नाही. उच्चार आणि लिपी यांच्यातील
        साधर्म्य संस्कृतच्या बाबतीत आदर्श समजले जाते. पण तेही फारसे खरे नाही,
        कारण उच्चार आणि लिपी ह्यांच्यात मुळात कुठलेही सुप्त नाते नसतेच. संस्कृत
        14 वेगवेगळ्या लिपींमध्ये लिहिली जाते आणि किरकोळ फेरफार केल्यास ती
        जगातल्या कोणत्याही लिपीत लिहिणे शक्य आहे. कोणत्याही भाषेसाठी आपण काही
        दिवसातच नवीन लिपी बनवू शकतो.एखाद्या भाषेसाठी नवीन लिपी बनवणारे उच्चार
        आणि लिपी यांच्यामधील परस्परसंबंध प्रगल्भ करण्याचाच प्रयत्न करणार हे उघड
        आहे.मात्र लिखित स्वरूपापेक्षा बोलीरूपात भाषा झपाट्याने बदलत असल्याने
        कालांतराने बोलणे आणि लिहिणे या दोहोंत ठळक विसंगती निर्माण होणार हेही
        स्पष्टच आहे. लेखी भाषेत फारसे फेरफार होऊ न देण्यास अनेक
        सामाजिक-राजकीय-सांस्कृतिक कारणेही असतात. उदारणार्थ लेखन हे काळ आणि
        स्थान, मांडणी करणारी व्यक्ती यांच्या पलीकडेही अस्तित्वात राहू शकते आणि
        त्यामधून व्यक्त होणारा मथितार्थ शक्यतो फारसा बदलू नये यासाठी तिच्यामध्ये
        फार बदल होत राहू नयेत. याउलट संभाषणपद्धतीत सातत्याने बदल होतच राहतात.
      </p>
      <p>
        मात्र मर्यादित ज्ञान किंवा विशिष्ट धोरणांना चिकटून बसणार्‍या विद्वानांनी
        आपापल्या भाषेची प्रतिमा अशी अढळ मानलेली आहे.याचे टोक म्हणजे एखाद्या
        भाषेला निरंकुश प्रमाणभाषा मानणे. अशा भाषेची हे विद्वान निगराणी करतात आणि
        तिला चिरस्थायित्व देण्याचा प्रयत्न करतात. हे विद्वान असल्यामुळे शिक्षक
        आणि पालकांनी त्या प्रयत्नांना दुजोरा देणे ओघाने आलेच. प्रथम आपण हिंदी
        भाषेचे उदाहरण घेऊ. प्रेमचंद, प्रसाद, द्विवेदी, रेणू किंवा केदारनाथ
        यासार‘या उत्तम कवी-लेखकांनी ती अजरामर केलेली आहे खरेच; पण जरा विचार करून
        बघा. भारतात किंवा परदेशात कुठे अशी प्रमाण-हिंदी बोलली जाते? मेरठ किंवा
        अलाहाबादमधील काही भाग सोडल्यास कुठेही नाही. खूप मोठ्या प्रदेशात भोजपुरी,
        अवधी, मैथिली, ब‘ज ह्या भाषा किंवा त्यांची बोलीरूपे प्रचलित आहेत. इंग‘जी
        बघितली तर शॉसर, शेक्सपिअर, मिल्टन, शॉ, किट्स किंवा इलियट ही नावे
        आपल्याला आठवतात. इंग‘जी (किंवा गेला बाजार कुठलीही क्ष भाषा) विस्तृत
        भागात बोलली जाते, तिची लिपी अनेक भाषांना सहजी स्वीकारण्याजोगी आहे, ती
        व्याकरणशुद्ध आहे, तिच्या मागे समृद्ध साहित्य-परंपरा आहे, ही गृहीतके
        म्हणजे दंतकथा असतात.
      </p>
      <p>
        उत्तर भारतातील शाळांमध्ये साधारणपणे दुसर्‍या यत्तेपासून हिंदी, संस्कृत
        आणि इंग‘जीचे व्याकरण शिकवतात. इतर राज्यांमध्येही भाषा बदलल्या तरी
        शिकवण्याची पद्धत हीच आहे. आणि तरीही 10-12 वर्षांच्या भाषा-शिक्षणानंतर
        मुलांना त्या भाषेचा स्वभावधर्म, तिचा आकृतिबंध स्पष्ट झालेला नसतो.
        ह्यातून भाषेबद्दलचे गैरसमज अधिकाधिक दृढ होत जातात. भाषाशिक्षणाऐवजी आता
        भाषेचा शास्त्रीय अभ्यास करणे शक्य आहे. त्यातच व्याकरणही अंतर्भूत असेल.
        तर्कसुसंगत प्रश्न कसे विचारावे ह्याची मुलांना प्राथमिक माहिती करून
        देणेही शक्य होईल. मुलांच्या मनात भाषा असतेच. शब्दांची वर्गवारी करणे,
        त्यांचे वेगवेगळ्या गटात वर्गीकरण करणे, त्यांची नियमानुसार मांडणी करणे,
        ह्या गोष्टी करण्याची त्यांच्याकडे सुप्त क्षमता असते; गरज असते ती योग्य
        मार्गदर्शन मिळण्याची. भाषाशास्त्राचे ज्ञान असणारे शिक्षक नेमणे किंवा
        असलेल्याच शिक्षकांना आवश्यक प्रशिक्षण देणे यासाठी लागेल तोच काय तो खर्च.
        याची काय गरज हा प्रश्न बहुधा कोणी समजदार माणूस विचारणार नाही. भाषा ही
        आपल्या अस्तित्वाची निदर्शक आहे आणि ज्ञाननिर्मिती ही शेवटी भाषेतूनच होत
        असते, हे लक्षात घेतल्यास ह्या उपक‘माचे महत्त्व आणखी फुगवून सांगायला नको.
      </p>
      <p>(‘द हिंदू’ मधून साभार)</p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-2979"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/गुजगोष्टी-भाषांच्या-1-ramakant.jpg"
          alt="ramakant"
          width="93"
          height="93"
          sizes="(max-width: 93px) 100vw, 93px"
        />
      </p>
      <p><strong>रमाकांत अग्निहोत्री</strong></p>
      <p>
        लेखक दिल्ली विद्यापीठाचे भाषाशास्त्र विभागप्रमुख म्हणून निवृत्त झाले
        आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="गुजगोष्टी भाषांच्या"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "गुजगोष्टी भाषांच्या",
    english: "",
  },
  short: {
    marathi:
      "एखाद्या प्रांतात तिथली भाषा ज्या प्रकारे बोलली जाते, तोच त्या भाषेचा शुद्ध प्रकार तिथल्या लोकांना वाटतो, ते साहजिकच आहे, मात्र...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/गुजगोष्टी-भाषांच्या.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
