const articleData = {
  content: {
    marathi: `<article
  id="post-18859"
  class="post-18859 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मागच्या वर्षी लॉकडाऊनमध्ये मला पॉल सालोपेक या माणसाची ओळख झाली. जुने
        नॅशनल जिओग्राफिकचे अंक चाळताना. 2013 साली त्याने जग पालथे घालण्यासाठी
        प्रवास सुरू केला. इथिओपियामधून. साठेक हजार वर्षांपूर्वी आपल्या
        पूर्वजांनी याच मार्गाने जात वेगवेगळ्या प्रदेशांपर्यंत पोचून, तिथे वस्ती
        केली होती, असे मानववंशशास्त्र सांगते. त्याच मार्गाने चालत जाण्याचे या
        माणसाने ठरवले. तो म्हणतो, ‘‘आफ्रिकेमधून मी अरबस्तानात जाईन, पुढे
        आशियातली मैदाने तुडवत चीनमध्ये. तिथून थेट उत्तरेत सायबेरिया. मग रशियातून
        जहाजमार्गे अलास्का. अलास्कापासून पुन्हा चालायला सुरुवात करणार, ती
        मानवजातीला सापडलेल्या सर्वात नव्या खंडाच्या पश्चिम किनार्‍याने खाली
        तीएरा द फ्युगोपर्यंत. एकूण 33,000 किलोमीटर चालणार. मी असे चालायचे ठरवले
        त्यामागे बरीच कारणे आहेत… एक तर ‘माणसाच्या’ खर्‍या वेगाने चालताना मला
        आपली ही पृथ्वी काय काय सांगतेय, ते समजून घ्यायचेय; सावकाश जगून पाहायचेय,
        विचार करायचाय, लिहायचेय; यात्राच करायचीय म्हणाना!’’
      </p>

      <p>
        आपण घरी बंद जखडलेले असताना या माणसाच्या या जगभर चालत जाण्याच्या यात्रेचे
        मला भयंकर आकर्षण वाटले. आणि तो कुठलेही रेकॉर्ड करणार नाही, मधेमधे
        विमानाने घरी जाऊन येणार नाही याचेही विशेष वाटले. जिवंत राहण्यापुरते
        सामान घेऊन, ते उंट, घोडा, गाढव, जे मिळेल त्यावर लादून हा चालतो आहे.
        माणसांना भेटतो आहे. पोलिसांनी अडवले तर तिथे चौकीत राहतो आहे… त्यांनी
        सोडेपर्यंत. वाळवंटे, बर्फाळ डोंगर, नदीकाठ, समुद्रकाठ, मैदाने, डोंगर,
        शेते… अशा वाटेत येणार्‍या सर्वांना भेटून त्यांच्याबरोबर चहापाणी, ते
        घेतात तेच जेवण जेवतो आहे. आणि मुख्य म्हणजे हे सगळे लिहितो आहे.
        आपल्यासाठी.
      </p>

      <p>
        आफ्रिकेतल्या वाळवंटापासून अफगाणिस्तानातल्या हिमाच्छादित खिंडीपर्यंत तर
        आपण पोचणार नाहीच, मग तिथल्या लोकांचे आयुष्य, सुखदु।खे तर आपल्यापासून
        लांबच राहतात. पण अगदी आपल्या देशात, थरच्या वाळवंटात (कालीबंगन) सापडणारे
        हडप्पाकालीन भांड्यांचे अवशेषदेखील तो आपल्याइतययाच संवेदनशीलतेने पाहायला
        जातो. तिथे पिढ्यानपिढ्या पुरवलेले पाणी वापरण्याचे नियम तो समजावून
        सांगतो. पुढे पंजाबात झालेल्या हरितक्रांतीचे आज दिसणारे परिणाम तेथे
        राहणार्‍या शेतकर्‍यांना, गावकर्‍यांना भोगावे लागतात, आणि त्यावर काही
        उपाय केले जात नाहीत हे त्याला दिसते. बिहारमध्ये शेती करणार्‍या कणखर
        महिला, बंगलोरमध्ये कपडे तयार करणार्‍या महिला, दगडाच्या खाणीतून काम
        केल्याने होणारे जीवघेणे आजार, वाळू-माफिया, चंबळचे डाकू, आसाममधल्या
        वीटभट्ट्या, चहाचे मळे, चेरापुंजीचे झाडावेलींनी तयार केलेले पूल… हे सगळे
        बघून तिथले स्थलवर्णन हा माणूस करत नाही; पण संपूर्ण जगात अर्ध्या माणसांनी
        केलेले काम कसे गृहीत धरले जाते, त्याला योग्य मोबदला कसा दिला जात नाही…
        हे त्याला सांगावेसे वाटते. सगळ्या गावांमधून ‘शेती पिकत नाही, पोटाला
        पुरेसे मिळत नाही’ म्हणून शहरात जाण्याची निकड… त्यासाठी इंग्रजी शाळांची
        फुटलेली पेवे. सर्वत्र तो माणसाच्या भविष्याचा वेध घेत राहतो, त्याचा
        भूतकाळाशी सांधा तपासत राहतो.
      </p>

      <p>
        भारतात त्याच्याबरोबर वेगवेगळ्या क्षेत्रात काम करणारे तरुण-तरुणी चालत आले
        आहेत. तीन ठिकाणी त्याने ‘स्लो जर्नालिझम’ (slow journalism) ची शिबिरे
        घेतली आणि अनेक नवे कथाकार-पत्रकार तयार केले.
      </p>

      <p>
        तो ज्या मुलाखती देतो आहे, त्यादेखील आपल्याला हलवून टाकतात. ते सगळे
        इन्टरनेटवर* उपलब्ध आहे, ते नयकी पाहा. तो जी माहिती देतोय त्यासाठी नव्हे,
        तर त्यातून तो जे नाते माणसांशी, पर्यावरणाशी जोडतो आहे, सर्वत्र माणसांत
        दिसणार्‍या ताकदीचा जो गौरव करतो आहे, आणि उद्यासाठी काय करायला हवे ते
        शोधतो आहे त्यासाठी.
      </p>

      <p>
        पॉलशी थोडी ओळख होण्यापुरते, त्याच्या एक-दोन लेखातले काही भाग अनुवाद करून
        देत आहोत.
      </p>

      <p>*https://www.nationalgeographic.org/projects/out-of-eden-walk/</p>

      <p>नीलिमा सहस्रबुद्धे</p>

      <p>neelimasahasrabudhe@gmail.com</p>

      <p>कोट्यवधींमधला एक</p>

      <p>&nbsp;17 जुलै 2019</p>

      <p>
        जानेवारी 2013 मध्ये मी इथिओपियाच्या दरीकाठावरून मध्यपूर्वेकडे चालायला
        सुरुवात केली. याच रस्त्यावरून पाषाणयुगात, 60,000 वर्षांपूर्वी आपले पहिले
        पूर्वज आफ्रिकेतून बाहेर पडले. तेव्हा आपण शिकारी करणारे आणि मिळेल ते
        खाणारे होतो. शेती नव्हती, गुरे नव्हती, चाकेही नव्हती. समुद्रकिनारी
        हिंडावे, दिसेल ते खावे, पक्षी जातात त्या दिशेने जावे. कुठे जायचे, कधी…
        काहीही ठरलेले नव्हते. त्याच मार्गाने मी 10,000 मैल चालून आलोय. खूप बदल
        झालेत…
      </p>

      <p>
        निघाल्यापासून मी सतत कुठे न कुठे जाण्याच्या संघर्षात असलेल्या
        माणसांमध्येच आहे. अफार वाळवंटात मला अशा स्थलांतराच्या प्रयत्नात
        असलेल्यांचे देह वाटेत दिसले होते. कामाच्या शोधात अरबस्तानाकडे निघालेल्या
        या प्रवाशांचे जीव त्या वाळवंटाने घेतले होते. जॉर्डनमधल्या शेतात मी
        सिरीयातल्या युद्धामुळे निर्वासित झालेल्या माणसांबरोबर राहिलो. आत्ता
        उत्तर-भारतात चालताना मला गावागावातून शहराकडे निघालेले तरुण-तरुणी भेटत
        आहेत.
      </p>

      <p>
        माणसे चालतच आहेत. युद्ध, हिंसा, छळ, अत्याचार, राजकीय अनागोंदी. किंवा मग
        गरिबीने घुसमटून. त्यात नव्या जागतिक बाजाराचे आमंत्रण, मीडियाने
        चेतवलेल्या आकांक्षा, हवामान-बदलाचे भयंकर संकट या सगळ्याचा भाग आहे.
        मानवजातीच्या इतिहासातला हा सगळ्यात मोठा फैलाव/ diaspora आहे. मुळे सोडून
        निघालेल्या या लोकांबरोबर मी राहिलो आहे, त्यांच्याशी सुखदु।खाच्या
        गप्पा-गोष्टी केल्यात. चहापाणी केलेय. मी त्यांच्यापैकीच एक नाही,
        माझ्याकडे अनेक विशेष हयक आहेत. ATM कार्ड, पासपोर्ट… पण मीही
        त्यांच्यासारखीच तहानभूक भोगलीय, हगवणीचे दु:ख भोगलेय, मलाही पोलिसांनी
        त्रास दिलाय.
      </p>

      <p>
        या हद्दपार झालेल्या भावा-बहिणींबद्दल काय सांगावे, नजरेसमोर असून तिकडे
        आपण पाहत नाही. भूक, आकांक्षा, भीती, राजकारण… कारण काहीही असेल, तरी माणूस
        रस्त्यावर आल्याने वेगळाच होऊन जातो. घर सुटून ते आता रस्त्यावर येऊन
        ठाकतात. स्वप्नेसुद्धा बदलून जातात. कशामुळे, कुणामुळे तेही दृष्टीस पडणार
        नसते. तुम्ही त्यांचे स्वागत करा की करू नका, त्यांच्या जीवनातल्या शययता
        तुम्हालादेखील बदलून टाकतात.
      </p>

      <p>
        जागतिक बँकेच्या अहवालातला अंदाज सांगतो- 2050 सालापर्यंत सहारा वाळवंट,
        दक्षिण आशिया आणि लॅटिन अमेरिका भागातून 14 कोटी लोकांना आपली गावे सोडून
        जावे लागणार आहे. (आत्ताच्या 15 पट).
      </p>

      <p>
        अफार वाळवंटात घर सोडून निघालेली ती माणसे एक अदृश्य युद्ध करत होती. सुकून
        गेलेल्या विहिरी, वैरी झालेले आकाश, एकेका गवताच्या पात्यावरून, भांडंभर
        पाण्यावरून पडणारे खून… माणसाच्या पहिल्या स्थलांतराचेही हेच कारण असणार…
        हवामानबदल, मारून टाकणारे दुष्काळ! घरे, गावे सोडायला लावणारा काळ किती
        कठीण असेल? तुमचे सर्वस्व खिशामध्ये भरून अनोळखी भविष्याकडे चालू पडायला
        लावणारा. पण मृत्यूच्या भीतीपेक्षा ते बरे.
      </p>

      <p>
        पृथ्वीवरचे खंडचे खंड चालून आलो, तेव्हा मी खाली पावलाशी पाहायला शिकलो.
        पावलांचे आणि पादत्राणांचे महत्त्व मला दिसू लागले. डोळे जसे माणसाच्या
        व्यक्तिमत्त्वाचा आरसा असतात, तशी पादत्राणेही असतात. तुमचा सगळा भूगोल ती
        दाखवतात. ती तुम्ही निवडली आहेत का निवडता आली नाहीयेत? तुमचे वय, काम,
        गरिबी-श्रीमंती, शिक्षण, लिंग, गाव-शहर सगळे सांगतात. स्थलांतरितांमध्ये
        त्यावरून एक वर्गीकरण होते. कामाच्या शोधात निघालेले 21व्या शतकातले
        स्वस्त, सर्वांसाठी असणारे बहुपयोगी हलके चिनी बूट वापरतात.
        युद्ध-निर्वासितांना रबरी सपाता, कापडी बूट, सँडल्स, जाडे मोठे पंपशू जे
        काही समोर असेल-दिसेल ते घालून पळावे लागलेले असते. जॉर्डनमधल्या छावणीपुढे
        मला हे प्रथम दिसले.
      </p>

      <p>
        अशीच एक मण्यांनी सजलेली स्लीपर घालून छावणीतली एक आजी रडत होती. ‘‘रोज
        उठले की हे डोंगर मला दिसतात. ते खांद्यावर घेऊनच मला वावरावं लागतं.’’
        ओझे, जड झालेले नैराश्याचे ओझे. अगतिकतेचे डोंगराएवढे ओझे.
      </p>

      <p>
        सगळे निर्वासित काही गरीब – अडाणी – बिचारे – रानवट – झुंडीच्या रूपात
        नसतात, तसे ते दाखवले जातात; पण मला भेटलेले कित्येक निर्वासित मेंढपाळ,
        दुकानदार, फार्मासिस्ट, बुद्धिजीवी असे होते. त्यांच्यापुढे काही मार्गच
        शिल्लक नव्हते. गेलेल्यांच्या आठवणी आल्या की ते तोंड झाकून घेत, रडत. पण
        त्यांच्यात अमर्याद ताकद होती, आणि औदार्यही. एका सिरीयन शिक्षिकेने तिच्या
        वर्गातून मला हळूच बाजूला नेले. तिथली मुले त्यांच्या कलेच्या वर्गात चित्र
        काढत होती. फासावर लटकलेल्या आणि मारून टाकलेल्या माणसांची. मी एकदम गप्प
        झालेला तिच्या लक्षात आले. तिला ‘माझी’ काळजी वाटली!
      </p>

      <p>काहींनी मला जेवायला घातले, काही दुकानदारांनी पैसे घेतले नाहीत.</p>

      <p>त्यांना दया नको आहे, त्यांना फक्त तुम्ही लक्ष द्यायला हवे आहे.</p>

      <p>
        आपण मानवी स्थलांतराच्या (सुवर्ण) युगात आहोत. UN च्या अंदाजानुसार जगभरात
        शंभरेक कोटी लोक देशात/ परदेशात स्थलांतर करत आहेत. दर सात माणसातला एक!
        सुखवस्तू माणसाला भीती वाटेल… आज ना उद्या या सर्वांच्या इच्छांची आणि
        ताकदीची दखल जगाला घ्यायलाच लागेल.
      </p>

      <p>यात्रेच्या मार्गावर</p>

      <p>15 जानेवारी 2021</p>

      <p>
        माणसाने त्याच्या जन्मापासून ज्या मार्गांवर प्रवास केला, त्याच मार्गावर
        माझी यात्रा – पायी – चालू आहे. नुकतेच मला युगानुयुगे बर्फाच्छादित
        राहिलेल्या थरांखालून बाहेर आलेल्या काही प्राण्यांबद्दल वाचायला मिळाले.
      </p>

      <p>
        18,000 वर्षांपूर्वीचे लांडग्याचे पिल्लू, हिमयुगातला केसाळ गेंडा आणि
        पूर्वीच नामशेष झालेल्या जातीचे गुहेत राहणारे अस्वल… सायबेरियाजवळच्या
        प्रदेशात ह्या प्राण्यांची गोठलेली शरीरे माणसांच्या दृष्टीस पडली. प्राचीन
        काळातले हे जीव आपल्याला काही सांगायला आले आहेत का? आपल्याला सावध करायला?
        नुसत्या हवामानबदलासंदर्भात नव्हे… त्याहून जास्त खोलवरचे, आपल्या
        अस्तित्वाबद्दलचे. अहंकारी मानवजातीने या भयकारी बदलांशी जुळवून
        घेण्यासंबंधीचे.
      </p>

      <p>
        बरोबर आठ वर्षांपूर्वी मी हर्टो बॉरी इथून निघालो. इथिओपियामधल्या या खोल
        दरीमध्ये अगदी प्राचीन मानवी जीवाश्म सापडले आहेत. इथेच मानवजात उत्क्रांत
        झाली असे म्हटले जाते. इथून निघालो, ते मध्यपूर्व आशिया, दक्षिण आशिया असे
        11,000 मैल चालून मी सध्या म्यानमारमध्ये थांबलो आहे. कोविड महामारी
        संपण्याची वाट पाहतो आहे. हिमालयाच्या उतारावरचे पुटाव नावाचे गाव. कधी
        शेजार्‍यांबरोबर भातलावणी करायची, कधी खोलीच्या भिंतींवर धरलेल्या बुरशीला
        विसरून लिहायचे (इथे वर्षात 13 फूट पाऊस पडतो!). जेव्हा सुस्त इंटरनेटच्या
        मनात असेल तेव्हा दुनियाभर काय चालले आहे ते शोधायचे. ऐतिहासिक तेढीचे
        हिशेब चुकवणार्‍या युद्धांनी ती आचके देते आहे. करोनारूपातला मृत्यू,
        कोसळणार्‍या अर्थव्यवस्था, जंगलांना लागलेल्या आगी, पूर आणि वादळे…
        नैसर्गिक आणि राजकीय!
      </p>

      <p>
        या सगळ्यातून मला गेल्या 2800 दिवसात पाहिलेल्या-भेटलेल्या माणसांची आठवण
        येते आहे. त्यांनी येईल त्या संकटाला, आत्यंतिक अनिश्चिततेला उत्तम तोंड
        दिले आहे… विजय मिळवला असे नसले तरी! हा माणसाचा गुणधर्म सांभाळून वाढवायला
        हवाय.
      </p>

      <p>
        इथिओपियाच्या वाळवंटातले माझे सहकारी पिवळ्या वैराण काट्याकुट्यातून फरपटत
        चालत. कमीतकमी ऊर्जा वापरायची ती शैली होती. ते त्यांचे प्लास्टिकचे सँडल
        वाळूच्यावर दोराभरसुद्धा उचलत नसत. क्षितिजापर्यंत चालायची त्यांची तयारी
        असे. उंटांना खरारा करताना, गप्पा मारताना, काहीही करताना त्या सर्वांचे
        डोळे सतत ‘आकाशात कुठे ढगाचा टिपूस दिसतो का’ याचा शोध घेत असत. त्या
        प्रदेशातले बारीकशा पावसाचे आठही ऋतू दिवसेंदिवस कोरडे होत चाललेत.
        प्रत्येक बारीक पावसाने जे काही गवत उगवेल तिकडे जायची तयारी त्यांना सतत
        ठेवावी लागते.
      </p>

      <p>
        लाल समुद्रापलीकडे, जॉर्डन नदीच्या खोर्‍यात, कुणीतरी दिलेल्या तंबूत
        राहणारे सिरीयन निर्वासित मला भेटले होते. त्यांच्या घरागावातून लष्कराने
        त्यांना हाकलून लावले होते. टोमॅटो वेचून, टोमॅटोच खाऊन ते जगत होते.
        त्यांनी त्यांच्या तंबूत बोलावून आम्हाला जेवायला घातले… त्यांच्या गोष्टी
        सांगितल्या… अश्रूभरल्या डोळ्यांनी. एकदा भुकेपोटी गवत खायची कथाही त्यात
        होती. ‘‘आज मटण नाही, हल्ली आम्हाला स्वप्नातही ते दिसत नाही’’ असे एकजण
        सांगत होता. कच्चे टोमॅटो, शिजवलेले टोमॅटो, टोमॅटोचे लोणचे असे खाऊन आम्ही
        निघालो. माझा कणखर बदाऊन मार्गदर्शक आमचे सगळे अन्न त्यांना देऊन मग आला.
        कितीतरी काळ आमच्या तोंडातून शब्द निघाला नाही. किती श्रीमंत आहे मी… ते
        मला तेव्हा जाणवले.
      </p>

      <p>
        कुरणवासी आणि निर्वासित, संकटांना तोंड द्यायला चालत सुटतात. माणसाने
        जगण्यासाठी सुरुवातीपासून हेच धोरण वापरले… जागा बदला, हला. पाषाणयुगातल्या
        माणसाने दुष्काळ, रोगराई, स्पर्धा, टंचाई सगळ्याला तोंड देण्यासाठी हाच
        मार्ग वापरला. त्याच्याच रस्त्यावरून मी चालत आलोय. आफ्रिकेपासून. आणि
        दक्षिण अमेरिकेपर्यंत जाणार आहे.
      </p>

      <p>पण जागा न सोडणार्‍या बहुसंख्यांचे काय? बैठ्या लोकांचे काय?</p>

      <p>
        आपल्या या ऐतिहासिक संघर्षाच्या काळात आपण कसा मार्ग काढणार? महामारी,
        हवामानबदल, रसातळाला जाणार्‍या अर्थव्यवस्था, लोकशाहीविरोधी बंडे… आपल्या
        खांद्यावरचे सुरक्षित घराचे ओझे आपल्याला पेलणार का? प्रेमाची माणसे,
        संपत्ती, ओळखीची दिनचर्या?
      </p>

      <p>
        मी या यात्रेला निघण्यापूर्वी माझ्या लेखक मित्राला, टोनी हिसला भेटलो
        होतो. सावकाशीने जगण्याचे फायदे त्याने त्याच्या ‘In Motion’ या पुस्तकात
        लिहिले आहेत. तो सांगत होता, ‘‘नजरेपुढे दिसणार्‍या प्रत्येक वस्तूमागे
        एकेक कथा लपलेली मला जाणवते.’’
      </p>

      <p>
        ‘‘या सुसाट वेगाने धावणार्‍या एकविसाव्या शतकात मी चालत निघालो आहे… मला
        सगळ्यात मोठा प्रश्न कोणता येईल?’’ मी विचारले.
      </p>

      <p>
        ‘‘तू काय काय गमावणार आहेस, याचे अंदाज तुला सर्वात जास्त त्रास देतील!’’
      </p>

      <p>
        एका जागी राहून तुम्ही जी सत्ता, संपत्ती, प्रतिष्ठा मिळवलेली असते, तिला
        ओहोटी लागेल याची जी भीती असते, त्याबद्दल तो बोलत होता. आत्ता वॉशिंग्टन
        D.C. मधला जो गोंधळ आहे (अमेरिकेतील अध्यक्षीय निवडणुकांनंतर
        ट्रम्पसमर्थकांनी घातलेला), त्याचे कारण हेच आहे. आणि यावर उपाय? मी गेली
        आठ वर्षे जे पाहिले त्यावरून सांगतो…
      </p>

      <p>
        जमिनीवर हलकी पावले टाकत चाला. तुमच्याकडे जे काही थोडेसे असेल, त्यात इतर
        अनोळखी लोकांना सहभागी करून घ्या. क्षितिजापर्यंत नजर असू द्या. आपले लक्ष
        असेल, आणि फार उशीर झाला नसेल, (आणि अर्थातच आपले नशीब असेल) तर…
        हिमाच्छादनातून बाहेर येण्याची आपली वेळ होईल तेव्हा आपले वंशज आपल्याकडे
        तिरस्काराने पाहण्यापेक्षा करुणेने बघतील!
      </p>

      <p>पॉल सालोपेक</p>

      <p>
        पॉल अमेरिकन लेखक-पत्रकार असून त्यांना दोन वेळा पुलित्झर पुरस्काराने
        गौरविण्यात आले आहे.
      </p>

      <p>अनुवाद : नीलिमा सहस्रबुद्धे</p>

      <p>(लेखातील छायाचित्रे: नॅशनल</p>

      <p>जिओग्राफिकच्या संकेतस्थळावरून साभार)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="यात्रेच्या मार्गावर – पॉल सालोपेक"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "यात्रेच्या मार्गावर – पॉल सालोपेक",
    english: "",
  },
  short: {
    marathi:
      "मागच्या वर्षी लॉकडाऊनमध्ये मला पॉल सालोपेक या माणसाची ओळख झाली. जुने नॅशनल जिओग्राफिकचे अंक चाळताना. 2013 साली त्याने जग पालथे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
