import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2021"],
    TAGS["Convergence"],
    TAGS["environment"],
    TAGS["Equity"],
    TAGS["Human Rights"],
    TAGS["June - जून २०२१"],
    TAGS["Martin Luther King Jr."],
    TAGS["masik-article"],
    TAGS["Rachel Carson"],
    TAGS["Social Movement"],
  ],
  content: {
    marathi: `<article
  id="post-3085"
  class="post-3085 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-june-- category-masik-article tag-convergence tag-environment tag-equity tag-human-rights tag-martin-luther-king-jr tag-rachel-carson tag-social-movement"
>
  <img
    width="895"
    height="508"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संमीलन-कॉन्वर्जन्स-0-carson-mlk-final-0203_web-2048x1161-1-1024x581-1.jpg"
    class="aligncenter wp-post-image"
    alt="संमीलन (कॉन्वर्जन्स)"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        जीवसृष्टीमध्ये जीव एका ध्येयासाठी, उद्दिष्टासाठी म्हणून एकत्र येतात
        तेव्हा संमीलन (कॉन्वर्जन्स) घडून येते. स्थलांतर करण्याच्या निकडीने,
        स्वतःच्या सहजप्रवृत्तीने पक्ष्यांचे थवे मोठाल्या दर्‍या, डोंगर, पठारे,
        समुद्र पार करतात. दक्षिण अमेरिका खंडातील वेगवेगळ्या प्रजातींचे पक्षी
        एकत्रितपणे उड्डाण करून आपापले, पण एकाच मार्गाने, स्थलांतरित होतात. ही
        निकड संमीलनाला उद्दिष्ट प्राप्त करून देते, अर्थ प्राप्त करून देते.
        ऋतुचक्रातील बदल, संसाधनांची कमतरता किंवा मुबलकता, प्रकाश आणि अंधाराचा
        खेळ हे सर्व या जीवांना आहे त्यापेक्षा चांगल्या परिस्थितीचा शोध घेण्यास
        प्रवृत्त करते.निसर्गात असे संमीलन उत्क्रांत होण्यास शतके लागतात; मात्र
        कधीकधी योगायोगाने, नशिबाने किंवा लहर फिरली म्हणून क्षणार्धातही हे घडून
        येऊ शकते.निकडीतून संमीलन झाले असल्यास अर्थपूर्णता द्विगुणित होते,
        उद्दिष्ट अधिक व्यापक होते.
      </p>
      <p>
        सामाजिक चळवळींमध्येदेखील अशा प्रकारचे संमीलन होण्याची गरज आहे असे मला
        वाटते.आपल्या आजूबाजूची परिस्थिती बदलण्याची निकड जाणवणे आणि त्यातून विविध
        समुदाय एकत्र येऊन संमीलन होणे हे महत्त्वाचे ठरू शकेल का?असे संमीलन घडून
        आल्यास परिस्थितीला काहीतरी विलक्षण कलाटणी मिळू शकेल का?
      </p>
      <p>
        मानवी हक्कांसंदर्भातील चळवळ आणि पर्यावरण संवर्धनासंदर्भातील चळवळ, या
        दोन्ही चळवळी एकाच दशकात उत्क्रांत झाल्या.दोन्हींची उत्क्रांती समांतर,
        तरी वेगवेगळी आणि असमान झाली. मानवी हक्कांच्या चळवळींमधील शांतीपूर्ण
        आंदोलनांविरुद्ध उठणार्‍या हिंसेच्या, हत्येच्या, व्यवस्थेच्या उन्मादाच्या
        आवाजांनी, पर्यावरणाच्या संवर्धनासंदर्भात उठणार्‍या तुलनेने शांत, हळू
        आवाजांना दाबून टाकले. मानवी हक्कांसंदर्भातल्या चळवळीचे नेतृत्व अमेरिकेत
        मुख्यत्वे कृष्णवर्णीय कार्यकर्त्यांकडे होते.अशा कार्यकर्त्यांवर हल्ले
        झाले, त्यांना शिक्षा दिल्या गेल्या, त्यांची हत्या केली गेली.तर पर्यावरण
        संवर्धनाची धुरा सांभाळणारे प्रामुख्याने गौरवर्णीय होते.कीटकनाशकांच्या
        अतिवापराला विरोध, आण्विक शस्त्रांना विरोध, जैवविविधता जोपासणे असे
        त्यांचे मुद्दे होते.पर्यावरण चळवळ ही चर्चा, परिसंवाद आणि फार तर फार
        विवादातून पुढे आली.हां, पण दोन्ही चळवळींमध्ये लोकांच्या ‘जिवाचा प्रश्न’
        होता हे खरे.
      </p>
      <p>
        प्रथमदर्शनी या दोन्ही चळवळी एकमेकांपेक्षा अतिशय भिन्न वाटतात; पण खोलात
        जाऊन पाहता दोन्ही चळवळी, तेव्हा आणि आताही, सर्वांना आनंदाने जगता येईल
        अशा जगाच्या निर्मितीभोवती फिरतात. केवळ स्वतःचा विचार न करता, प्रसंगी
        त्यागही करून, पुढील पिढ्यांसाठी दूरगामी शांती, स्थैर्य आणि समृद्धीसाठी
        प्रयत्न करण्यावर दोन्ही चळवळींचा भर आहे. दोन्ही चळवळींचा गाभा सारखा
        आहे.त्यामध्ये एक स्पष्ट मूल्यव्यवस्था अधोरेखित केलेली आहे, ज्यायोगे एका
        सामाईक ध्येयाकडे वाटचाल करता येणे शक्य आहे.मानवी हक्कांच्या चळवळीचे नेते
        डॉ.मार्टिन ल्युथर किंग ज्युनिअर यांचे एक वाक्य प्रसिद्ध आहे, ‘नैतिकतेचा
        मार्ग कठीण असला तरी शेवटी न्यायाकडे झुकतो’.हा न्याय केवळ माणसासाठी नसून
        संपूर्ण जीवसृष्टीतील प्रत्येक घटकासाठी आहे.म्हणजेच एका अर्थी किंग
        यांच्या हक्कांच्या चळवळीत पर्यावरणीय न्याय आणि त्या संदर्भातली चळवळ
        अध्याहृत आहे.
      </p>
      <p>
        संमीलनामुळे विधायक अशा लहान लहान कृती अधिक चांगल्या आणि मोठ्या होतात.
        एका प्रकारचे विचार, उद्दिष्ट असलेले लोक एकत्र समूहात वावरतात हे जरी खरे
        असले, तरी विविध प्रकारचे समूह एकत्र येऊन एका दिशेने चालू लागल्यास
        त्यांची शक्ती कैक पटीने वाढते. भारताचा स्वातंत्र्य-संग्राम हे याचे एक
        चांगले उदाहरण असू शकते.
      </p>
      <p>
        या लेखात मी मानवी हक्क आणि पर्यावरणसंवर्धन या दोन चळवळींच्या संमीलनाची
        कल्पना केली आहे.मानवी हक्क चळवळीचे नेते डॉ.किंग यांना अमेरिकेत सर्व
        नागरिकांना समान हक्क मिळावा यासाठी लढताना आपले प्राण गमवावे
        लागले.विएतनामशी अमेरिकेच्या चाललेल्या युद्धाला विरोध करणार्‍यातदेखील ते
        पुढे होते.1968 मध्ये त्यांची हत्या झाली, त्या दरम्यान ते श्रमिकांचे
        प्रश्न आणि गरिबी यांना वाचा फोडत होते.
      </p>
      <p>
        रेचेल कार्सन या गौरवर्णीय जीवशास्त्रज्ञ होत्या.निसर्गलेखन आणि
        कीटकनाशकांविरुद्धच्या त्यांच्या लढ्यामुळे पुढील काळात त्या प्रसिद्ध
        झाल्या.कीटकनाशकांच्या अतिवापरामुळे नद्यांचे आणि त्यावर अवलंबून असणार्‍या
        जीवसृष्टीचे बदलते स्वरूप रेचेल यांनी लोकांसमोर मांडले. त्या काळी त्या
        नद्यांमध्ये फरक झाल्याचे लोकांच्या गावीदेखील नव्हते; कारणमीमांसा तर
        लांबची गोष्ट. कारखान्यांभोवती उभ्या राहिलेल्या पुरुषसत्ताक व्यवस्थेने
        रेचेल यांना शक्य त्या सर्व प्रकारे विरोध केला. अगदी त्यांच्या घरच्या
        विहिरीत विष टाकण्यापर्यंत त्यांची मजल गेली; पण त्या बधल्या नाहीत. रेचेल
        यांच्या ‘सायलेंट स्प्रिंग’ (शांत झरा) या पुस्तकामुळे टी.व्ही.,
        वर्तमानपत्र, सरकार यांमध्ये जोरात चर्चा सुरू झाली. रेचेल यांना कधीच
        मोर्चे काढावे लागले नाहीत. 1964 मध्ये, कॅन्सरमुळे त्यांचा मृत्यू
        झाला.त्याच काळात मानवी हक्कांच्या चळवळीमध्ये खूप महत्त्वाच्या घडामोडी
        घडत होत्या.मृत्यूच्या काही काळ आधी चळवळीसाठी म्हणून त्यांनी त्यांचा
        जनसंपर्क खूप वाढवला होता.माणसे आणि पक्षी, प्राणी यांच्यामधील संमीलन
        बहुधा त्यांना जाणवत असावे.
      </p>
      <p>
        मार्टिन ल्युथर किंग आणि रेचेल कार्सन हे खर्‍या आयुष्यात कधीच भेटले
        नाहीत. पण त्यांच्यात कधी काही संवाद झाला असता तर?एखादी भेट किंवा किमान
        पत्रव्यवहार?येथे मी संमीलनाची कल्पना करतो आहे.असे झाले असते तर?
      </p>
      <hr />
      <p>रेचेल कार्सन,</p>
      <p>सिल्व्हर स्प्रिंग,</p>
      <p>मेरीलँड, 20904</p>
      <p>प्रिय मिस कार्सन,</p>
      <p>
        सध्याच्या अस्थिर परिस्थितीत तुम्ही खुशाल असाल अशी आशा करतो.मी बरा आहे,
        पण माझ्यावर नुकत्याच झालेल्या जीवघेण्या हल्ल्यानंतर मला अधिक जोमाने काम
        करायला लागले पाहिजे हे जाणवते.तुमची ओळख तुमच्या लेखांमधून मला झाली.मी
        पक्षी-निरीक्षक किंवा प्राणिमित्र नसलो, तरी देवाने निर्माण केलेल्या या
        सृष्टीत, मनुष्य आणि पशुपक्षी या दोहोंसाठी तुम्हाला वाटणारी तळमळ माझ्या
        मनाला भिडते.सध्याच्या परिस्थितीत आपल्या औदार्याच्या सीमा रुंदावून,
        प्रत्येक जीविताची काळजी घेण्याची गरज निर्माण झालेली आहे.म्हणून तुमच्याशी
        संवाद साधावा असे वाटले.
      </p>
      <p>
        तुम्ही मला भेटायला अमेरिकेतील दक्षिणेकडे असलेल्या ‘पेन्न सेंटर’ येथे येऊ
        शकाल का?पेन्न सेंटर या जागेशी बराच चांगला-वाईट इतिहास जोडलेला आहे.वाईट…
        कारण याच भागात आफ्रिकेतील गुल्लाह जमातीच्या लोकांना गुलाम म्हणून पळवून
        आणले गेले होते.पण पुढे चांगले घडले ते असे, की हीच जागा एका अर्थाने मुक्त
        झालेल्या गुलामांचे आश्रयस्थान झाली.जिथे सर्वात कठोर गुलामगिरी होती तिथे
        स्वातंत्र्य सर्वात प्रथम आले.पेन्न सेंटर आता कृष्णवर्णीयांच्या
        आत्मनिर्भरतेचे एका प्रकारे प्रतीकच झाले आहे.शाळा, शेती, रोजगार –
        गुलामीतून मुक्त झालेल्या सर्वांसाठीच नवे आयुष्य निर्माण करण्याचा हा एक
        आगळावेगळा प्रयत्न आहे.इथले पक्षी, निसर्गसौंदर्य तुम्हाला नक्कीच भुरळ
        पाडतील. मला पक्ष्यांमधले फारसे काही कळत नाही.पण तुम्ही मला त्याबद्दल
        अधिक सांगू शकाल. ते कुठून येतात, कुठे राहतात वगैरे.त्यांचे निरीक्षण
        करणे, त्यांना समजून घेणे ही जर एका अर्थी देवाचीच मर्जी असेल, तर मीदेखील
        त्यांच्याकडे अधिक लक्ष द्यायला हवे.
      </p>
      <p>
        भेटल्यावर आपण आपल्या दोघांच्या संयुक्त ध्येयाबद्दल बोलू शकू अशी मला उमेद
        वाटतेय – हे जग अधिक चांगले होणे… सर्वच जीवांसाठी. मी तुम्हाला आणखी&nbsp;
        मोर्चांमध्ये, चर्चांमध्ये सहभागी होण्यासाठी गळ घालत नाहीये. उलट आहे तीच
        चळवळ अधिक व्यापक आणि मोठी कशी करता येईल याबद्दल आपण एकत्रितपणे काही
        विचारमंथन करावे, असे मी सुचवू पाहतोय. मला आता विचार करताना प्रश्न पडतो,
        की कोणी आपल्या देशबांधवांवर, माणसांवर प्रेम न करता पृथ्वीवर कसे प्रेम
        करू शकते? आणि दुसरीकडे माणुसकीवर प्रेम करून निसर्गाचा र्‍हास करणे हेही
        अतार्किकच म्हणावे लागेल. मला वाटते मानवी हक्कांची व्याप्ती आपण श्वास
        घ्यायच्या हवेपर्यंत वाढवू शकलो, तर निसर्गर्‍हासाविरुद्धचा कायदा पारित
        करणे अवघड जाऊ नये.
      </p>
      <p>
        तुम्हाला कदाचित याची कल्पना नसेल, पण आम्हा कृष्णवर्णीयांच्या समूहांना
        स्वच्छ पाणी आणि स्वच्छ हवेच्या असमान वाटपाचा फार मोठा फटका बसतो.आमच्या
        परिसरातील कारखान्याच्या धुराने आमची फुफ्फुसे निकामी होत आहेत.
        शेतकर्‍यांना नुकसान सहन करावे लागते आहे. स्वच्छ पाणी आणि हवेसाठीदेखील
        संघर्ष करावा लागणार असेल, तर कोणत्याही वर्णाच्या स्त्रीपुरुषांना
        त्यांच्या पूर्ण क्षमता विकसित करण्याच्या आणि त्यायोगे अर्थपूर्ण काम
        करायच्या संधी कशा मिळतील? गुलामगिरीत असताना ज्या जमिनींवर आम्ही रक्त
        सांडले, कष्टाचा घाम गाळला, अश्रू गाळले, त्या जमिनी आमच्याकडून हिरावून
        घेतल्यावर आम्ही जगायचे तरी कसे, या आणि अशा प्रश्नांनी मला भंडावून सोडले
        आहे. तुमच्याशी त्याबद्दल बोलावे असे वाटते कारण तुम्ही समजून घेऊ शकाल.
      </p>
      <p>
        आपल्याला दोघांनाही काही दिवस निसर्गाच्या, पशुपक्ष्यांच्या सान्निध्यात
        राहण्याचा फायदा होईल.निसर्गातील प्रत्येक जीवाला असणारे अंगभूत
        स्वातंत्र्य आपल्यालाही काही शिकवून जाईल.पंख, पिसे, हात, बोटे, काहीही
        असले, तरी आपण सर्व तीच हवा, तेच पाणी, तीच माती वाटून घेतो.त्यामुळे आपले
        भविष्यदेखील एकमेकांना जोडलेले आहे.
      </p>
      <p>
        येण्याची विनंती तुम्ही मान्य कराल अशी आशा आहे.येथील पक्ष्यांनाही निरोप
        धाडतो, की त्यांना भेटायला एक मैत्रीण लांबून येणार आहे.
      </p>
      <p>आपला स्नेही,</p>
      <p>मार्टिन ल्युथर किंग ज्युनिअर</p>
      <hr />
      <p>मार्टिन ल्युथर किंग,</p>
      <p>234, सनसेट अ‍ॅव्हेन्यू ,</p>
      <p>अ‍ॅटलांटा, जॉर्जिया&nbsp; 30314</p>
      <p>आदरणीय किंग,</p>
      <p>
        की तुम्हाला डॉक्टर म्हणलेले जास्त आवडेल?तुमच्याबद्दल मला मनातून वाटणारा
        अतीव आदर माझ्या शब्दांमधून संपूर्णपणे व्यक्त व्हावा अशी माझी इच्छा
        आहे.तुम्ही घडवून आणलेले परिवर्तन अचाट आहे.सर्वप्रथम मला केलेल्या
        आमंत्रणाबद्दल धन्यवाद. इतक्या थोर व्यक्तीने आपल्याला आमंत्रित करावे
        एवढ्यानेच मी भरून पावले.
      </p>
      <p>
        या देशाच्या इतिहासात तुमच्या माणसांवर खूप अत्याचार झाले आहेत; मात्र आता
        त्याकडे जगाचे लक्ष वेधण्याच्या परिस्थितीत तुम्ही आहात असे दिसते आहे. मी
        या सगळ्यापासून लांब एका वेगळ्याच जगात राहणारी गौरवर्णीय महिला असले, तरी
        इतरांपेक्षा ‘वेगळे’ असण्यामुळे सामोरे जावे लागणार्‍या द्वेषाची किंवा
        स्वतःचे हक्क ठामपणे मागितल्यामुळे सहन कराव्या लागणार्‍या अत्याचारांची
        मला थोडी कल्पना आहे. मीदेखील इतरांपेक्षा काही एक वेगळी आहे आणि म्हणून
        निसर्गाच्या हानीविरुद्धची चळवळ लढवायला अयोग्य आहे असे काहींचे म्हणणे
        आहे.अर्थात, तरी तुमच्या समाजाला भोगाव्या लागणार्‍या यातनांशी त्याची
        तुलना होऊच शकत नाही.मला कधीही मूलभूत मानवी हक्क नाकारले गेले नाहीत. आणि
        माझ्या वर्णामुळे अनेक सुखसोई मला न मागता मिळाल्या आहेत हेही मी
        जाणते.तरीदेखील आपल्यामध्ये काही साम्य आहे असे मला वाटते.आपण दोघांनी
        समांतर वाटा चोखाळल्या आहेत – मी निसर्गावरील प्रेम आणि त्याच्या
        रक्षणासाठी, तर तुम्ही मानवतेच्या प्रेमापोटी आणि त्यांच्या रक्षणासाठी.या
        दोन समांतर वाटांचे संमीलन होण्याची गरज आहे.कीटकनाशकांमुळे ज्या
        पक्ष्यांवर जिवावरचे संकट ओढवले आहे, ते काळे-गोरे अशा सर्वांसाठी गातात.
        आपण सर्वजण निरनिराळ्या अदृश्य धाग्यांनी जोडलेले आहोत.
      </p>
      <p>
        मी जिथे राहते तिथवर चळवळींबद्दल ऐकू येते; पण ते तेवढेच. प्रत्यक्ष
        बघण्यात कधी काही येत नाही.आमचा भाग गौरवर्णबहुल आहे.आणि मला स्वतःलाही
        शांतपणा, एकटेपणा आवडतो.त्यामुळे बरेचदा मी जगातील घडामोडींबद्दल जरा
        अनभिज्ञच असते.माझे लिखाण फक्त माझ्यासारख्यांच्यापुरते सीमित न राहता जगभर
        पोचावे आणि त्यातून पर्यावरण-संवर्धनाबद्दल काही ठोस पावले उचलली जावीत अशी
        माझी इच्छा आहे.
      </p>
      <p>
        तुम्ही उल्लेख केलेले पेन्न सेंटर पाहण्याचा योग कधी आला नाही; पण मला
        निश्चितच त्याबद्दल उत्सुकता आहे.मी अगदी जरूर येईन.तिथे जाण्याने तुम्हाला
        मनाची शांतता लाभते हे ऐकून तर माझी उत्सुकता आणखीच वाढली आहे.मीदेखील
        वर्षातला बराच काळ मैन येथील समुद्रकिनारी घालवते.तिथे अनेक वैविध्यपूर्ण
        जीव घर करून आहेत. पेन्न सेंटरजवळील समुद्राच्या लाटांनी कोणकोणत्या
        जीवांना आश्रय दिलाय हे बघायला मजा येईल खरे. मला पक्षी मनापासून आवडतात.
        त्यामुळे त्यांना निरोप धाडाच! आपण एकत्रपणे त्यांचे सौंदर्य न्याहाळू.
      </p>
      <p>आपली स्नेही,</p>
      <p>रेचेल</p>
      <p>
        ता. क: बाहेरच्या जगात कुणाला याबद्दल माहीत नाही; पण माझी तब्येत हल्ली
        फारशी बरी नसते. त्यामुळे भेट दोन दिवसांपेक्षा जास्त लांबवणे मला शक्य
        होणार नाही.एक एक क्षण खूप महत्त्वाचा होत चालला आहे.तुम्हाला मारू पाहणारा
        तुमचा शत्रू बाह्य आहे.माझा मारेकरी माझ्या शरीराच्या आतच वास्तव्य करून
        आहे – एका वेगळ्या प्रकारे मारक आणि लांब काळ राहिला तर जीवघेणा.आपण दोघेही
        या धोक्यांपासून सुरक्षित राहून भेटू शकू आणि आपली ध्येये एकमेकांशी जोडू
        शकू अशी आशा करते.मलाही ह्या सगळ्याची घाई झाली आहे.बरी आठवण झाली,
        तुमच्याकडे दुर्बीण असेल ना?नाहीतर मी एक जास्तीची घेऊन येईन. भेटूच – सगळे
        आलबेल असतानाच!
      </p>
      <hr />
      <p>
        <strong>स्रोत</strong>:
        https://emergencemagazine.org/essay/a-convergent-imagining/
      </p>
      <p>
        * ‘इमर्जन्स’ मासिकातील ‘अ कॉन्व्हर्जन्ट इमॅजिनिंग’ ह्या जे. ड्र्यू लॅनम
        ह्यांच्या लेखाचा
      </p>
      <p>
        <strong>सायली तामणे</strong> यांनी स्वैर, संक्षिप्त अनुवाद केला आहे.
      </p>
      <p><strong>चित्र: गॅब्रिएला तृहियो</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="संमीलन (कॉन्वर्जन्स)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संमीलन (कॉन्वर्जन्स)",
    english: "",
  },
  short: {
    marathi:
      "जीवसृष्टीमध्ये जीव एका ध्येयासाठी, उद्दिष्टासाठी म्हणून एकत्र येतात तेव्हा संमीलन (कॉन्वर्जन्स) घडून येते. स्थलांतर करण्याच्या निकडीने, स्वतःच्या सहजप्रवृत्तीने पक्ष्यांचे थवे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संमीलन-कॉन्वर्जन्स.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
