import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2021"],
    TAGS["masik-article"],
    TAGS["september-सप्टेंबर-२०२१"],
    TAGS["story"],
  ],
  content: {
    marathi: `<article
  id="post-3244"
  class="post-3244 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-masik-article category-september-- tag-story"
>
  <img
    width="174"
    height="134"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/शिराळशेठची-कहाणी-0-shiral_sheth-e1636131913834.jpg"
    class="aligncenter wp-post-image"
    alt="शिराळशेठची कहाणी"
    decoding="async"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >श्रावण महिना आणि त्या अनुषंगाने अगदी मनोभावे केली जाणारी व्रत-वैकल्ये
          अशा काळात ज्यांचे बालपण गेले, त्याच पिढीतली मी, तुम्ही-आम्ही. त्या
          व्रतांच्या कहाण्याही असत, व्रत करणार्‍या बायांनी (ही व्रते सहसा
          स्त्रियांनीच करायची असत.) त्या वाचायच्या असत. ऐकताना फार मजा
          वाटे.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बहुतांश कथांमध्ये आवडती-नावडती राणी असे, व्रत केल्याने चमत्कार घडत,
          रोगराई दूर होई, नावडती आवडती होई, धनधान्य-फळेफुले-मुलेबाळे अशी समृद्धी
          येई, आजारी माणूस एकदम बरा होई. जसजसे तुम्ही-आम्ही मोठे होत गेलो,
          त्यातील अशक्यप्रायता विशेषत्वाने ध्यानात येऊ लागली. असे कसे घडेल, असे
          म्हणून विचारी मन त्यापासून दूर जाऊ लागले. पुढे तर ते सगळे मागेच पडले.
          स्मृतीच्या कुठल्यातरी कप्प्यात गुडूप होऊन गेले. दरवर्षी नित्यनेमाने
          श्रावण तसाच येत राहिला; त्यातल्या काही कथा मनाच्या कोपर्‍यात जाग्या
          राहायच्या. खुलभर दुधाची एक कहाणी होती, ती आवडायची मला. पण एकंदरीने
          त्या व्रत-वैकल्यांची, कथा-कहाण्यांची आठवण धूसर होत गेली. क्षितिजे
          विस्तारत गेली. आयुष्यात नवनवी आव्हाने खुणावत होती. त्यांच्या
          पाठपुराव्यात दिवस, महिने, वर्षे; येत होती जात होती.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आत्ता खरोखरच्याच परवाची गोष्ट. नेहमीप्रमाणे हात कामे उरकत होते.
          पार्श्वभूमीला रेडिओ चालू होताच. अचानक निवेदिकेच्या बोलण्याकडे लक्ष
          गेले. श्रावणातल्या नागपंचमीनंतर येणार्‍या षष्ठी-व्रताबद्दल ती सांगत
          होती. हे व्रत श्रीयाळ-षष्ठी, शिराळ-षष्ठी अशा नावांनी परिचित आहे.
          निवेदिकेने सांगितलेली त्याची कथा आधी तुम्हाला सांगते.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >इसवी सन 1396 ते 1408 ह्या 12 वर्षांच्या काळात पर्जन्यमान खूपच कमी
          राहिल्याने दक्षिण महाराष्ट्र आणि कर्नाटकात भयंकर दुष्काळ पडला. हा
          दुष्काळ ‘दुर्गादेवीचा दुष्काळ’ म्हणून ओळखला जातो. पाऊसपाणी नाही,
          त्यामुळे शेती पिकली नाही. लोक अन्नान्नदशा होऊन मरू लागले. गुरेढोरे
          तडफडू लागली. लोक पोटासाठी स्थलांतर करू लागले.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >तेथे श्रीयाळशेठ (शिराळशेठ) नावाचा एक लिंगायत वाणी होता. वाणी मोठा
          उदार होता. त्याला लोकांचे हाल बघवेनात. त्याने आपली सगळी संपत्ती विकून
          टाकली आणि लमाणांकरवी बैलांच्या पाठीवरून परराज्यातून धान्यधुन्य आणून
          दुष्काळग्रस्त लोकांना वाटू लागला. लोक शिराळशेठला दुवा देऊ लागली.
          होताहोता त्याची महती तेथील बादशहाच्या कानावर गेली. आपल्या राज्यातील
          प्रजा आपल्यापेक्षा इतर कुणाचे नाव घेतेय, हे सहन न होऊन त्याला अटक करून
          आणण्याचे बादशहाने फर्मान काढले. त्याप्रमाणे शिराळशेठला पकडून आणून
          बादशहासमोर हजर करण्यात आले. बादशहाने शिराळशेठला त्याच्या कृत्याचा जाब
          विचारला असता शेठ त्याला निर्भीडपणे म्हणाला, ‘‘राजाला जर आपल्या
          कर्तव्याचा विसर पडला असेल, तर कुणी तरी हे काम करणे आवश्यकच नाही का?’’
          ते शब्द ऐकून राजाला आपली चूक उमगली. प्रसन्न होऊन त्याने शिराळशेठला
          काहीतरी मागण्यास सांगितले. पीडितांच्या कल्याणाची आस असलेला शिराळशेठ
          मोठा चतुर होता. हाती आलेली संधी न गमावता त्याने बादशहाला त्याचे राज्य
          मागितले. बादशहाने त्याला औटघटकेचे म्हणजे साडेतीन तासांचे राज्य बहाल
          केले. मात्र राज्यकारभार हाती घेताना शिराळशेठने आपण घेतलेले निर्णय नंतर
          फिरवले जाणार नाहीत असे बादशहाकडून वचन घेतले.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पुढील साडेतीन तासांत शिराळशेठने अनेक लोकोपयोगी निर्णय घेतले. राज्यात
          अनेक तलाव, विहिरी बांधण्याचे आदेश दिले. जागोजागी झाडे लावून त्यांची
          निगा राखली जावी, असे फर्मान काढले. राज्यातील धान्याची कोठारे जनतेसाठी
          खुली करून दिली. त्यांचा अन्नधान्याचा प्रश्न सोडवला. अशा सगळ्या
          निर्णयांचे दूरगामी परिणाम होऊन राज्यातील दुष्काळ नाहीसा न होता, तरच
          नवल.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >तर अशी ही कहाणी आहे श्रीयाळशेठची. वरवर पाहता ती वाटू शकेल केवळ
          श्रीयाळशेठच्या परोपकारी वृत्तीची, त्याच्या सहृदयतेची, त्याच्या
          सज्जनपणाची आणि दातृत्वाची. पण ‘साठा उत्तराची कहाणी पाचा उत्तरी सुफळ
          संपूर्ण’ असे काहीसे म्हणून आपण इथेच थांबणार असू, तर आपल्याला कहाणी नीट
          समजलीच नाही, असे खेदाने म्हणावे लागेल.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आता ह्या कहाणीकडे मी नव्या दृष्टीने पाहू लागले. राज्यकर्त्याचा
          राजधर्म कुठला? जनतेने राजाला हे पद बहाल करण्यामागे काय उद्देश असतो?
          आणि त्याला आपल्या कर्तव्याचा विसर पडला असेल, तर त्याची जाणीव करून
          देण्याची जबाबदारी कोणाची?&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आज राजेशाही नाही म्हणतात; पण ही लोकशाही आहे यावरही विश्वास बसत नाही.
          आजही आजूबाजूला नजर टाकली, तर दुष्काळ, महापूर, नापिकी; कुठे ना कुठे,
          काही ना काही चालूच असते. राज्याच्या एका टोकावर अतिवृष्टी होत असल्याने
          पिके वाहून जात असतील, तर दुसर्‍या टोकावरची पिके पाऊसच न पडल्याने वाळत
          असतात. हताशेने फास घेणारे शेतकरी, रसातळाला जाणारी अर्थव्यवस्था, नाक
          मुठीत धरून बसलेले पर्यावरण, शिक्षणाची झालेली दुरवस्था, बेरोजगारी, एक
          ना दोन. आणि राज्यकर्ते? त्यांच्याबद्दल काय बोलावे? वरील कथेतल्या
          बादशहाप्रमाणेच ते अजूनही तसेच, निष्क्रिय. तोडफोडीचे राजकारण करून
          सत्तेची समीकरणे जुळवता जुळवता ह्या बादशहांची अशी काही दमछाक होतेय, की
          जनतेकडे बघणार कधी? म्हणजे एवढ्या वर्षातही राज्यकर्त्यांच्या मानसिकतेत
          तसूभरही फरक पडलेला नाहीय. मग आता पुन्हा एखादा श्रीयाळशेठ जन्माला
          येण्याची आपण वाट बघतो आहोत का? मुळात असा श्रीयाळशेठ आता जन्माला आलेला
          दिसत नाही. समजा असला, तरी त्याला औटघटकेचे का होईना, राज्य बहाल करणारा
          बादशहा जन्माला आला आहे, असे चित्र तर अजिबात दिसत नाही. शिराळशेठचे
          मोठेपण मान्य होऊन, त्याने घेतलेले निर्णय तसेच ठेवणारा, त्याबरहुकूम
          कृती करणारा बादशहा तर त्याहून दुर्मीळ म्हणावा, नाही का?&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >(टीप: नुकताच राज्यात महापूर येऊन गेला. लोकांचे होते&nbsp; नव्हते ते
          वाहून गेले. घरे गाळाने भरली. पिके बुडाली. दरडी&nbsp; कोसळून घरे आणि
          आप्तस्वकीय त्याखाली गाडली गेली.&nbsp; सत्ताधारी आणि सत्ताकांक्षी, अशा
          सगळ्यांनी शेतांच्या बांधावर धाव घेतली. बोटभर केलेल्या गोष्टींचे हातभर
          श्रेय लाटण्यासाठी ओढाताण सुरू झाली. नेमके ह्याचवेळी श्रीयाळशेठची
          कहाणी&nbsp; माझ्या ऐकण्यात येऊन मला ती तुम्हाला सांगावीशी वाटली, ह्यात
          योगायोग मानू नये, ही विनंती.)</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-3246"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/शिराळशेठची-कहाणी-1-anaghajaltare.png"
          alt="AnaghaJaltare"
          width="104"
          height="129"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          ><strong>अनघा जलतारे&nbsp; &nbsp;</strong>|&nbsp; </span
        ><span style="font-weight: 400">anagha31274@gmail.com</span>
      </p>
      <p>
        <span style="font-weight: 400"
          >लेखिका पालकनीतीच्या कार्यकारी संपादक आहेत.</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,masik-article,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7"
        data-modified="120"
        data-title="शिराळशेठची कहाणी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिराळशेठची कहाणी",
    english: "",
  },
  short: {
    marathi:
      "श्रावण महिना आणि त्या अनुषंगाने अगदी मनोभावे केली जाणारी व्रत-वैकल्ये अशा काळात ज्यांचे बालपण गेले, त्याच पिढीतली मी, तुम्ही-आम्ही. त्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/शिराळशेठची-कहाणी.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
