import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-3159"
  class="post-3159 post type-post status-publish format-standard has-post-thumbnail hentry category-august-- category-masik-article tag-children tag-childrens-literature"
>
  <img
    width="768"
    height="511"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चौकटीबाहेरचे-मूल-0-jane_pic_11-768x511-1.jpg"
    class="aligncenter wp-post-image"
    alt="चौकटीबाहेरचे मूल"
    decoding="async"
    sizes="(max-width: 768px) 100vw, 768px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        बालसाहित्यातील मुलांच्या प्रतिमेचा विचार केला, तर त्यामागे मुलांच्या
        स्वायत्त आणि स्वतंत्रतेची जाणीव लेखकांना नसते. ‘मुले लहान आहेत, त्यांना
        कसलं आलंय स्वातंत्र्य’ अशीच मोठ्यांची समजूत असलेली दिसते. पुस्तकांतील
        मूल आणि मोठी माणसे ह्यांच्या एकमेकांशी असलेल्या संबंधांच्या रेखाटनातून
        अधिकार आणि शिक्षण याबद्दलची, घरात किंवा शाळेतही दिसणारी आपली वृत्ती
        प्रकट होते.
      </p>
      <p>
        सुधीर कक्कर आपल्या
        <em
          >The Inner World: A Psychoanalytic Study of Child and Society in
          India</em
        >&nbsp;या पुस्तकात भारतीय कुटुंबांमध्ये असलेली नातेसंबंधांची उतरंड आणि
        कुटुंबातील मुलांना स्वतःचे निर्णय घेण्यासाठी अभावानेच मिळणारे
        स्वातंत्र्य ह्याचे तपशील देतात. ‘‘मुलाला नेहमी आज्ञाधारकपणासाठी आणि
        सांगितलेलं काम अचूक करण्यासाठी शाबासकी मिळत असेल, तसेच स्वतंत्र
        विचारासाठी शिक्षा होत असेल, तर ते मूल कुटुंबाच्या अधिकार-कक्षेतून
        स्वतःला कधीही बाजूला करू शकत नाही. या मुलाला कोणाच्याही अधिकारापुढे
        ‘शरणागती’ व्यतिरिक्त इतर काहीच उपाय दिसत नाही.’’&nbsp;
      </p>
      <p>
        मूल-प्रौढ नातेसंबंधाविषयीच्या एका सर्वेक्षणात बिश्त (2007) यांनी ‘मुलाची
        भूमिका’ याबद्दल पालक आणि शिक्षकांच्या प्रतिक्रिया नोंदवल्या. बहुतांश
        प्रतिक्रिया ‘मूल हे भावनिकदृष्ट्या अपरिपक्व, दुबळे, पराधीन आणि
        अकार्यक्षम असते’ अशा होत्या. आपण मुलांचे ‘शिक्षक’, ‘पालक’, ‘संरक्षक’,
        ‘प्रमुख’ आहोत, आणि त्यांच्या वर्तनाची जबाबदारी आपलीच आहे, अशी त्यांची
        भूमिका दिसली.
      </p>
      <p>
        भारतीय बालसाहित्यात मुलांकडून असलेल्या ‘मोठ्यांचे निमूट ऐकावे’ आणि
        ‘मोठ्यांकडून शिकून घ्यावे’ ह्या अपेक्षा वरचेवर दिसून येतात. त्या तुलनेत
        कौटुंबिक चौकटीबाहेर वावरणारे मूल अभावानेच आढळते. विशेषतः
        पाठ्यपुस्तकांमध्ये मुले कौटुंबिक अपेक्षा पूर्ण करताना दिसतात; म्हणजे
        त्यांना चांगल्या सवयी असतात, ती खूप अभ्यास करतात, प्रार्थना म्हणतात आणि
        फार प्रश्न विचारत नाहीत. घरातील किंवा बाहेरील मोठ्यांच्या नजरेच्या
        टप्प्यातच राहतात. लेखकांचा कल मुलांचा आज्ञाधारकपणा आणि अनुरूपता
        दाखवण्याकडे जास्त असतो. बहुतांश पुस्तकांमधून ‘पराधीनता स्वीकारावी’ हा
        संस्कार उघडपणे केलेला दिसतो.
      </p>
      <p>
        असे असले, तरी ह्या संकल्पनेला छेद देणारे विध्वंसक, उच्छाद मांडणारे,
        सामाजिक चौकट न मानणारे, अवघड प्रश्न विचारणारे आणि प्रौढांना चाकोरीपलीकडे
        विचार करायला प्रवृत्त करणारे, हुशार आणि बंडखोर मूलही काही साहित्यिकांनी
        रंगवलेले बघायला मिळते. चित्र दुर्मिळ आहे; पण दिलासादायक आहे.
      </p>
      <p>
        पुराणातील बाळकृष्णाच्या गोष्टी, गाणी, कविता आणि नाटकांमधून त्याचा
        खट्याळपणा गौरवला गेला आहे. समाजाची योग्य-अयोग्यतेची प्रत्येक चौकट
        कृष्णाने मोडीत काढली आहे. हा मुलगा व्यवस्था झुगारून देतो, खोटे बोलतो,
        चोरी करतो, वस्तू मोडतो, सांडतो; पण ह्याच लीलांमुळे तो सर्वांना प्रिय
        वाटतो. इतर लोकांनी तयार केलेल्या नियमांनुसार मर्यादित आयुष्य
        जगण्यापलीकडे आयुष्याला अर्थ असू शकतो ह्याची जाणीव तो मोठ्या माणसांना
        करून देतो.
      </p>
      <div
        id="gallery-1"
        class="gallery galleryid-3159 gallery-columns-2 gallery-size-large"
      >
        <figure class="gallery-item">
          <div class="gallery-icon landscape">
            <a href="/चौकटीबाहेरचे-मूल/jane_pic_1-150x150/" target="_blank"
              ><img
                decoding="async"
                width="150"
                height="150"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चौकटीबाहेरचे-मूल-1-jane_pic_1-150x150-1.jpg"
                class="attachment-large size-large"
                alt="चौकटीबाहेरचे मूल"
                aria-describedby="gallery-1-3174"
                sizes="(max-width: 150px) 100vw, 150px"
            /></a>
          </div>
          <figcaption
            class="wp-caption-text gallery-caption"
            id="gallery-1-3174"
          >
            Here Bala Krishna is shown defying all taboos about using the left
            hand to eat with.
          </figcaption>
        </figure>
        <figure class="gallery-item">
          <div class="gallery-icon landscape">
            <a href="/चौकटीबाहेरचे-मूल/jane_pic_2-150x150/" target="_blank"
              ><img
                decoding="async"
                width="150"
                height="150"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चौकटीबाहेरचे-मूल-2-jane_pic_2-150x150-1.jpg"
                class="attachment-large size-large"
                alt="चौकटीबाहेरचे मूल"
                aria-describedby="gallery-1-3173"
                sizes="(max-width: 150px) 100vw, 150px"
            /></a>
          </div>
          <figcaption
            class="wp-caption-text gallery-caption"
            id="gallery-1-3173"
          >
            Krishna stealing the buttermilk Krishnaleela, A Childhood Story of
            Lord Krishna by Manu Desai. Thomson Press (1974)
          </figcaption>
        </figure>
      </div>

      <p>
        मुलांच्या पराधीन, निष्क्रिय, आणि भोळ्या प्रतिमेला छेद देणार्‍या,
        चौकटीबाहेरच्या काही पुस्तकांबद्दल चर्चा करू या. ह्यात काही खूप जुने
        बालसाहित्य आहे, आणि काही अलीकडची पुस्तकेही आहेत.
      </p>
      <p><strong>लाईफ विथ माय ग्रँडफादर (1967)</strong></p>
      <p>
        <strong>शंकर पिल्लई, नवी दिल्ली, चिल्ड्रेन्स बुक ट्रस्ट (CBT)</strong>
      </p>
      <p>
        उइढ ने प्रकाशित केलेले हे पहिले पुस्तक. पुस्तकाचे लेखक शंकर पिल्लई&nbsp;
        यांचे हे पुस्तक उल्लेखनीय आहे. बाहेर घडणार्‍या घटनांपलीकडे जाऊन मुलाच्या
        मनात काय सुरू असते याचा ते वेध घेते. पुस्तकाची गोष्ट लेखकाच्या
        स्वानुभवातली असल्यामुळे पुस्तकात एरवी न जाणवणारा सच्चेपणा दिसून येतो.
        विसाव्या शतकाच्या सुरुवातीला केरळमधील ग्रामीण भागात घडणार्‍या ह्या
        गोष्टी आहेत.
      </p>
      <div
        id="gallery-2"
        class="gallery galleryid-3159 gallery-columns-1 gallery-size-large"
      >
        <figure class="gallery-item">
          <div class="gallery-icon landscape">
            <a href="/चौकटीबाहेरचे-मूल/jane_pic_5-768x583/" target="_blank"
              ><img
                loading="lazy"
                decoding="async"
                width="768"
                height="583"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चौकटीबाहेरचे-मूल-3-jane_pic_5-768x583-1.jpg"
                class="attachment-large size-large"
                alt="चौकटीबाहेरचे मूल"
                aria-describedby="gallery-2-3172"
                sizes="auto, (max-width: 768px) 100vw, 768px"
            /></a>
          </div>
          <figcaption
            class="wp-caption-text gallery-caption"
            id="gallery-2-3172"
          >
            Shankar’s drawing of grandfather’s alarm when he thinks that Raju
            has been bitten by a snake.
          </figcaption>
        </figure>
      </div>

      <p>
        पुस्तकात राजू नावाच्या मुलाच्या करामती आहेत. त्याच्यात दुष्टपणा किंवा
        विध्वंसक वृत्ती नाही. ‘द स्नेक बाईट’ (साप चावला) नावाचा एक किस्सा आहे.
        गंमत म्हणजे साप चावलेला नसून फक्त मधमाशी चावलेली असते. राजूच्या हातावरची
        निळी, काहीतरी चावल्याची खूण पाहून आजोबा घाबरून जातात आणि राजू सांगत
        असलेल्या तार्किक स्पष्टीकरणाकडे पूर्ण दुर्लक्ष करतात. त्या ऐवजी एक
        ‘बैदूबाबा’ आणून राजूवर इलाज करवतात. बघ्यांची ही गर्दी जमते. राजू शांतपणे
        सगळे पाहत असला, तरी त्याला परिस्थितीची जाणीव आहे. आजोबांची चूक, बघ्यांचा
        अविश्वास आणि बैदूबाबाचा बेरकीपणा त्याला बरोबर समजतो. आजोबांचे चित्त शांत
        करणे ह्यावाचून ह्या सर्व उपद्व्यापाचा काहीही उपयोग नाही, हे कळून
        चुकल्यामुळे राजू सगळे सहन करतो आहे.&nbsp; ह्या कथेला विनोदी छटा आहे. खरी
        गोष्ट फक्त लेखक, राजू आणि वाचक यांनाच कळलेली आहे.
      </p>
      <p>
        सामाजिक नातेसंबंध आणि निसर्गाबद्दल शिकत असताना लहान मुलाला वाटलेला आनंद
        आणि अचंबा ह्या पुस्तकात सुरेख रेखाटला आहे. हे मूल कोणी मुद्दाम
        शिकवल्यामुळे नाही, तर स्वतःच्या निरीक्षणातून आणि त्यावरच्या अंदाजातून
        शिकते. गैरसमज आणि गोंधळ बाजूला सारून, राजूचा कुटुंबाच्या आपल्यावर
        असलेल्या प्रेमावर विश्वास आहे, तसाच त्याचा स्वतःवरही पूर्ण विश्वास आहे.
      </p>
      <p><strong>बिझी अ‍ॅण्ट्स (1987)</strong></p>
      <p><strong>पुलक बिस्वास, नॅशनल बुक ट्रस्ट (NBT)</strong></p>
      <p>
        शालेय चौकटीबाहेर राहून स्वतःहून शिकणार्‍या मुलांची साहित्यात फार कमी
        उदाहरणे दिसतात. ‘बिझी अ‍ॅण्ट्स’ ही एक चित्रकथा आहे. ह्या पुस्तकात एक मूल
        मुंग्यांचे कारनामे बघण्यात मशगूल झालेले दिसते. कथेत शब्द नाहीत, पण
        मुलाचे निरीक्षण करणारे, मुंग्यांच्या हालचाली टिपणारे डोळे चित्रांमधून
        दिसतात. इथे आपल्याला नेटकेपणाने, न कंटाळता आणि काळजीपूर्वक मुंग्यांचा
        प्रत्यक्ष अभ्यास करणारे मूल दिसते.
      </p>
      <p>
        ह्या पुस्तकाची खासियत अशी, की ह्यात मुलाच्या नजरेतून दृश्ये दिसतात.
        मुलाप्रमाणे आपल्यालाही जमिनीवर पूर्ण आडवे होऊन मुंग्या जास्त जवळून, नीट
        न्याहाळता येतात. मूल फक्त जिज्ञासेपोटी हा अभ्यास करते आहे, त्याला ना
        कुठल्या बक्षिसाचा हव्यास आहे, ना कुठल्या शिक्षेची भीती. पुस्तकात एकही
        प्रौढ माणूस नाही. मुंग्यांबद्दल मुलाला वाटणारे कुतूहल हाच पुस्तकाचा
        केंद्रबिंदू आहे. ‘काम’ आणि ‘खेळ’ यातली सीमारेषा इथे पुसट झाली आहे; यात
        मुलाची आवडीच्या विषयात गुंगून जाण्याची आणि लक्ष पूर्ण केंद्रित करण्याची
        क्षमता दाखवून दिली आहे.
      </p>
      <figure
        id="attachment_3171"
        aria-describedby="caption-attachment-3171"
        style="width: 242px"
        class="wp-caption aligncenter"
      >
        <img
          loading="lazy"
          decoding="async"
          class="alignnone size-full wp-image-3171"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चौकटीबाहेरचे-मूल-4-jane_pic_6-242x300-1.jpg"
          alt="Jane_pic_6-242x300"
          width="242"
          height="300"
        />
        <figcaption id="caption-attachment-3171" class="wp-caption-text">
          Observing ants at close quarters. From Busy Ants
        </figcaption>
      </figure>
      <p><strong>नाईट (2008)</strong></p>
      <p><strong>जुनुका देशपांडे, तुलिका प्रकाशन</strong></p>
      <p>
        ह्या विलक्षण पुस्तकात एक मुलगा आणि एक मुलगी जंगलातून प्रवास करताना
        रात्रीचे सौंदर्य आणि रहस्य उलगडतात. बिझी अ‍ॅण्ट्स पुस्तकाप्रमाणेच इथेही
        आत्ताच्या क्षणात रमलेली मुले आहेत. कमीत कमी, पण मार्मिक लेखन आणि सूचक
        चित्र यातून रात्री जंगलात येणारे आवाज, पुसटसे दिसणारे जंगली प्राणी
        याबद्दल त्यांना वाटणारे आश्चर्य दाखवले आहे. नीरव शांततेचा आणि आसपास
        होणार्‍या घुसपुशीचा अर्थ समजावून घेण्यासाठी मुले तयार आहेत, उजेड-सावलीचा
        खेळ चालू आहे; पण मुलांच्या चेहर्‍यावर भीती किंवा काळजी नाही.
      </p>
      <p>
        चंद्राच्या उजेडात जंगलातून प्रवास करण्याचा हा अद्भुत अनुभव खूप खरा
        भासतो. मुले दक्ष आहेत, सावध आहेत. निसर्गाच्या ह्या अद्भुत अनुभवात रंगून
        जाताना त्यांना एकमेकांशी बोलण्याची आवश्यकताच वाटत नाहीय.
      </p>
      <div
        id="gallery-3"
        class="gallery galleryid-3159 gallery-columns-2 gallery-size-medium"
      >
        <figure class="gallery-item">
          <div class="gallery-icon landscape">
            <a href="/चौकटीबाहेरचे-मूल/jane_pic_8/" target="_blank"
              ><img
                loading="lazy"
                decoding="async"
                width="300"
                height="212"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चौकटीबाहेरचे-मूल-5-jane_pic_8-300x212.jpg"
                class="attachment-medium size-medium"
                alt="चौकटीबाहेरचे मूल"
                sizes="auto, (max-width: 300px) 100vw, 300px"
            /></a>
          </div>
        </figure>
        <figure class="gallery-item">
          <div class="gallery-icon landscape">
            <a href="/चौकटीबाहेरचे-मूल/jane_pic_7/" target="_blank"
              ><img
                loading="lazy"
                decoding="async"
                width="300"
                height="212"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चौकटीबाहेरचे-मूल-6-jane_pic_7-300x212.jpg"
                class="attachment-medium size-medium"
                alt="चौकटीबाहेरचे मूल"
                sizes="auto, (max-width: 300px) 100vw, 300px"
            /></a>
          </div>
        </figure>
      </div>

      <p><strong>मालू भालू (2010)</strong></p>
      <p><strong>कमला भसीन, चित्रे – बिंदिया थापर, चेन्नई,</strong></p>
      <p><strong>तुलिका प्रकाशन</strong></p>
      <p>
        ‘मालू भालू’ ही मूळ हिंदी कथा आहे. ध्रुवीय अस्वलाबद्दल केलेल्या वाचनातून
        प्रकटलेली, लेखिका आणि त्यांच्या मुलाने मिळून निर्मिलेली ही कथा आहे. ह्या
        पुस्तकात एका ध्रुवीय अस्वलाची गोष्ट आहे. लेखिका म्हणते, आपल्यापैकी
        प्रत्येकामध्ये एक खट्याळ, बेफिकीर आणि विक्षिप्त भटक्या दडलेला असतो. त्या
        सगळ्यांसाठी हे पुस्तक आहे. लहान मुलांसाठी लिहिलेल्या अनेक गोष्टींत घराची
        सुरक्षित चौकट ओलांडून बाहेरच्या अनोळखी जगात जाण्यामागचे धोके दर्शविलेले
        असतात. मालू भालूचा किस्सा घडतो&nbsp; ‘जग बघण्याच्या’ आणि ‘नाचरे
        सूर्यकिरण बघण्याच्या’ नादात. ह्यामध्ये भयंकर संकटातून मालू कशीबशी वाचते.
        मालूला शोधत आलेल्या तिच्या भालूआईला, आपली मुलगी मालू बर्फाच्या तुकड्यावर
        उभी पाण्यावर तरंगताना दिसते. ती मालूची कानउघडणी करत नाही की तिला घरात
        डांबून ठेवण्याची धमकी देत नाही. उलट येणार्‍या संकटाला सामोरे जाता यावे
        यासाठी ती आपल्या धाडसी मुलीला पोहायला शिकवते.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="size-full wp-image-3177 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चौकटीबाहेरचे-मूल-7-jane_pic_9-768x385-1.jpg"
          alt="Jane_pic_9-768x385"
          width="768"
          height="385"
          sizes="auto, (max-width: 768px) 100vw, 768px"
        />
      </p>
      <p><strong>रुमानिया (2007)</strong></p>
      <p><strong>रुक्मिणी बॅनर्जी, चित्रे – हेनु, प्रथम बुक्स</strong></p>
      <p>
        लग्नाच्या धांदलीत आजीपासून दुरावलेली एक हिकमती मुलगी, आपल्या आजीला कसे
        शोधून काढते ह्याची ही गोष्ट आहे. मूल ही फक्त त्याच्या कुटुंबाची जबाबदारी
        नसून संपूर्ण समाज आपल्या ह्या लहान सदस्यांचा पालक असतो, अशी पूर्वापार
        चालत आलेली परंपरा. ह्या गोष्टीतही, आपण आजीपासून दुरावले असलो तरी
        आपल्याला धोका नाही ह्याची मुलीला जाणीव आहे. आपण एका प्रेमळ, विनाकारण
        लहानांच्या जगात लुडबुड न करणार्‍या समुदायात आहोत ह्याची खात्री बाळगून ही
        मुलगी न डगमगता आपल्या आजीच्या शोधात निघते.
      </p>
      <p>
        मुलाच्या नजरेतून जग कसे दिसते हे चित्रकाराने अचूक रेखाटले आहे. एखाद्या
        मोठ्या माणसाला कोणाला शोधायचे असेल, तर तो साधारणपणे ओळखीचा चेहेरा शोधेल.
        पण ह्या पुस्तकामधली मुलगी शक्कल लढवते आणि विचारपूर्वक जमिनीवर रांगत
        आजीचे पाय शोधायचा प्रयत्न करते!
      </p>
      <p>
        एकटे, तरीही आत्मविश्वास असलेले मूल ह्या गोष्टीत दिसते. शहरी वातावरणात
        मुलाच्या प्रत्येक हालचालीवर बारकाईने लक्ष ठेवण्याच्या पालकांच्या
        प्रवृत्तीच्या हे अगदीच विपरीत. मध्यमवर्गीय घरांतली फार थोडी मुले शाळेत
        एकटी जाऊ शकतात, बहुतांश पालक मुलांना बसस्टॉपवर पोचवायला आणि आणायला
        जातात. अनोळखी लोकांशी बोलायचे नाही, त्यांना आपली माहिती सांगायची नाही,
        असे वारंवार बजावले जाते. आणि त्याउप्पर मूल हरवलेच, तर आपण बेजबाबदार पालक
        आहोत, असे त्यांना वाटू लागते.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="size-full wp-image-3176 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चौकटीबाहेरचे-मूल-8-jane_pic_10-768x323-1.jpg"
          alt="Jane_pic_10-768x323"
          width="768"
          height="323"
          sizes="auto, (max-width: 768px) 100vw, 768px"
        />
      </p>
      <p>
        रुक्मिणी बॅनर्जी यांच्या ‘गोइंग होम’ ह्या पुस्तकात एका लहान मुलीची गोष्ट
        आहे. वडील गावाला जाण्याच्या आधी घरी पोहोचण्यासाठी ती शाळेतून घाईघाईने
        निघते. वाटेत शहरातील गोंधळाला, गर्दीला ती कशी सामोरी जाते हे ह्या कथेत
        दाखवले आहे. बहुतेक मध्यमवर्गीय, घराच्या सुरक्षित पंखाखाली असणार्‍या
        मुलांना सहसा जमणार नाही अशी कामगिरी ही मुलगी करते. वाहनांच्या गर्दीतून
        वाट काढत, गर्दी ओलांडून एकटी घरी व्यवस्थित पोहोचते. आजीचे पाय शोधण्यात
        रमलेल्या रुमानियाप्रमाणेच ह्या मुलीची जिद्द आणि दृढनिश्चय आपल्याला
        जाणवतो.
      </p>
      <p><strong>मोहिनी अँड द डीमन (1990)</strong></p>
      <p><strong>शांता रामेश्वर राव, NBT</strong></p>
      <p>
        ही नव्या रूपात सादर केलेली पुराणकथा आहे. ह्यातील मुलगी, मोहिनी, वाचकाला
        आपल्यासारखीच वाटते. माणसाच्या डोक्यावर हात ठेवून त्याला भस्म करू
        शकणार्‍या भस्मासुराला न घाबरणारी अशी ही गावातील एकमेव मुलगी आहे. मोहिनी
        परिस्थितीचा खोलवर विचार करते. ह्यातून मार्ग निघेल. नक्की निघेल. आपण
        शोधू!’ खूप विचार करून ती भस्मासुराजवळ जाते आणि त्याला नृत्य शिकवण्याची
        तयारी दाखवते. हुशार मोहिनी भस्मासुराला अनेक मुद्रा शिकवते आणि
        तिच्यासारखा नाच शिकताशिकता शेवटी त्याच्या नकळत तो स्वतःचाच हात स्वतःच्या
        डोक्यावर ठेवतो आणि भस्म होतो. मोहिनीला सर्व गावकरी डोक्यावर उचलून गावात
        आणतात. सगळ्या मोठ्या माणसांची भीतीने गाळण उडाली असताना मोहिनी गावाला
        जादूने नाही, तर फक्त आपल्या हुशारीच्या आणि धाडसी विचारांच्या जोरावर
        वाचवते.
      </p>
      <p><strong>निष्कर्ष</strong></p>
      <p>
        वर उल्लेख केलेल्या सर्व पुस्तकांमध्ये आपल्या आजूबाजूच्या परिसरात
        निर्भयपणे वावरणारी मुले दिसतात. जे माहीत आहे, सुरक्षित आहे, त्यापलीकडे
        जाण्याची ह्या मुलांना इच्छा आहे, आणि असे करताना संकटे आली तरी न डगमगता
        त्यांना तोंड देण्याची त्यांची तयारी आहे.
      </p>
      <p>
        बहुतेक पुस्तकांमध्ये मोठ्या माणसांना फार कमी महत्त्व आहे. मालू भालू
        मध्ये आईने मुलीला वाचवले असले, तरी आईचे वागणे आश्वासक आहे, हुकूमशाही
        नाही. ‘लाईफ विथ ग्रँडफादर’सारख्या पुस्तकांमध्ये लहान मुले खूप प्रगल्भता
        दाखवतात, आणि त्या उलट मोठी माणसे अगदीच बालिशपणे वागत असतात. ‘मोहिनी अँड
        द डीमन’मधली मोहिनी धोके पत्करायला तयार आहे, आणि म्हणूनच ती गावाला
        वाचवण्यात यशस्वी होते.
      </p>
      <p>
        ‘मूल म्हणजे मातीचा गोळा असतो, आपण देऊ तसा&nbsp; आकार देता येणारा’ असे
        ह्या पुस्तकांमध्ये दाखवलेले नाही. आणि संस्कृती झुगारून मुक्त झालेल्या
        मुलाचा कल्पनाविलासदेखील केलेला नाही. मुलाचे निष्पाप असणे, खेळकर असणे
        म्हणजे भोळसटपणा नसून मुलाचा जगाकडे पाहण्याचा निरोगी आणि वास्तववादी
        दृष्टिकोन आहे. मुलाचे अस्तित्व हे केवळ त्याच्या कुटुंबाच्या, शाळेच्या
        किंवा संस्कृतीच्या संदर्भात सीमित नसते. ते स्वतःचे असे स्वतंत्र,
        आत्मविश्वासपूर्ण, जिज्ञासू आणि शिकण्यास उत्सुक असे अस्तित्व टिकवून ठेवत
        असते.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="alignnone wp-image-3161"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चौकटीबाहेरचे-मूल-9-jane.jpg"
          alt="चौकटीबाहेरचे मूल"
          width="131"
          height="131"
          sizes="auto, (max-width: 131px) 100vw, 131px"
        />
      </p>
      <p><strong>जेन साही</strong></p>
      <p>
        जेन साही 1968 मध्ये इंग्लंडहून गांधीजींच्या जीवनमूल्यांचा शोध घेण्यासाठी
        भारतात आल्या, आणि इथेच स्थायिक झाल्या. 1975 साली त्यांनी बंगळुरूजवळ एका
        लहान गावात&nbsp; ‘सीता स्कूल’ ह्या पर्यायी शिक्षण देणार्‍या, मूल-केंद्री
        शाळेची स्थापना केली. गेली 38 वर्षे त्या शिक्षणक्षेत्रात काम करत आहेत.
        भाषाशिक्षणावर त्यांनी विशेष काम केले आहे.
      </p>
      <p><strong>अनुवाद: मानसी महाजन</strong></p>

      <p></p>

      <p>
        <em>Source: http://eli.tiss.edu/the-child-beyond-the-threshold/</em>
      </p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="चौकटीबाहेरचे मूल"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चौकटीबाहेरचे मूल",
    english: "",
  },
  short: {
    marathi:
      "बालसाहित्यातील मुलांच्या प्रतिमेचा विचार केला, तर त्यामागे मुलांच्या स्वायत्त आणि स्वतंत्रतेची जाणीव लेखकांना नसते. ‘मुले लहान आहेत, त्यांना कसलं आलंय...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["august-ऑगस्ट-२०२१"],
    TAGS["children"],
    TAGS["childrens-literature"],
    TAGS["masik-article"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चौकटीबाहेरचे-मूल.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
