import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["2021"], TAGS["masik-article"], TAGS["september-सप्टेंबर-२०२१"]],
  content: {
    marathi: `<article
  id="post-3143"
  class="post-3143 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-masik-article category-september--"
>
  <img
    width="236"
    height="324"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/एडा-लवलेस-0-ada-lovelace.jpg"
    class="aligncenter wp-post-image"
    alt="एडा लवलेस"
    decoding="async"
    sizes="(max-width: 236px) 100vw, 236px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <blockquote>
        <p>
          अंधार पडला, लावला दिवा.गरम होतंय, लावला पंखा इथपासून ते काही अडलंय,
          केलं गूगल इथपर्यंत आपण मजल मारली आहे.त्याहीपेक्षा असं म्हणायला पाहिजे,
          की ‘कुणीतरी’ आपल्यासाठी तशी सोय करून ठेवली आहे.अर्थात, आपण जितक्या
          सहजतेनं ह्या सुविधा वापरतो, तेवढा सोपा त्यांचा शोध निश्चितच नसतो.कधी
          कधी तर त्यांच्या शोधकर्त्यांनी आपलं संपूर्ण आयुष्य त्या कामी घालवलेलं
          असतं.अगदी कधीतरीच त्यामागे योगायोग किंवा अपघात असू शकतो.आपण बघत असतो
          तो त्या प्रक्रियेचा अंतिम परिणाम, ‘इन्व्हेन्शन’. मात्र ती संपूर्ण
          प्रक्रिया जाणून घेणं, आपणही तो आनंद अनुभवणं खूपच&nbsp; रोचक आहे. ह्या
          लेखमालेतून प्रांजल कोरान्ने दर महिन्याला आपल्यालाअशा&nbsp;
          पडद्यामागच्या&nbsp; सूत्रधारांची, संशोधनकर्त्यांची ओळख करून देणार
          आहेत.
        </p>
        <p>
          पहिला लेख एडा लवलेस ह्या गणिती स्त्रीच्या जीवन-कार्य-कर्तृत्वाचा
          आपल्याला परिचय करून देतो.चार्ल्स बॅबेज ह्यांच्या संगणकाची पायाभरणी
          करणार्‍या ‘अ‍ॅनालिटिकल मशीन’वर काम करताना एडा ह्यांना त्या मशीनच्या
          अफाट क्षमतेची जाणीव झाली.एडा लवलेस ह्या पहिल्या कम्प्युटर प्रोग्रामर
          म्हणून ओळखल्या जातात.
        </p>
      </blockquote>
      <p><strong>परिचय</strong></p>
      <p>
        एकोणिसाव्या शतकात ब्रिटिशांनी समुद्र पार करून आशिया खंडातील भारत, चीन,
        रशिया अशा बर्‍याच देशांशी व्यापार करायला आणि तेथे स्वतःच्या वसाहती
        स्थापन करायला सुरुवात केली होती.ब्रिटिश साम्राज्याच्या विस्तारामध्ये
        तंत्रज्ञानाचा – विशेषतः नौकाबांधणी, नौकानयनशास्त्र, दारूगोळानिर्मिती,
        बँकिंग यांचा वाटा खूप मोठा होता. स्पेन, फ्रान्स या देशांनी आपली
        साम्राज्ये विस्तारायला सुरुवात केल्यावर, आपले वर्चस्व अबाधित ठेवण्यासाठी
        ब्रिटिशांना तंत्रज्ञानात प्रगत होण्याची अधिकच गरज भासू लागली. प्रगतीची
        गरज असलेले आणखी एक तंत्रज्ञान म्हणजे नौकानयनशास्त्र. एखाद्या जहाजाला
        लंडनपासून मुंबईचा प्रवास करायचा झाल्यास, स्थाननिश्चितीसाठी आणि वाट
        शोधण्यासाठी सूर्याच्या, ग्रहतार्‍यांच्या निरीक्षणांवर अवलंबून राहावे
        लागे. तसेच दुसरे क्षेत्र म्हणजे विमाक्षेत्र. एखादे जहाज त्यातील
        मुद्देमालासकट इष्ट स्थळी पोहोचण्याची शक्यता किती आहे यावरून त्यातून नफा
        होईल की तोटा हे ठरवावे लागे. व्यापार करण्यासाठी ते अत्यंत महत्त्वाचे
        होते.
      </p>
      <p>
        1642 मध्ये ब्लेझ पास्कलने पहिल्या गणकयंत्राचा म्हणजे कॅल्क्युलेटरचा शोध
        लावला.हे यंत्र दोन संख्यांची बेरीज-वजाबाकी करू शके आणि ह्याच कृती
        वारंवार करून गुणाकार-भागाकारही.
      </p>
      <p>
        त्याकाळी सर्व हिशेब, गणना, आकडेमोड – मग ती नौकानयनशास्त्रातील असो,
        वैज्ञानिक संशोधनातील की बँकेच्या व्यवहारातील – माणसांद्वारेच केली जात
        असे.हे सर्व करण्यासाठी पैसा आणि वेळ खर्ची पडे. आणि पुन्हा त्यात चूक
        होण्याची शक्यता असेच. त्यामुळे अनेक शास्त्रज्ञ आणि गणितज्ज्ञ ही क्लिष्ट
        आकडेमोड करू शकणार्‍या यंत्राची निर्मिती करण्याच्या प्रयत्नात होते.
        विद्युतशक्तीचा शोध लागण्यापूर्वी तर अशी निर्मिती ही जणू कविकल्पनाच
        होती.पण याच काळात लोकांना विज्ञानाबद्दल, तंत्रज्ञानाच्या प्रचंड
        ताकदीबद्दल विश्वासही वाटे.तंत्रज्ञानाच्या साहाय्याने लोक आपल्या कल्पना
        प्रत्यक्षात आणण्याची आणि त्यायोगे जग बदलण्याची स्वप्ने बघत.
      </p>
      <p>
        एडा लवलेस (Aअवर र्ङेींशश्ररलश) ही एक विलक्षण स्त्री होती.संगणकाविषयीच्या
        आणि कृत्रिम बुद्धिमत्तेबद्दलच्या तिच्या कल्पना लोकांच्या
        स्वप्नांपल्याडच्या होत्या, त्या आपल्याला आजही स्तंभित करतात. एडा लवलेसचा
        जन्म 1815 सालचा. लेडी अ‍ॅन बायरन ही आई आणि अनेक प्रेमप्रकरणांमुळे
        त्याकाळी जननिंदेस पात्र ठरलेले कवी लॉर्ड बायरन हे त्यांचे वडील.
        नवर्‍याच्या प्रेमप्रकरणांमुळे संतापून लेडी अ‍ॅन नवर्‍यापासून वेगळ्या
        झाल्या. त्यावेळी एडा केवळ पाच आठवड्यांची होती.अ‍ॅन एडाला घेऊन त्यांच्या
        माहेरी गेल्या.
      </p>
      <p>
        एकोणिसाव्या शतकात इंग्लंडमधील, विशेषतः मध्यम आणि कनिष्ठ मध्यमवर्गातील,
        स्त्रियांना शिक्षण मिळत नसे; पण एडा यांचा जन्म राजघराण्यातला.त्यामुळे
        सामाजिक स्थानाला साजेसे सर्वोत्तम शिक्षण त्यांना लाभले. आपल्या मुलीच्या
        शिक्षणाबद्दल लेडी अ‍ॅन अत्यंत आग्रही होत्या; मात्र नवर्‍याबद्दल
        त्यांच्या मनात इतका पराकोटीचा संताप होता, की त्यांनी एडाला साहित्य,
        काव्य किंवा तत्त्वज्ञानाचा स्पर्शही होऊ दिला नाही. मात्र विज्ञान, गणित
        आणि अभियांत्रिकी शाखांमधील सर्वोत्तम शिक्षण दिले.
      </p>
      <p>
        मेरी सॉमरव्हिल ह्या एडाच्या शिक्षिकांपैकी एक. विज्ञानाच्या पदवी
        परीक्षेच्या अभ्यासासाठी त्याकाळी लोकप्रिय असलेल्या पाठ्यपुस्तकाच्या
        लेखिका, शिवाय ‘वैज्ञानिक’ हा शब्दप्रयोग सर्वप्रथम त्यांच्यासाठी केला
        गेला. त्याकाळी बहुतांश लोक गणितज्ज्ञ किंवा भौतिकशास्त्रज्ञ किंवा
        रसायनशास्त्रज्ञ असत. मात्र मेरी यांचे अनेक शाखांचे सखोल ज्ञान आणि&nbsp;
        त्यातील त्यांचे योगदान लक्षात घेऊन त्यांच्यासाठी&nbsp; ‘वैज्ञानिक’ हा
        शब्द पहिल्यांदा&nbsp; वापरला&nbsp; गेला.
      </p>
      <p>
        एडा कुशाग्र होती, सगळ्या गोष्टी जाणून घेण्याची तिला उत्सुकता होती आणि
        तिचे शिक्षणही निर्विघ्नपणे पुढे गेले हे खरे; पण लहान असताना आणि
        पुढेदेखील ती बरेचदा आजारी, अंथरुणाला खिळलेली असायची. मात्र त्यामुळे तिचे
        शिक्षणाबद्दलचे प्रेम कधी कमी झाले नाही.आकाशात उडण्याच्या क्रियेने
        लहानपणी तिला भारावून टाकले होते.उडण्याचे तंत्र आणि क्रिया समजून
        घेण्यासाठी तिने पक्ष्यांचा अभ्यास केला.चौदा वर्षांची असताना तिने तिचे
        पहिले पुस्तक, ‘फ्लायोलॉजी’, लिहिले.लहानपणापासूनच तिला गणिताची आवड होती
        आणि विश्व कसे चालते हे समजून घेण्यासाठी गणित हे सर्वोत्तम साधन आहे हे
        तिच्या लक्षात आले होते.तिच्याच शब्दांत सांगायचे तर ‘काय अस्तित्वात आहे?’
        या प्रश्नाचे उत्तर गणितीशास्त्र देते.आपल्या आजूबाजूच्या गोष्टींमध्ये
        असणार्‍या अदृश्य संबंधाची ती भाषा आहे.
      </p>
      <p><strong>दातेरी चाकांनी बनलेले संगणक</strong></p>
      <p>
        एकोणिसावे शतक सुरू होण्यापूर्वी बरीच वर्षे, यंत्राच्या साहाय्याने
        आकडेमोड करण्याची कल्पना वैज्ञानिकांमध्ये खळबळ माजवून गेली होती.असे यंत्र
        निर्माण करण्यासाठी ब्रिटिश सरकारने चार्ल्स बॅबेज या प्रसिद्ध संशोधक
        गणितज्ज्ञाला अनुदान दिले होते.
      </p>
      <p>
        1832 मध्ये, वयाच्या सोळाव्या वर्षी, मेरी सॉमरव्हील ह्यांच्या मध्यस्थीने
        एडा एका प्रदर्शनात बॅबेज यांना भेटली.तेथे विविध संशोधक आपापले काम
        जनसामान्यांपुढे सादर करत होते.बॅबेजही त्यांच्या ‘डिफरन्स इंजिन’नामक
        (वजाबाकी करणारे यंत्र) यंत्राचा एक छोटासा भाग घेऊन आले होते.हा भाग बॅबेज
        ह्यांच्या कल्पनेतील एका आकडेमोड करणार्‍या भल्या मोठ्या यंत्रावर बेतलेला
        होता.प्रत्यक्ष यंत्र इतके मोठे असणार होते, की कदाचित एक मोठी खोली त्याने
        व्यापली असती.हे यंत्र धातूच्या दातेरी चकत्यांनी बनले होते.त्यातील
        प्रत्येक दात हा 0 ते 9 पैकी एक आकडा दर्शवायचा.अशा चकत्या एकावर एक रचून
        तयार होणार्‍या स्तंभांच्या मदतीने बेरजा-वजाबाक्या केल्या जाणार
        होत्या.गणिती सूत्रे आणि सिद्धांतांच्या आधारे बॅबेज यांनी अनेक समीकरणांची
        फोड करून त्यांचे रूपांतर बेरीज आणि वजाबाकी या क्रियांमध्ये केले
        होते.त्यांनी बनवलेल्या यंत्राला बेरीज आणि वजाबाकी जमत असल्यामुळे,
        अर्थातच या क्रियांचा उपयोग करून तयार होणारी समीकरणेदेखील ते यंत्र सोडवू
        शकणार होते.
      </p>
      <p>
        बॅबेज यांना भेटल्यापासूनच त्यांनी तिला आपली शिष्या म्हणून स्वीकारावे
        यासाठी त्यांचे मन वळविण्याचा एडाने बराच प्रयत्न केला; पण बॅबेज बधले
        नाहीत. तिने स्वतःचे काम चालू ठेवले आणि दरम्यान त्या यंत्रावर तिला काम
        करू देण्याची परवानगी मागणारी पत्रे त्यांना पाठवत राहिली. साधारण याच
        काळात, म्हणजे 1835 मध्ये, तिची एडवर्ड किंग यांच्याशी भेट झाली आणि
        दोघांनी लग्न केले.एडवर्ड किंग त्याकाळी लवलेस प्रांताचे ‘अर्ल’ म्हणजे
        सुभेदार होते.लग्नानंतर ती एडा लवलेस म्हणून ओळखली जाऊ लागली.
      </p>
      <p>
        बॅबेज यांच्या ‘डिफरन्स इंजिन’ची पहिली चल-प्रतिकृती 2002 साली लंडन सायन्स
        म्युझियमने उभारली.
      </p>
      <p>
        1840 पर्यंत बॅबेज यांनी ‘अ‍ॅनालिटिकल मशीन’ (विश्लेषण करणारे यंत्र)
        नावाचे नवीन यंत्र निर्माण केले होते.हे जगातले पहिले असे यंत्र होते
        ज्याला रूढार्थाने ‘प्रोग्राम’ केले जाऊ शकत होते.म्हणजे काय, तर त्याला
        क्रमाने सूचना दिल्यास ते यंत्र त्या सूचना वाचून त्याबरहुकूम कृती करू शकत
        होते.ते माहिती साठवूही शकत होते आणि शेवटचे उत्तर ‘दर्शवू’ शकत
        होते.आजच्या काळात हे अगदीच प्राथमिक वाटेल; पण त्याकाळी, जेव्हा लोकांना
        ‘संगणक’ हा शब्ददेखील माहीत नव्हता, हे असे यंत्र निर्माण करणे अद्भुत
        होते.बॅबेज यांच्याशी परिचय झाल्यानंतरच्या पुढील 10 वर्षांत, एडाने
        गणितज्ज्ञ म्हणून आपले कर्तृत्व सिद्ध करत बॅबेज यांना अनेक प्रश्न
        सोडविण्यात मदत केली.मधल्या काळात, बर्‍याच पत्रव्यवहारांती, बॅबेज यांनी
        तिला विश्लेषणयंत्राशी संबंधित एक काम सोपविले.एका इटालियन अभियंत्याने
        लिहिलेला एक शोधनिबंध त्यांनी तिला भाषांतर करायला दिला. मूळ शोधनिबंध 20
        पानांचा असला, तरी 1842 ते 1843 ह्या काळात तिने भाषांतर करताना स्वत:
        तपशीलवार नोंदी, टिप्पणी करून 40 पानी भाषांतर बॅबेजना पाठवले. ‘विश्लेषण
        यंत्रासंबंधीच्या नोंदी’ हा संगणकाच्या खर्‍या सामर्थ्याची चर्चा करणारा
        पहिला दस्तऐवज म्हणून आता जगभर प्रसिद्ध आहे.
      </p>
      <p><strong>कल्पनाशक्तीचे महत्त्व</strong></p>
      <p>
        एडाकडे प्रचंड कल्पनाशक्ती होती.बॅबेज यांनी आपले यंत्र आकड्यांवर
        प्रक्रिया करण्यासाठी निर्मिले होते.आताच्या संगणकासारखेच त्यांचे
        यंत्रदेखील एखादे ध्येय गाठण्यासाठी सूचनांच्या साहाय्याने ‘प्रोग्राम’
        करता यायचे.क्रमाने दिलेल्या अशा सोप्या सूचनांच्या संचाला अल्गोरिदम असे
        संबोधले जाते. असे अल्गोरिदम बेरीज, गुणाकार, भागाकार, टक्केवारी काढणे,
        दिलेल्या आकड्यांपैकी सर्वात मोठा आकडा ओळखणे इत्यादी अनेक प्रकारच्या
        गणिती क्रियांसाठी लिहिता येतात. बँकिंग, अभियांत्रिकी तसेच वैज्ञानिक
        संशोधनात याचा खूप उपयोग होतो. पण एडाच्या लक्षात आले, की ‘विश्लेषण यंत्र’
        हे आकड्यांवर प्रक्रिया करण्यापलीकडेही खूप काही करू शकते.उदाहरणार्थ
        तिच्या नोंदींमध्ये उल्लेख आहे, की ह्या यंत्राला स्वरांवर प्रक्रिया
        करण्याच्या सूचना दिल्यास ते संगीतही निर्माण करू शकेल.
      </p>
      <p>
        1950 मध्ये, म्हणजे एडाने आपल्या नोंदी लिहिल्यापासून जवळजवळ 100 वर्षांनी,
        तुलनेने सोपे संगीत निर्माण करणारा अल्गोरिदम लिहिणे संशोधकांना शक्य झाले.
      </p>
      <p>
        आजचा काळ कृत्रिम बुद्धिमत्तेचा आहे.संगणक काय काय करू शकतो किंवा करू शकत
        नाही हे लक्षात येऊन दररोज आपण नव्याने थक्क होत राहतो. माणूस करू शकेल अशा
        जवळजवळ सगळ्या गोष्टी – अगदी अभियांत्रिकीपासून शिक्षण, साहित्यनिर्मिती –
        संगणक करू लागले आहेत. पण एडा लवलेसने 200 वर्षांअगोदर संगणकाच्या
        सामर्थ्याबद्दल केलेले एक साधे विधान आजही आपल्याला विचार करायला भाग
        पाडते. तिच्या नोंदींमध्ये तिने संगणकांच्या संगीतनिर्मितीबद्दल जसे भाष्य
        केले आहे, तसेच ती हेदेखील लिहिते, की संगणक तेच आणि तेवढेच करू शकतील
        ज्याबद्दल आपण त्यांना सूचना देऊ. म्हणजे ते खर्‍या अर्थाने सर्जनशील असणार
        नाहीत. आज आपल्यासमोरचा एक मोठा आणि अनुत्तरित प्रश्न म्हणजे संगणक
        संपूर्णपणे नवीन, अभिनव आणि रचनात्मक काम करू शकतील का? एडाला वाटायचे
        तसे,&nbsp; कदाचित ही एक गोष्ट आहे जी फक्त मानवच करू शकतात.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-3146"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/एडा-लवलेस-1-pranjal_k.jpg"
          alt="Pranjal_K"
          width="112"
          height="111"
          sizes="(max-width: 112px) 100vw, 112px"
        />
      </p>
      <p>
        <strong>प्रांजल कोरान्ने</strong>&nbsp; &nbsp;|&nbsp;
        &nbsp;pranjpk@gmail.com
      </p>
      <p>
        लेखक भाषाअभ्यासक असून ‘क्वेस्ट’च्या माध्यमातून वंचित मुलांच्या
        शिक्षणासाठी काम करतात. लेखन आणि वाचन हे त्यांचे आवडीचे विषय आहेत.
      </p>
      <p>अनुवाद: सायली तामणे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,masik-article,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7"
        data-modified="120"
        data-title="एडा लवलेस &nbsp;"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एडा लवलेस",
    english: "",
  },
  short: {
    marathi:
      "अंधार पडला, लावला दिवा.गरम होतंय, लावला पंखा इथपासून ते काही अडलंय, केलं गूगल इथपर्यंत आपण मजल मारली आहे.त्याहीपेक्षा असं म्हणायला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/एडा-लवलेस.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
