import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2021"],
    TAGS["Book Introduction"],
    TAGS["Children's Literature"],
    TAGS["March - मार्च २०२१"],
    TAGS["masik-article"],
  ],
  content: {
    marathi: `<article
  id="post-2981"
  class="post-2981 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-march-- category-masik-article tag-book-introduction tag-childrens-literature"
>
  <img
    width="333"
    height="499"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पुस्तक-परिचय-अनारको-के-आठ-0-anarko.jpg"
    class="aligncenter wp-post-image"
    alt="पुस्तक परिचय – अनारको के आठ दिन"
    decoding="async"
    sizes="(max-width: 333px) 100vw, 333px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <strong
          >अनारको के आठ दिन&nbsp; |&nbsp; &nbsp; लेखक: सतीनाथ षडंगी उर्फ
          सत्यु&nbsp; &nbsp; |&nbsp; &nbsp; प्रकाशक: राजकमल प्रकाशन, नवी
          दिल्ली</strong
        >
      </p>
      <pre>सतीनाथ षडंगी उर्फ सत्यु सामाजिक कार्यकर्ते आहेत. खखढ वाराणसीहून त्यांनी अभियांत्रिकीचे शिक्षण घेतले. 1984 साली भोपाळ दुर्घटनेनंतर मदतीसाठी ते भोपाळला गेले आणि तिथेच राहिले. तेथील पीडित लोकांना वैद्यकीय मदत मिळवून देण्यासाठी त्यांनी संभावना ट्रस्टची स्थापना केली आहे.

‘अनारको के आठ दिन’ हे त्यांचे एक सार्वकालिक म्हणावे असे पुस्तक आहे.हे पुस्तक शिक्षणकर्मी, पालक, अभ्यासक अशा सगळ्यांना छोट्यांच्या भावविश्वाचा परिचय करून देते. प्रत्येक पालकाने वाचावे अशा ह्या पुस्तकातील काही भागांचा मराठी अनुवाद पूर्वी पालकनीतीमध्ये वाचल्याचे वाचकांना आठवत असेल. नवीन पालकांसाठी पुन्हा एकदा ह्या पुस्तकाला उजाळा देत आहोत. अनारकोचे पूर्वी येऊन गेलेले अनुवाद खालील लिंकवर वाचता येतील. 

<a href="http://bit.ly/anarko_village_bridge" target="_blank">http://bit.ly/anarko_village_bridge</a>
<a href="http://bit.ly/anarko_yamlok" target="_blank">http://bit.ly/anarko_yamlok</a>
<a href="http://bit.ly/anarko_logic" target="_blank">http://bit.ly/anarko_logic</a></pre>
      <p>
        कोणतेही पुस्तक वाचताना आपण नकळत त्यात स्वतःला शोधत असतो.एखादा विचार,
        पात्र किंवा प्रसंगामध्ये आपले प्रतिबिंब उमटलेय का हे पाहत असतो. सतीनाथ
        षडंगी उर्फ ‘सत्यु’ लिखित ‘अनारको के आठ दिन’ या पुस्तकात आपल्याला आपण
        अगदी सहज गवसतो, प्रत्येक पानात सापडत राहतो; ‘विद्या क्या सिर्फ स्कूल से
        आती है पापा?’ असा भाबडा प्रश्न विचारणार्‍या चुणचुणीत अनारकोमध्ये, उत्तर
        माहीत नसले की ‘चल मुँह धोकर पढ़ने बैठ जा’ म्हणून स्वतःची सुटका करून
        घेणार्‍या तिच्या आईबाबांमध्ये, तर कधी ‘मछलियाँ बचपन से ऐसी हैं, तो बचपन
        का इलाज किया जाए’ असे फर्मावणार्‍या राजामध्ये. ‘मोठे’ होण्याच्या नादात
        स्वतःवर सोईस्करपणे चढवलेले मुखवटे पुस्तक वाचताना वाचकाला स्पष्ट दिसू
        लागतात.
      </p>
      <p>
        ‘अनारको के आठ दिन’मध्ये अनारकोच्या दैनंदिन आयुष्यातील आठ प्रसंग आहेत.
        शाळेची घंटा वाजणे, सी-सॉ वर बसणे, शाळेची परीक्षा, देवळात जाणे असे अगदी
        रोजच्या आयुष्यातले साधे-साधे प्रसंग. प्रसंग जरी मामुली असला तरी
        त्याबद्दल अनारकोचे प्रश्न आणि विचार मात्र अगदी खास असतात. साध्यासोप्या
        प्रसंगांमधून लेखकाने खुबीने वाचकाला विचार करायला प्रवृत्त केले आहे.
      </p>
      <p>
        अनारको मुळात अतिशय विचारी मुलगी आहे.तिची कल्पनाशक्ती अफाट आहे.त्यावर
        स्वार होऊन, तिच्या लाडक्या काटेसावरीच्या झाडाच्या कापसासारखी तीसुद्धा
        अलगद उडत वेगवेगळ्या काल्पनिक दुनियांमध्ये सफर करते. या अद्भुत दुनियेत
        नदीतले मासे त्यांच्या व‘ात्य मुलांना एका जागी शांत बसवून मोठ्यांना हवे
        ते, हवे तसे पढवण्यासाठी शाळा सुरू करण्याचे कारस्थान करतात. या दुनियेत
        कधी आई बाबा होते, बाबा आई होतात, शिक्षक विद्यार्थी होतात, विद्यार्थी
        शिक्षक होतात आणि त्या गमतीतून नात्यांमधली सत्तेची उतरंड वाचकाला हलकेच
        टोचते. अनारकोच्या काल्पनिक दुनियेतील प्राणी आधी मिळून-मिसळून राहत असतात;
        पण माणसाने सुचवल्यानंतर, जंगलातील सर्वात ‘बढिया’ प्राणी कोण, हे
        ठरवण्यासाठी माणसांच्या शाळेसार‘या परीक्षा घेऊ लागतात, जमिनीतून
        रंगीबेरंगी पक्ष्यांचे फवारे उडतात, खुर्च्यांना पंख फुटतात; एक ना अनेक!
        अनारकोच्या कल्पना विलक्षण असतात, परंतु आपल्याला पडणार्‍या प्रश्नांची
        प्रामाणिक उत्तरे मोठ्यांकडून न मिळाल्याबद्दलचा तिचा अस्वस्थपणा, आणि
        प्रश्नाच्या मुळाशी जाण्याची तिची धडपड त्यामधून वाचकाला जाणवते.
      </p>
      <p>
        ‘देवाला अभिषेक करून ये’, म्हणून एकदा आई अनारकोला सकाळी लवकर उठवत
        असते.अनारकोला जाण्याची अजिबात इच्छा नसते.
      </p>
      <p>…अनारकोने पूछा, ‘‘क्या ठाकुरजी* को खुश करना जरूरी है?’’</p>
      <p>
        तो माँ ने जोरसे कहा, ‘‘ये भी कोई पूछने की बात है?चल उठ और मंदिर जा!’’
      </p>
      <p>
        अनारकोने समझाते हुए कहाँ, ‘‘अच्छा ठाकुरजी क्या सिर्फ मंदिर में रहते
        हैं?’’
      </p>
      <p>
        अम्मा को मौका मिला और वह कहने लगीं, ‘‘बेटी, ठाकुरजी तो हर जगह रहते हैं –
        पत्थरों में, पेड़ों में, घर में, दीवार में और पता नहीं कहाँ कहाँ।’’
      </p>
      <p>
        इसपर अनारकोने कहा, ‘‘फिर मैं लोटे का यह पानी बाहर भिंडी के पौधों में डाल
        आऊं?’’
      </p>
      <p>
        माँ ने इसपर कुछ नहीं कहा। खींचकर उसे बिस्तर से नीचे उतारा और जमा दी
        चपत।…
      </p>
      <p>
        प्रसंग छोटेसेच असतात; खूप काही दाखवून देणारे! लहान मुलांना सदैव उपदेशाचे
        अमृत पाजण्याची मोठ्यांना सवय असते; मोठी माणसे मात्र त्याप्रमाणे वागताना
        दिसत नाहीत. हे धडधडीत सत्य मान्य करण्याचा प्रांजळपणासुद्धा मोठे दाखवत
        नाहीत. उलट मुलांकडून निरुत्तर व्हायची वेळ आल्यास हात उगारून त्यांनाच
        गप्प करतात. किती हा दुटप्पीपणा!
      </p>
      <p>
        …उपदेश देंगे और खुद उसपर नहीं चलेंगे। आखिर पापा और अम्मी जो उपदेश देते
        हैं, कितनो को वे खुद मानते हैं? अम्मी कहती हैं – झूठ मत बोलो – और खुद
        झूठ बोल आएँगी कि हमारे यहाँ तो कोई बासी रोटी खाता ही नहीं। पापा कहेंगे
        कि कभी मारपीट मत करना और खुद अम्मीको पकड़कर चाँटा मारेंगे जब उनको गुस्सा
        आएगा, या अखबार पढ़ते पढ़ते झल्लाएँगे, ये लोग बम क्यों नहीं फेंक देते
        पकिस्तानपर! बाहर हो या घर, उपदेश ही उपदेश – वैसे ही झूठे!…
      </p>
      <p>
        आजूबाजूला घडणारे साधेसुधे प्रसंग अनारकोला निराळ्या दृष्टिकोनातून दिसतात.
        तिला पडणारे प्रश्न अगदी तर्कशुद्ध आणि योग्य असले, तरी त्यांची उत्तरे
        देताना इतरांच्या नाकी नऊ येतात. कदाचित ते प्रश्न मूलभूत आणि तर्कशुद्ध
        असल्यानेच त्यांची उत्तरे देणे मोठ्यांना अवघड जाते.
      </p>
      <p>
        गावात बांधलेल्या नवीन पुलाच्या उद्घाटन समारंभासाठी पंतप्रधान येणार
        असतात.
      </p>
      <p>…मास्साब* ने पूछा, ‘‘अच्छा बताओ, आज कौन आ रहे हैं अपने यहाँ?’’</p>
      <p>अनारको खड़ी हो गई और पूछा, ‘‘प्रधानमंत्री कौन होते हैं?’’</p>
      <p>
        मास्साब अकड़-से गए, ‘‘तुम प्रधानमंत्री नहीं जानती? देश के प्रधानमंत्री!
        अच्छा चलो बताओ, हमारे देश के प्रधानमंत्री का नाम क्या है?’’
      </p>
      <p>
        नाम तो अनारको जानती थी, लेकिन बताया नहीं। बदले में पूछा, ‘‘मास्साब,
        प्रधानमंत्री को मेरा नाम पता है?’’
      </p>
      <p>
        इस पर मास्साब की अकड़ कम हो गई और वह चकरा गए। फिर कहा, ‘‘प्रधानमंत्री को
        और कोई काम नहीं कि तुम्हारा नाम याद करते फिरें – चलो बैठ जाओ।’’
      </p>
      <p>
        इधर अनारको सोचने लगी, प्रधानमंत्री भी कैसा आदमी होगा? सब लोग उसको जानते
        हैं और वह किसीको नहीं जानता! कैसा अकेला अकेला होगा प्रधानमंत्री!—–
      </p>
      <p>
        मुलांच्या वागण्याकडे, त्यांच्या बोलण्याकडे कायम ‘चूक की बरोबर’च्या
        चष्म्यातून पाहिले जाते. अपेक्षित चौकटीत न बसणार्‍या त्यांच्या प्रश्नांना
        समजून न घेता उलट ते विचारल्याबद्दल मोठी माणसे वैतागतात, मुलांना
        घालूनपाडून बोलतात. हे प्रसंग वाचताना आपले वागणे अनारकोच्या
        शिक्षकांपेक्षा, आईपेक्षा काही वेगळे नाही हे जाणवून सुज्ञ वाचक खजील होतो.
      </p>
      <p>
        ‘‘आप चाहते क्या हो?मतलब जिंदगीसे?’’ – या तिच्या प्रश्नाला मोठ्यांनी
        दिलेली ‘दुकान खोलना चाहता हूँ,’ ‘नौकरी करना चाहता हूँ,’ ‘प्रमोशन चाहता
        हूँ’ ही उत्तरे तिला अगदीच फालतू वाटतात. या प्रश्नावर ‘अफ‘ीका जाना चाहता
        हूँ’ असे उत्तर कोणीच का देत नाही हे काही तिला कळत नाही.
      </p>
      <p>
        अनारकोचे प्रश्न, तिची कल्पनाशक्ती खरे तर तिची तिच्या भोवतालचे जग समजून
        घेण्यासाठी केलेली खटपट आहे.मोठी माणसे त्यांच्या सोईप्रमाणे वागणे बदलतात,
        प्रामाणिकपणा दाखवत नाहीत याचा तिला सतत प्रत्यय येत असतो.अनारको मोठ्यांचे
        हे वागणे ग‘ाह्य न धरता तिच्या पद्धतीने त्या प्रश्नांना भिडते, तिच्या
        काल्पनिक दुनियेत त्यांची उत्तरे शोधते.पुस्तक वाचत असताना अनारकोचा
        सच्चेपणा आपल्याला ठायीठायी प्रत्ययाला येतो.पुस्तकाची भाषा अतिशय बाल-सुलभ
        आहे; पण बालिश नाही.जागांची आणि व्यक्तींची केलेली वर्णने, दिलेल्या उपमा
        वाचताना, मुलांच्या विश्वात डोकावून त्यांच्या विचारांमध्ये समरस होण्याचे
        लेखकाचे कसब आपल्याला अचंबित करते.
      </p>
      <p>अनारकोचा मित्र गोलू, तिला भुतांबद्दल माहिती देत असतो.</p>
      <p>
        गोलू ने बताया कि भूत हमेशा नंगे होते हैं। सिर्फ जब उन्हें किसीको डराना
        होता है तो सड़क के किनारे से उठाकर पहन लेते हैं। किंकु इसपर खूब हसने लगा
        था। लेकिन अनारको याद करने लगी थी कि आज उसने सड़क के किनारे पड़े कितने
        चीथड़े देखे थे। चीथड़ों को वह अब एक नयी नजर से देखने लगी थी।
      </p>
      <p>आई जेव्हा बाबा होते आणि बाबा आई होतात…</p>
      <p>
        ‘‘सामने से अम्मी चली आ रही हैं और पीछे-पीछे पिताजी भी। फिर अम्मी रुक गई
        तो पिताजी भी रुक गए। अम्मी घूरकर पापा को देखने लगीं। अरे यह क्या – अम्मी
        तो अम्मी थीं, पर देख ऐसे रही थीं पिताजी की तरफ जैसे पिताजी देख रहे हों।
        और पिताजी तो पिताजी थे, पर देख ऐसे रहे थे अम्मी की तरफ जैसे अम्मी हो। अब
        अनारको को नहीं मालूम, वह किसी को कैसे समझाए। पर उस देखने में ही ऐसा कुछ
        था कि अम्मी अम्मी होते हुए भी पापा लग रही थीं और पिताजी पिताजी होते हुए
        भी अम्मी लग रहे थे।’’
      </p>
      <p>
        पुस्तकाची ताकद त्याच्या निर्भीडपणात आहे; कुठेही जड, अलंकारिक किंवा
        धारदार भाषेचा वापर न करता वाचकाला अंतर्मुख करणार्‍या आशयात आहे.पालकांनी,
        शिक्षकांनी आणि लहान मुलांबरोबर काम करणार्‍या प्रत्येकाने वाचावे असे हे
        पुस्तक आहे.
      </p>
      <p>
        ‘बचपन का इलाज किया जाए’ हे वाक्य वाचकांना आयुष्यभर मनातून पुसता येणार
        नाही हे नक्की!
      </p>
      <p>* ठाकुरजी = श्रीकृष्ण</p>
      <p>* मास्साब = मास्टर साहब = गुरुजी</p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-2994"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पुस्तक-परिचय-अनारको-के-आठ-1-manasee_mahajan.jpg"
          alt="Manasee_Mahajan"
          width="106"
          height="124"
          sizes="(max-width: 106px) 100vw, 106px"
        />
      </p>
      <p><strong>मानसी महाजन&nbsp; |&nbsp;&nbsp;</strong>manaseepm@gmail.com</p>
      <p>
        लेखिका 5-12 वयोगटाच्या मुलांसाठी वाचनकट्टे चालवतात तसेच अरविंद गुप्ता
        यांच्या ’Million Books for a Billion People’ प्रकल्पांतर्गत वेगवेगळ्या
        भाषांमधील उत्तम बालसाहित्य मराठीत अनुवादित करून ते मुलांपर्यंत
        पोहोचवण्याचे काम करतात. त्या माहिती-तंत्रज्ञान क्षेत्रातील पदवीधर असून
        मुलांबरोबर समजून काम करता यावे यासाठी त्यांनी प्ले-थेरपीचे प्रशिक्षण
        घेतले आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="पुस्तक परिचय – अनारको के आठ दिन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पुस्तक परिचय – अनारको के आठ दिन",
    english: "",
  },
  short: {
    marathi:
      "अनारको के आठ दिन  |    लेखक: सतीनाथ षडंगी उर्फ सत्यु    |    प्रकाशक: राजकमल प्रकाशन, नवी दिल्ली सतीनाथ...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पुस्तक-परिचय-अनारको-के-आठ.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
