import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2021"],
    TAGS["education"],
    TAGS["June - जून २०२१"],
    TAGS["masik-article"],
    TAGS["online education"],
    TAGS["Reflections"],
  ],
  content: {
    marathi: `<article
  id="post-3127"
  class="post-3127 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-june-- category-masik-article tag-education tag-online-education tag-reflections"
>
  <img
    width="301"
    height="167"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/टिली-मिली-एक-शैक्षणिक-उपक-0-tili-mili-image.jpg"
    class="aligncenter wp-post-image"
    alt="टिली मिली – एक शैक्षणिक उपक्रम"
    decoding="async"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >गेल्या वर्षी मार्चच्या मध्यात शाळा अचानक बंद झाल्या. जून महिना उलटून
          गेला तरी शाळा नेहमीसारख्या सुरू होण्याची चिन्हे काही दिसेनात.
          ‘मुलांच्या शिक्षणाचे काय?’ हा विचार पालकांना, शिक्षकांना, शाळांना
          अस्वस्थ करू लागला. ज्या शाळांकडे पर्याय होते, साधने होती त्यांनी
          ऑनलाईन वर्ग सुरू केले. घरी इंटरनेटची सुविधा आहे, मोबाईल- लॅपटॉप अशी
          साधने उपलब्ध आहेत अशा सामाजिक स्तरातील मुलांचे शालेय शिक्षण, थोड्याफार
          प्रमाणात का होईना, सुरू होऊ शकले. परंतु ज्यांच्याकडे ही साधने नाहीत,
          त्या मुलांच्या शालेय शिक्षणाचा प्रश्न अनुत्तरितच होता. खेड्यापाड्यात
          फोनचे साधे नेटवर्कही नसते किंवा शहरातल्या वस्त्यांमध्ये, नेटवर्क असले
          तरी पालकांकडे मुलांना देण्यासाठी मोबाईल/ लॅपटॉप नसतात.&nbsp; मग या
          ठिकाणची मुले शालेय शिक्षणापासून वंचितच राहणार का असा गंभीर प्रश्न उभा
          राहिला.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >काही समाजसेवी संस्थांनी व्हॉट्सअ‍ॅपवरून श्राव्य धडे पाठवणे, काही
          प्रमाणात दुर्गम भागांमध्ये, वस्त्यांमध्ये वर्कशीट, शालेय साधनांचे किट
          पुरवणे असा आपापल्या परीने मदतीचा हात पुढे केला. बहुसंख्य घरात उपलब्ध
          असलेल्या ‘टीव्हीचा’ आधार घेऊन मुलांपर्यंत शालेय अभ्यास पोहोचवण्यासाठी
          महाराष्ट्र नॉलेज कॉर्पोरेशन लिमिटेड (MKCL) ने ‘टिली मिली’ ह्या नावाने
          दूरदर्शनच्या सह्याद्री वाहिनीवरून शैक्षणिक मालिकेचे प्रसारण सुरू केले.
          ही मालिका SSC बोर्डाच्या मराठी माध्यमाच्या अभ्यासक्रमावर आधारित होती.
          पहिली ते आठवीच्या सर्व विषयांचा अभ्यासक्रम या मालिकेच्या माध्यमातून
          प्रसारित झाला. शाळेत जशी प्रत्येक इयत्तेची दोन सत्रे असतात, तशीच
          मालिकेत त्या त्या इयत्तेच्या एकूण अभ्यासक्रमाची दोन सत्रांमध्ये
          विभागणी करण्यात आली. पहिले सत्र जुलै-सप्टेंबर 2020 या कालावधीत आणि
          दुसरे सत्र मार्च-एप्रिल 2021 मध्ये प्रसारित झाले. आठ इयत्तांचा, सर्व
          विषयांचा पूर्ण अभ्यासक्रम मालिकेच्या दोन सत्रांमधून जवळजवळ हजार
          एपिसोडमध्ये विभागून प्रसारित केला गेला.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘टिली मिली’ मालिकेत इयत्ता तिसरी आणि चौथीसाठी इंग्रजी विषयाची समन्वयक
          म्हणून काम करण्याची मला संधी मिळाली. पहिल्या सत्रात एक समन्वयक आणि दोन
          विद्यार्थी पाठ्यपुस्तकावर आधारित संकल्पनांवर चर्चा, खेळ, कृती करत आहेत
          असे कार्यक्रमाचे स्वरूप होते. साधारण 25 मिनिटे चालणार्‍या प्रत्येक
          एपिसोडमध्ये ज्ञानरचनावादावर आधारित कृती घेऊन, हसत खेळत, मुलांना बोलते
          करून, विषयातील संकल्पना मांडल्या जाव्यात अशी अपेक्षा होती. खेळ आणि
          प्रत्यक्ष कृती यावर भर देऊन विषय शिकणे-शिकवणे, तसेच शक्यतो आजूबाजूला
          सहज उपलब्ध असलेली साधने वापरून, अनौपचारिकपणे, मुलांच्या अनुभवांशी
          संकल्पनांची जोडणी करत कसे शिकवता येऊ शकेल याचे प्रात्यक्षिक
          शिक्षक-पालकांना दाखवणे हा हेतू होता.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >घरात सहजपणे मिळू शकणारी साधने, जसे की डबे, भांडी, भाज्या, चिंचोके,
          पाने, काड्या इत्यादी वस्तूंचा वापर करून, कृतीत मुलांचा प्रत्यक्ष सहभाग
          कसा घेता येईल याचा विचार करून समन्वयकांनी धड्यांची आखणी केली होती.
          उदा. ‘A Recipe’ या चौथी इंग्रजीच्या धड्यातील ‘पाककृती-लेखन’ ही
          संकल्पना शिकवण्यासाठी समन्वयकांनी मुलांबरोबर एपिसोडदरम्यान प्रत्यक्ष
          भेळ करून मुलांना खायला दिली. ती करत असताना प्रत्येक कृतीसाठी इंग्रजी
          शब्द, वाक्ये यावर चर्चा झाली. मुलांनी वाक्ये सुचवली, पाककृती पुढे
          नेली. पाककृतीतील इंग्रजी वाक्ये लिहिलेल्या चिठ्ठ्या क्रमाने लावण्याचा
          जोड-उपक्रम घेऊन कृती आणि लेखी भाषा यांची सांगड घालण्याचा प्रयत्न केला
          गेला. दुसर्‍या एका एपिसोडमध्ये तिसरीच्या वर्गाला इंग्रजी क्रियापदांची
          ओळख होण्यासाठी ‘शिवाजी म्हणतो’ या सर्वांना माहीत असलेल्या खेळाचा वापर
          करण्यात आला. घरात किंवा घराजवळ घडणारे प्रसंग, मुलांचे खेळ आणि मुलांना
          आवडतील अशा कृती वापरून त्यांची शैक्षणिक संकल्पनांशी जोडणी कशी करता
          येईल असा विचार त्यामागे होता.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >लहान (1ली-4थी) वर्गांबरोबर अशा कृती योजणे तुलनेने सोपे होते असे
          जाणवले. मोठ्या वर्गांसाठी ते करणे जास्त अवघड जात होते, त्यामुळे मोठ्या
          वर्गांसाठी पाठ्यपुस्तकातील धड्यांचा जास्त आधार घेतला जात होता. विज्ञान
          आणि गणितासारख्या विषयांमध्ये प्रत्यक्ष कृतीला भरपूर वाव असल्याने या
          विषयांच्या एपिसोडचे कृतिपूर्ण आयोजन करणे शक्य होते. परंतु इतिहास-
          भूगोलासारख्या विषयांसाठी, वर्गाच्या आत बसून वापरता येतील अशा
          कृती-साधनांची आणि प्रात्यक्षिकांची निवड करणे यात समन्वयकांचा कस लागत
          होता. इतिहासाच्या एपिसोडसाठी एका समन्वयकांनी सेटवर चक्क तलवारीची
          हुबेहूब प्रतिकृती आणून त्याची निरीक्षणे घेतली! कागदी चिठ्ठ्या, चित्रे,
          त्यांचे विविध खेळ अशी साधने वापरून समन्वयकांनी एपिसोडमागील कृतिशीलतेचा
          हेतू साध्य करण्याचा प्रयत्न केलेला दिसला.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >कृतिशील आणि ज्ञानरचनावादी पद्धतीने एपिसोडचे आयोजन करण्याला
          चित्रीकरणाच्यासुद्धा मर्यादा होत्या. चित्रीकरणाच्या व्यावहारिक आणि
          तांत्रिक गरजांमुळे खोलीच्या आत, जागच्या जागी, बैठ्या पद्धतीने तासाचे
          नियोजन करावे लागत होते. त्यामुळे शारीरिक हालचाली, उभ्याने कृती-खेळ,
          वर्गाबाहेरची निरीक्षणे अशा गोष्टी एपिसोडमध्ये सामावून घेणे शक्य
          नव्हते. वर्गात प्रत्यक्ष उपक्रम करताना मुले त्यात रमलेली असतात,
          शिक्षकांचे आणि मुलांचे बोलणे, निरीक्षणे उत्स्फूर्त असतात. त्यामुळे
          वर्गात चर्चा सहजपणे पुढे जाऊ शकते. तसा संवाद एपिसोडच्या माध्यमातून
          पोहोचवताना कॅमेरा, आवाज, संवादाचा संक्षिप्तपणा, साधनांची दृश्यमानता
          अशा इतर बर्‍याच गोष्टींचा विचार करावा लागतो. चित्रीकरण करताना
          उपक्रमांवर, संवादावर मर्यादा येतात. चित्रीकरणाच्या तांत्रिक गरजांमुळे
          लागणारा वेळ, रिटेक आणि त्यातून एपिसोडमधील मुलांचा कमी होणारा उत्साह व
          उत्स्फूर्तपणा यातून मार्ग काढत एपिसोडचे जमेल तेवढे ‘सहज’ चित्रण करावे
          लागत होते. वर्गात एका विषयाबद्दल बोलत असताना सहजच इतर अनेक विषय जोडले
          जातात. तसे चित्रीकरणात करणे शक्य नसते. वेळेच्या मर्यादांमुळे चर्चेला
          कुंपण घालावे लागते.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘टिली मिली’च्या दुसर्‍या सत्रात 5वी ते 8वीसाठी एपिसोडचे स्वरूप बदलले
          गेले. ह्यावेळी&nbsp; नाट्यरूपात शैक्षणिक संकल्पना सादर केल्या गेल्या.
          पहिल्या सत्रापेक्षा हा वेगळा प्रयोग होता. नाटकांचे सादरीकरण बहुतांश
          मुलांनीच केले, मोठी माणसे अभावानेच दिसत होती. धड्यातील संकल्पना घेऊन
          त्याभोवती छोटासा प्रसंग तयार करून त्यावर मुलांनी नाटके सादर केली.
          नाटकात मुले आपापसात बोलून, चर्चा करून त्यांना पडलेल्या प्रश्नांची
          उत्तरे शोधतात असे या सत्राचे स्वरूप होते. प्रेक्षक-मुलांना मुलांची
          नाटके पाहण्यात जास्त रस वाटेल असा निर्मात्यांचा होरा
          असावा.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘टिली मिली’च्या एपिसोडच्या माध्यमातून प्रेक्षक-मुलांपर्यंत शिक्षण
          पोहोचवणे हा तर ह्या उपक्रमाचा हेतू होताच; पण त्याचबरोबर शिक्षक,
          पालकांपर्यंत पोहोचणे हा उद्देशसुद्धा होता. नजीकच्या काळात शाळा सुरूच
          होऊ शकल्या नाहीत, तर आपल्या आजूबाजूच्या मुलांना घेऊन, गटागटातून अशा
          प्रकारची अनौपचारिक शिक्षणव्यवस्था उभी करता येऊ शकेल,&nbsp; त्यासाठी
          कोणी ताई/ दादा पुढाकार घेत असतील तर त्यांना या मालिकेची नक्की मदत
          होईल.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >कोरोनासारख्या संकटामुळे मोठ्या शैक्षणिक संस्थांमधून मिळणार्‍या
          शिक्षणावर मर्यादा आल्या असल्या, तरी लहान गटातून, समुदायातून शिक्षण
          उपलब्ध होऊ शकते याचा ‘टिली मिली’ मालिकेत समन्वयक म्हणून काम करताना
          अनुभव आला.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘टिली मिली’ अ‍ॅपवर सर्व एपिसोड सशुल्क उपलब्ध आहेत. एपिसोडचे काही भाग
          खालील लिंकवर विनामूल्य पाहता येतील.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >https://tilimili.mkclkf.org/trailers&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-2994"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/टिली-मिली-एक-शैक्षणिक-उपक-1-manasee_mahajan.jpg"
          alt="Manasee_Mahajan"
          width="107"
          height="125"
          sizes="(max-width: 107px) 100vw, 107px"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          ><strong>मानसी महाजन&nbsp;</strong> |&nbsp;&nbsp;</span
        ><span style="font-weight: 400">manaseepm@gmail.com</span>
      </p>
      <p>
        <span style="font-weight: 400"
          >लेखिका पालकनीतीच्या संपादकगटाच्या सदस्य आहेत. त्या 5-12 वयोगटाच्या
          मुलांसाठी वाचनकट्टे चालवतात तसेच अरविंद गुप्ता यांच्या ‘Million Books
          for a Billion People’ प्रकल्पांतर्गत वेगवेगळ्या भाषांमधील उत्तम
          बालसाहित्य मराठीत अनुवादित करून ते मुलांपर्यंत पोहोचवण्याचे काम करतात.
          त्या माहिती-तंत्रज्ञान क्षेत्रातील पदवीधर असून मुलांबरोबर समजून काम
          करता यावे यासाठी त्यांनी प्ले-थेरपीचे प्रशिक्षण घेतले आहे.</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="टिली मिली – एक शैक्षणिक उपक्रम"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "टिली मिली – एक शैक्षणिक उपक्रम",
    english: "",
  },
  short: {
    marathi:
      "गेल्या वर्षी मार्चच्या मध्यात शाळा अचानक बंद झाल्या. जून महिना उलटून गेला तरी शाळा नेहमीसारख्या सुरू होण्याची चिन्हे काही दिसेनात....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/टिली-मिली-एक-शैक्षणिक-उपक.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
