import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["Khelghar"], TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-208"
  class="post-208 post type-post status-publish format-standard hentry category-khelghar category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p class="has-normal-font-size">
        <strong
          >राजू खेळघरातील एक होतकरू विद्यार्थी. मातृभाषा लमाणी असलेलं त्याचं
          कुटुंब पंचवीस वर्षापूर्वीच आंध्रप्रदेशातून पुण्यात स्थलांतरीत
          झालेलं.आई-वडील निरक्षर, बांधकाम मजूर. राजू हळव्या मनाचा, मित्र
          नसल्यामुळे एकटा एकटा राहणारा मुलगा. राजूला दुसऱ्यांना मदत करायची इच्छा
          असायची. सतत नवीन गोष्टी तो करून बघायचा.</strong
        >
      </p>

      <p class="has-normal-font-size">
        <strong
          >पाचवीत असताना तो खेळघरात यायला लागला. त्यावेळी त्याला मराठी बोलता,
          वाचता, लिहिता येत नव्हते. गणिताचे अंकज्ञानही नव्हते. त्याच्या वागण्यात
          आत्मविश्वास जाणवत नसे. क्षिप्रा टुमणे या खेळघरातील कार्यकर्तीने वर्षभर
          रोज दोन तास याप्रमाणे त्याच्यासोबत गणित आणि मराठीच्या मुलभूत संकल्पना
          पक्क्या व्हाव्यात म्हणून काम केले. हळूहळू तो खेळघरातील बरोबरीच्या
          मुलांत रमून गेला. शाळेत व खेळघरात नियमित येऊ लागला. आत्मविश्वास
          वाढल्याने संवादगटात व्यवस्थित भाग घेऊ लागला. मित्रांसोबत त्याचे छान
          जमू लागले.</strong
        >
      </p>

      <p class="has-normal-font-size">
        <strong
          >&nbsp;याच सुमारास त्याच्या व्यसनाधीन वडिलांनी नैराश्येतून आत्महत्या
          केली. पोलिसांनी त्याच्या आईवर केस केली. मात्र खेळघर त्याच्याबरोबर
          राहिलं. सर्वतोपरी मदत केली. पण या प्रकारामुळे राजू व त्याची आई
          नातेवाईकांमध्ये एकटे पडले.&nbsp; खेळघरानं यावेळी त्यांना पूर्ण आधार
          दिला. काही काळानंतर या धक्क्यातून सावरून राजूच्या आई कामावर जाऊ
          लागल्या. राजुनेही त्याचे शिक्षण पुढे सुरु केले. दहावी पास झाल्यानंतर
          खेळघराच्या मदतीने त्याने ऑटोमोबाईल सर्टिफिकेशनचा कोर्स पूर्ण केला. आता
          त्याला चांगली नोकरी लागली आहे. आईसोबत तो व्यवस्थित रहात आहे. खेळघराशी
          त्याचा संपर्क असतो. जवळच्याच एका कचरा वेचकांच्या वस्तीमध्ये त्याने नवे
          खेळघर सुरु करायचा प्रयत्न केला आहे.</strong
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="khelghar,masik-article"
        data-modified="120"
        data-title="परिस्थितीचे अडथळे ओलांडताना- राजू पवार"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "परिस्थितीचे अडथळे ओलांडताना- राजू पवार",
    english: "",
  },
  short: {
    marathi:
      "राजू खेळघरातील एक होतकरू विद्यार्थी. मातृभाषा लमाणी असलेलं त्याचं कुटुंब पंचवीस वर्षापूर्वीच आंध्रप्रदेशातून पुण्यात स्थलांतरीत झालेलं.आई-वडील निरक्षर, बांधकाम मजूर. राजू...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
