import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2021"],
    TAGS["cultural-politics-of-language"],
    TAGS["december-डिसेंबर-२०२१"],
    TAGS["gender"],
    TAGS["language"],
    TAGS["masik-article"],
  ],
  content: {
    marathi: `<article
  id="post-3366"
  class="post-3366 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-december-- category-masik-article tag-cultural-politics-of-language tag-gender tag-language"
>
  <img
    width="631"
    height="298"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/गं-भा-0-g.b.png"
    class="aligncenter wp-post-image"
    alt="गं. भा."
    decoding="async"
    sizes="(max-width: 631px) 100vw, 631px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >मी सातवीत असतानाची गोष्ट. म्हणजे मागच्या शतकाच्या सहाव्या दशकातली. मी
          तेव्हा कोकणातल्या एका तालुक्याच्या गावी शाळेत होते. पुण्या-मुंबईतलं
          जीवन आणि लहान गावातलं जीवन यात खूप फरक होता. आज तसा फरक जवळपास
          नाही.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आजच्या स्कॉलरशिपच्या परीक्षेसारखी, शाळेच्या वार्षिक परीक्षेव्यतिरिक्त
          एक ज्यादा परीक्षा असायची. तिची सक्ती नव्हती; पण स्वतःला हुशार समजणारी
          मुलं ती देत असत. किंवा आपलं मूल किती हुशार आहे हे बघायला पालक ती
          द्यायला लावत असावेत. या परीक्षेचं नाव होतं व्ह.फा., म्हणजे
          व्हर्नाक्युलर फायनल. यातला पहिला शब्द ‘सायकल’ शब्दासारखा व्हर्नायकल
          असा म्हटला जायचा. माझ्या आईच्या पिढीत हे बर्‍यापैकी महत्त्वाचं
          ‘क्वालिफिकेशन’ होतं. ह्याच्या भरवशावर मराठी शाळेत सातवीपर्यंतच्या
          शिक्षकाची नोकरी सहज मिळत असे.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >त्या परीक्षेत निरनिराळ्या सरकारी कचेर्‍यांना नागरिकांनी&nbsp;
          करण्याच्या अर्जाचा प्रश्न असायचा. आम्ही निमशहरी गावातली,
          पगारदार-नोकरदार वडिलांची दहा-बारा वर्षांची मुलं शेतात विहीर
          खोदण्यासाठी कर्जाची मागणी करायचो, किंवा दुष्काळामुळे तगाई मिळावी अशी
          विनंती करायचो! खावटी कर्ज मागायचो! अर्ज हा प्रकार पक्का हातात
          बसायचा.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >खाजगी पत्रंही लिहावी लागायची. एकदा गुरुजींनी विधवा आजीस पत्र लिहून
          आणायला सांगितलं. मी आपला ‘तीर्थरूप आजीस साष्टांग नमस्कार’ असा
          ‘स्टॅन्डर्ड’ मायना लिहिला. शेवटी ‘सेवेसी श्रुत होय ही विज्ञापना’ही
          लिहिली. पण गुरुजींनी माझा मायना चूक ठरवला. मायना ‘गं.भा. आजीस’ असा
          पाहिजे होता.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मराठीचे ते शिक्षक थोडे तात्या पंतोजी कुळातले होते. आमच्या पंधरावीस
          शिक्षकांपैकी पन्नाशीतल्या शिक्षकांचा धोतर-कोट-काळी टोपी असा वेष
          असायचा. कोणाची पांढरी गांधी-टोपी असायची. चाळीशीतल्यांचा एस. एम.
          जोशींसारखा लेंगा-शर्ट-कोट असा वेष असायचा. सर्व तरुण मंडळी शर्ट-पँट
          वापरत असत. हे एकटे मात्र धोतर-कोट-राखाडी रंगाची टोपी याबरोबर कपाळाला
          गंध-बुक्का लावायचे.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >तुम्हाला गं.भा. म्हणजे काय ते माहिती आहे? गं.भा. म्हणजे गंगा भागीरथी.
          विधवेच्या नावाआधी वापरण्याचं उपपद. खरं तर तोपर्यंत हा शब्द व्यवहारातून
          नाहीसा झालेला असणार. म्हणूनच तो मला माहिती नव्हता. पण पुस्तकांमध्ये
          होता. सख्ख्या वडीलधार्‍यांना तीर्थरूप आणि चुलत, मावस वगैरेंना
          तीर्थस्वरूप असा एक सूक्ष्म भेद होता. नाहीतर सगळे सरसकट तीर्थरूप. पण
          आमचे गुरुजी पक्के ‘फॉर्मलिस्ट’, सगळ्या औपचारिकतांचं पालन करणारे.
          व्हफाच्या परीक्षेत तांत्रिक चूक चालणार नाही असा त्यांचा पक्का विश्वास
          असणार.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >स्त्रीचं विधवा असणं येवढं अधोरेखित कशाला करायला हवं? त्यावेळी सातवीत
          हा प्रश्न पडला होता की नाही ते नीट आठवत नाही; पण ज्या अर्थी आज पन्नास
          वर्षांनंतरही अजून तो प्रसंग मी विसरलेली नाही, त्या अर्थी अस्फुट
          स्वरूपात पडला असणार. गं.भा. ही काही कष्टानं मिळवलेली पदवी नव्हे की
          लक्षपूर्वक आणि आदरानं वापरावी. त्यातून त्या स्त्रीचा काही गौरव थोडाच
          होणार होता? आणि मग विधुर पुरुषाच्या नावाआधी कुठली उपाधी लावावी? त्याची
          काहीच तरतूद नव्हती.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘इन्क्लूजन’, म्हणजे एखाद्याला आपल्यात सामील करून घेणं, ही आजच्या
          आधुनिक सभ्य समाजाची रीत आहे, तो एक आधुनिक लोकशाहीवादी संस्कार आहे.
          एखादं माणूस आपल्या परिचयाचं नसलं, तरी त्याचा उल्लेख आपण किमान आदरानं
          करतो, म्हणजे आपण त्याला आपल्या विशाल समाजाचं सभासदत्व देतो, त्यात
          सामील करून घेतो. या किमान आदराचं निदर्शक म्हणजे कोणाच्याही नावाचा
          उल्लेख करताना नावाआधी काहीतरी उपाधी लावणं. पन्नासेक वर्षांपूर्वी
          रा.रा. म्हणजे राजमान्य राजश्री हे पुरुषांसाठी प्रचारात होतं.
          स्त्रीसाठी विवाहित असल्यास सौभाग्यवती नाहीतर कुमारी. विधवेसाठी तर आपण
          बघितलंच.&nbsp; अलीकडे श्रीयुत आणि श्रीमती. पण पुरुषांसाठी जसं सरसकट
          रा. रा. आणि श्रीयुत चालतं, तसं स्त्रीसाठी सरसकट श्रीमती नाही चालत काही
          लोकांना. ती स्त्री विवाहित आहे की नाही ते बघावं लागतं. सौभाग्यवती आणि
          कुमारी प्रकारात बसत नसली त……र श्रीमती! (जाता जाता… अगदी दहा-पंधरा
          वर्षांपूर्वीपर्यंत डॉक्टर असलेल्या स्त्रीसाठी विवाहित नसली तर डॉ. कु.
          वापरला जात असे. पन्नाशीला पोचली तरी डॉ. कु.च! मात्र अ‍ॅडव्होकेट कु.
          कधी दिसलं नाही.) म्हणजे श्रीमती हे वयस्क अविवाहितेसाठी आणि विधवेसाठी
          असं सध्या दिसतं.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >स्त्री चळवळीनं स्त्रीच्या लग्नाची उठाठेव करणार्‍या ह्या उपाधींचं
          बर्‍यापैकी उच्चाटन केलंय. इंग्रजीतलं कु. म्हणजे मिस लयाला गेलं आणि
          अठरा वर्षं पूर्ण झालेल्या सर्व प्रौढ स्त्रियांसाठी ची हे एकच उपपद
          प्रचलित झालं. मराठीतही आता श्रीमती स्थिरावत आहे. पण कित्येक विवाहित
          स्त्रियांना आजही सौ. न वापरल्यास अपराधी वाटतं याला काय म्हणावं?</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >या निमित्ताने ट्रान्सजेन्डर किंवा क्कीअर मंडळींचं काय, असा प्रश्न
          पडतो. मुळात कोणी स्त्री आहे की पुरुष हे जिथे महत्त्वाचं आहे, म्हणजे
          वैद्यकीय संदर्भात वगैरे, तिथे नेम, सेक्स वगैरे लिहिलेलं असतंच ना. मग
          या उपाधीत त्याचा उल्लेख कशाला? व्यक्ती शरीरानं स्त्री आहे की पुरुष, ती
          स्वत:ला स्त्री मानते की पुरूष की काही वेगळं, याचा काही एक संबंध
          नसलेल्या संदर्भातही ते का लिहावं?&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आज आम्हा सर्व विचारी बायकांना सौ., कु. वगैरे कुठल्याही उपाधी नको
          असतात. कारण त्यात स्त्रीच्या लग्नाची उठाठेव असते. सरसकट सर्वांसाठी
          श्री. चालायला हवं.&nbsp; खरं तर काहीच उपाधी न लावणं उत्तम.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पद्मश्री वगैरे सन्मानपूर्वक दिलेल्या उपाधीही न वापरण्याचा संकेत
          आहे.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >एक गंमतशीर गोष्ट म्हणजे स्टीलच्या नव्या, नुकत्याच घेतलेल्या भांड्यावर
          नाव घालायला नुसतं नाव-आडनाव लिहून दिलं, तरी तो माणूस आपण होऊन सौ.
          घालतोच.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-3206"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/गं-भा-1-anjanikher.png"
          alt="गं. भा."
          width="101"
          height="126"
        />
      </p>
      <p>
        <span style="font-weight: 400">अंजनी खेर&nbsp; |&nbsp;&nbsp;</span
        ><span style="font-weight: 400">anjookher@gmail.com</span>
      </p>
      <p>
        <span style="font-weight: 400"
          >लेखिका जर्मन भाषेच्या निवृत्त प्राध्यापक असून ‘केल्याने भाषांतर’,
          ‘मिळून सार्‍याजणी’, ‘पालकनीती’ इ. नियतकालिकांतून त्यांची जर्मन कथांची
          भाषांतरे प्रसिद्ध झाली आहेत.&nbsp;</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,december-%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="गं. भा."
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "गं. भा.",
    english: "",
  },
  short: {
    marathi:
      "मी सातवीत असतानाची गोष्ट. म्हणजे मागच्या शतकाच्या सहाव्या दशकातली. मी तेव्हा कोकणातल्या एका तालुक्याच्या गावी शाळेत होते. पुण्या-मुंबईतलं जीवन आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/गं-भा.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
