import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-18853"
  class="post-18853 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        14 मार्चला बालगंधर्व कलादालन, पुणे येथे रमाकांत धनोकरांचे भावचित्र
        प्रदर्शनाचे उद्घाटन तसेच पालकनीती-खेळघराच्या ‘आनंदाने शिकण्याच्या
        दिशेने’ ह्या पुस्तकाच्या तिसर्‍या आवृत्तीचे प्रकाशन असा दुहेरी सोहळा पार
        पडला. या कार्यक्रमासाठी श्री. श्याम वाघ प्रमुख पाहुणे म्हणून लाभले होते.
      </p>

      <p>
        साधारणपणे अशा कार्यक्रमांमध्ये असतो तसा औपचारिकपणा तिथे अजिबात नव्हता.
        सहजपणे आप्त एकमेकांना भेटत असावेत अशाप्रकारे या कार्यक्रमाला माणसे जमली
        होती. विनोदाचे हलके शिडकावे होते, प्रेमाने सहकार्‍यांचे उल्लेख केले जात
        होते. कुठेही श्रेय लाटण्याची धडपड नव्हती. त्यामुळे अशा कार्यक्रमांना
        गेल्यानंतर बरेचदा जी मानसिक दमणूक होते, तिचा लवलेशही नव्हता.
      </p>

      <p>
        ह्या भावचित्रांबद्दल धनोकरांकडून जाणून घेण्याची प्रत्येकालाच उत्सुकता
        होती. त्याचबरोबर ‘आनंदाने शिकण्याच्या दिशेने’ ह्या खेळघराच्या पुस्तकाचा
        प्रवास कसा झाला हेही ऐकायचे होते. मात्र नेहमीच्या ‘त्यांनी त्यांचे मनोगत
        व्यक्त करावे’ अशा पद्धतीने हे घडले नाही. वंदना बोकील ह्यांनी रमाकांत
        धनोकर आणि खेळघराच्या समन्वयक शुभदा जोशी ह्यांच्या घेतलेल्या मुलाखतीतून
        हे उलगडत गेले.&nbsp;
      </p>

      <p>
        धनोकरांच्या भावचित्र-प्रदर्शनाचा हेतू, त्यामागील प्रेरणा ह्याबद्दल
        जानेवारीच्या अंकात वाचल्याचे आपल्याला आठवत असेल. लॉकडाऊनच्या काळात
        अनेकांना आपल्या विस्मृतीत गेलेल्या खजिन्यांची आठवण येऊन त्यातून काही ना
        काही सर्जनशील निर्मिती करण्याची प्रेरणा मिळाली. अशा वेळी कलाकाराचे हात
        आणि मन असलेले धनोकर कसे अलिप्त राहतील! ते सांगतात, ‘‘लॉकडाऊनमध्ये सगळे
        जगच ठप्प झाले आणि गेल्या 4-5 वर्षांत परिसरातून जमवलेली, आणि वाळवून,
        दाबून ठेवलेली माझी पाने-फुले बाहेर निघाली. त्यातून पहिले चित्र केले आणि
        मग करतच गेलो.’’
      </p>

      <p>
        ह्या चित्रांचे प्रदर्शन भरवावे असे काही तेव्हा त्यांनी योजलेले नव्हते.
        आनंद-निर्मिती एवढ्याच हेतूने सगळे चालले होते. प्रक्रियाही खर्चिक किंवा
        भपकेबाज नव्हती. त्यांची चित्रे एरवीही मित्रमंडळींच्या कारखान्यात निर्माण
        होणार्‍या आणि त्यांना नको असणार्‍या वेष्टनसाहित्यावर सुखासमाधानाने
        उमटतात. खरा कलाकार काय असतो त्याची ह्यातून प्रचीती येते. एकीकडे चित्रे
        आकाराला येत होती आणि दुसरीकडे लॉकडाऊनचा कालावधी वाढत होता. धनोकर
        पालकनीतीचे विडस्त आहेत. पालकनीतीच्या अंकात चित्रांचा, चित्राक्षरांचा
        सहभाग त्यांचा असतोच. ह्या चित्रांचे प्रदर्शन भरवून त्यांच्या विक्रीतून
        येणारी रयकम खेळघराला द्यावी असे त्यांनी ठरवले.
      </p>

      <p>
        &nbsp;‘खेळघर’ ही संकल्पना काय आहे, ते कसे सुरू झाले आणि आज ते कुठल्या
        टप्प्यावर पोचले आहे, अशी काहीशी शुभदा जोशींनी सुरुवातीला मांडणी केली.
        1994 च्या सुमारास त्या पालकनीतीशी जोडल्या गेल्या. स्वत।च्या मुलांच्या
        निमित्ताने अक्षरनंदन शाळेतून सर्जनशील शिक्षणाचे धडे मिळत होते आणि
        पालकनीती मासिकाचे काम करताना जाणिवांचा विकास होत होता. आपल्या मुलांना
        मिळत असलेले आनंददायी शैक्षणिक वातावरण वस्तीतल्या मुलांनाही मिळावे, अशा
        ओढीतून खेळघराची सुरुवात झाली. लक्ष्मीनगर ह्या कामगारांच्या वस्तीत
        त्यांनी पहिले खेळघर सुरू केले. ‘माणूस’ म्हणून मुलांची घडणूक व्हावी,
        आनंदाने शिकणे, चित्र काढणे, वेगवेगळ्या विषयांवर विचार करणे, त्याबद्दल
        बोलणे यापासून पुढे भाषा, गणित आणि जीवनकौशल्यांचे विकसन व्हावे हे काम इथे
        सुरू झाले. ह्या कामी टाटा ट्रस्टने मदतीचा हात पुढे केलाच; पण पुढे 2007
        साली ह्या कामाची व्याप्ती वाढावी असाही त्यांनी प्रस्ताव मांडला. हा परीघ
        महाराष्ट्रभरात 55 खेळघरांपर्यंत वाढला, आजही त्यातली 35 खेळघरे व्यवस्थित
        कार्यरत आहेत; काहींचे स्वरूप थोडे बदलले असेल, एवढेच. एका बारीकशा
        झर्‍याचा आज झालेला प्रवाह निश्चितच सुखावणारा आहे. पण मग असे काम करू
        इच्छिणार्‍यांना एकदा प्रशिक्षण दिले म्हणजे झाले असे होत नाही. सतत हाताशी
        राहील असे साहित्य त्यांना उपलब्ध व्हावे ह्या हेतूने मग ‘आनंदाने
        शिकण्याच्या दिशेने’ ह्या हस्तपुस्तिकेची निर्मिती करण्याचे मनावर घेतले.
        ह्याची पहिली आवृत्ती आली 2014 साली, पाठोपाठ 2016 साली दुसरी आवृत्तीही
        आली. आणि 2020-21 मध्ये लॉकडाऊनच्या काळात मिळालेल्या वेळाचा फायदा घेऊन
        तिसरी सुधारित आवृत्ती प्रकाशित होत आहे.
      </p>

      <p>
        कलाकार म्हटला म्हणजे मनस्वी, आपल्या विडात मग्न असलेला असे काहीसे समीकरण
        सगळ्यांच्या मनात असते; जे काही अंशी खरेही असते. पण धनोकरांचे तसे नाही.
        ते पालकनीतीसोबत मिळून सार्‍याजणी, आंदोलन यासारख्या कामांशी जोडलेले आहेत.
        ते म्हणाले, ‘‘आपल्याला येते ते आपण करावे असे म्हणत ‘पालकनीती परिवार’चा
        सदस्यच होऊन गेलो.’’
      </p>

      <p>
        पालकनीती मासिक म्हणा, खेळघर म्हणा, धनोकरांची चित्रे म्हणा, किंवा इतरही
        सामाजिक संस्थांचे काम ह्यांचा एकत्रित विचार केला, तर सगळ्यांचे मार्ग
        वेगवेगळे असले, तरी त्यांची दिशा आणि गंतव्य एकच असल्याचे आपल्या ध्यानात
        येते. ही सगळी माणसे विधायकतेच्या एका अदृश्य धाग्यात गुंफलेली आहेत, असे
        वारंवार जाणवत होते.
      </p>

      <p>
        तिसर्‍या आवृत्तीबद्दल बोलताना शुभदा जोशी म्हणाल्या, ‘‘आनंदाने…’ ची नवीन
        आवृत्ती काढायला हवीच होती. मधल्या काळात बरेच काही नव्याने घडलेले होते,
        काही नवीन प्रयोग केले गेले होते. यवेस्टच्या निलेश निमकरांकडून शिकलेल्या
        गोष्टी सगळ्यांपर्यंत पोचवायच्या होत्या. काही अवघड संकल्पना अधिक सोप्या
        करून सांगायच्या होत्या. मग लॉकडाऊनच्या काळाचा विधायक वापर करायचे ठरवले
        आणि आधीचे काही कमी करून आणि काही नवीन जोडून तिसरी आवृत्ती प्रत्यक्षात
        आली. काम मोठे होते; पण खेळघरातले सगळे साथी, संजीवनी आणि धनोकर हेही
        वेळोवेळी मदतीला होते. पालकनीतीत थोडेफार लिहिण्यापासून लेखनप्रपंच सुरू
        झाला. जे प्रत्यक्ष आयुष्यात अमलात आणत असू, तेच लिहायचे, अशी अट घेऊनच
        लिहित असल्याने ते सोपेही गेले.’’
      </p>

      <p>
        साधारणपणे हस्तपुस्तिका ह्या रुक्ष, बोजड असल्याचे पाहायला मिळते.
        ‘आनंदाने…’ चा आशय आणि मांडणी मात्र ह्या गृहीतकाला छेद देतात. ती एकाच
        वेळी वाचनीयही झाली आहे आणि प्रेक्षणीयही. अगदी मुखपृष्ठापासून ते
        मलपृष्ठाच्या शेवटच्या कोपर्‍यापर्यंत जागोजागी ह्याची सत्यता पटते.
        पुस्तकाची मांडणी धनोकरांची असून मुखपृष्ठ खेळघराच्या तायांच्या
        कार्यानुभवातून साकारले आहे. अर्थातच, ह्या कृतीचे जनक धनोकरच आहेत.
        मुलांचा आनंदाने शिकण्याचा प्रवास प्रतीकात्मक पद्धतीने त्यातून व्यक्त
        होतो.&nbsp;
      </p>

      <p>
        पालकनीती मासिक सुरू करणार्‍या म्हणून संजीवनी कुलकर्णीही बोलल्या.
        पालकनीती पुढे एक चळवळ व्हावी अशीच कल्पना सुरुवातीलाही होती. मित्रांच्या
        अगदी छोट्या गटात सुरू झालेल्या ह्या कामाला पुढच्या काळात अनेकांचे हात
        येऊन मिळाले. प्रत्येकाची आपापली बलस्थाने असल्याने प्रत्येकाचे योगदान
        मोलाचे आहे. मुळात सगळ्यांच्या विचारांची दिशा एकच आहे, हे मांडत असतानाच
        त्यांनी सद्यस्थितीत सर्व समविचारी लोकांचा ‘कारवां’ बनण्याची गरज व्यक्त
        केली. पर्यावरणीय बदलांमुळे भविष्यात आपल्या पुढच्या पिढ्यांना ज्या
        समस्यांना तोंड द्यावे लागणार आहे, त्याबाबत सजगता निर्माण होण्याची गरज
        त्यांनी आवर्जून मांडली.
      </p>

      <p>
        कार्यक्रमाचे संचालन सुजाता लोहकरे ह्या पालकनीती परिवाराच्या मैत्रिणीने
        केले. जवळजवळ 10 वर्षे त्या पालकनीती मासिक व खेळघरात सक्रिय होत्या.
        त्यांनी डउएठढ मधून स्वेच्छानिवृत्ती घेतली आणि गेली 6 वर्षे त्या सोलापूर
        जिल्ह्यातील कुरकुम गावी निसर्गत। कमी बुद्धिमत्ता असणार्‍या मुलांसाठी काम
        करत आहेत. त्या मुलांना स्वत।च्या पायावर उभे राहून माणूस म्हणून जगता
        यावे, हा उद्देश. या पुस्तकाबद्दल बोलताना त्या म्हणाल्या, ‘‘हे पुस्तक जरी
        अनौपचारिक व्यवस्थेसाठी तयार केले गेले असले, तरी औपचारिक व्यवस्थेतील
        शिक्षकांनाही त्याचा निश्चितच उपयोग होणार आहे. ‘आधी केले, मग सांगितले’
        अशी ह्या पुस्तकाची रचना असल्याने त्याला एक विडासार्हता मिळाली आहे.
        चित्रे समर्पक तर आहेतच; पण मजकूर पुढे घेऊन जाणारी आहेत. मांडणीत
        प्रांजळपणा आहे, झालेल्या चुकाही मोकळेपणी मांडलेल्या आहेत. शाळांमध्ये
        तीव्रतेने जाणवणारे दोन प्रश्न म्हणजे शिस्त आणि मुलामुलींमधील नाते.
        त्याची हाताळणी कशी करावी, ह्याबद्दल शिक्षकांच्या मनात नेहमीच संभ्रम
        असतो. ह्यासाठी हे पुस्तक नयकीच मदत करते.’’ विधायक काम करणार्‍या
        अधिकार्‍यांपर्यंत हे पुस्तक पोचण्याची गरज त्यांनी व्यक्त केली.
      </p>

      <p>
        कार्यक्रमाच्या शेवटी भारत सरकारच्या पर्यावरण मंत्रालयात कार्यरत असलेले
        आणि कार्यक्रमाचे प्रमुख पाहुणे श्री. श्याम वाघ ह्यांनी आपले मनोगत
        थोडययात व्यक्त केले. ते म्हणाले, ‘‘खेळघर हे शहरी झोपडवस्तीशी निगडित आहे.
        त्यांची जीवनमूल्ये वाढविण्याच्या दिशेने हे काम चालू आहे. मी आदिवासी
        मुलांबरोबर काम करतो. त्यांच्यापर्यंत ही मूल्ये पोचण्याची गरज निर्माण
        झालेली आहे. सरकारकडून मिळणार्‍या सुविधा हा आपला अधिकारच आहे, अशी त्यांची
        धारणा झालेली आहे. स्वत। कष्ट करायला शिकायला हवेच हे विसरले गेले आहे.’’
      </p>

      <p>
        उदात्त हेतू मनाशी घेऊन काम करणारी माणसे एकत्र येतात, तेव्हा काहीतरी
        निर्मळ, रचनात्मक कार्य आकाराला येते, हा बोध ह्या कार्यक्रमाने उपस्थित
        सर्वांना दिला.
      </p>

      <p>ऑनलाईन प्रकाशन</p>

      <p>
        पालकनीती खेळघराने तयार केलेले हे पुस्तक आपल्या परिघाबाहेर इतर अनेक
        पालक-शिक्षकांपर्यंत पोचावे म्हणून दिनांक 18 मार्चला पुस्तकाचे ऑनलाईन
        प्रकाशनही करण्यात आले.
      </p>

      <p>
        शासकीय शाळांमध्ये सर्जनशील बदल घडवून आणणार्‍या गटशिक्षण अधिकारी
        प्रतिभाताई भराडे या कार्यक्रमासाठी प्रमुख पाहुण्या म्हणून आल्या होत्या.
        त्यांच्या कामामध्ये त्यांना या पुस्तकाची कशी मदत झाली हे त्यांनी आवर्जून
        सांगितले.
      </p>

      <p>
        ‘आनंदाने शिकण्याच्या दिशेने’ हे पुस्तक अधिकाधिक लोकांपर्यंत पोचावे
        म्हणून पुढील तीन महिने 850 रुपयांचे हे पुस्तक 700 रुपये या सवलतीच्या
        दरात उपलब्ध होईल.
      </p>

      <p>संपर्क – +91 99878 82659</p>

      <p>खालील युट्यूब लिंयस वापरून</p>

      <p>ह्या कार्यक्रमांची झलक पाहता येईल</p>

      <figure
        class="wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-4-3 wp-has-aspect-ratio"
      >
        <div class="wp-block-embed__wrapper">
          <iframe
            title="रमाकांत धनोकर यांचे भावचित्र प्रदर्शन"
            width="895"
            height="671"
            src="https://www.youtube.com/embed/ZLn233xuSHg?feature=oembed"
            frameborder="0"
            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
            referrerpolicy="strict-origin-when-cross-origin"
            allowfullscreen=""
          ></iframe>
        </div>
      </figure>

      <figure
        class="wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio"
      >
        <div class="wp-block-embed__wrapper">
          <iframe
            title="आनंदाने शिकण्याच्या दिशेने पुस्तक प्रकाशन online सोहळा १८/३/२०२१"
            width="895"
            height="503"
            src="https://www.youtube.com/embed/87atL-8PfT4?feature=oembed"
            frameborder="0"
            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
            referrerpolicy="strict-origin-when-cross-origin"
            allowfullscreen=""
          ></iframe>
        </div>
      </figure>

      <figure
        class="wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio"
      >
        <div class="wp-block-embed__wrapper">
          <iframe
            title="आनंदाने शिकण्याच्या दिशेने पुस्तक प्रकाशन Offline सोहळा"
            width="895"
            height="503"
            src="https://www.youtube.com/embed/06xEvldvwjA?feature=oembed"
            frameborder="0"
            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
            referrerpolicy="strict-origin-when-cross-origin"
            allowfullscreen=""
          ></iframe>
        </div>
      </figure>

      <figure
        class="wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio"
      >
        <div class="wp-block-embed__wrapper">
          <iframe
            loading="lazy"
            title="आनंदाने शिकण्याच्या दिशेने .पुस्तकाबद्दल सविस्तर माहिती -  निवेदन आणि लेखन शुभदा"
            width="895"
            height="503"
            src="https://www.youtube.com/embed/twX8AAY6Dhw?feature=oembed"
            frameborder="0"
            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
            referrerpolicy="strict-origin-when-cross-origin"
            allowfullscreen=""
          ></iframe>
        </div>
      </figure>

      <figure class="wp-block-embed-youtube wp-block-embed">
        <div class="wp-block-embed__wrapper">
          <iframe
            loading="lazy"
            title="आनंदाने शिकण्याच्या दिशेने या पुस्तकाबद्दल - प्रतिभाताई भराडे यांनी मांडलेले मनोगत ."
            width="895"
            height="503"
            src="https://www.youtube.com/embed/5bNWqeDKHeQ?feature=oembed"
            frameborder="0"
            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
            referrerpolicy="strict-origin-when-cross-origin"
            allowfullscreen=""
          ></iframe>
        </div>
      </figure>

      <p>अनघा जलतारे</p>

      <p>anagha31274@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="प्रदर्शन आणि प्रकाशन – रमाकांत धनोकर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रदर्शन आणि प्रकाशन – रमाकांत धनोकर",
    english: "",
  },
  short: {
    marathi:
      "14 मार्चला बालगंधर्व कलादालन, पुणे येथे रमाकांत धनोकरांचे भावचित्र प्रदर्शनाचे उद्घाटन तसेच पालकनीती-खेळघराच्या ‘आनंदाने शिकण्याच्या दिशेने’ ह्या पुस्तकाच्या तिसर्‍या आवृत्तीचे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
