import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-3163"
  class="post-3163 post type-post status-publish format-standard has-post-thumbnail hentry category-august-- category-masik-article tag-history"
>
  <img
    width="159"
    height="166"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भांड्यांचा-इतिहास-शिकवता-0-utensil_robot.jpg"
    class="aligncenter wp-post-image"
    alt="भांड्यांचा इतिहास शिकवताना"
    decoding="async"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        इतिहास शिकवायचा म्हणजे नेमकं काय शिकवायचं? इतिहास शिकवण्या अगोदर आपल्या
        डोक्यातील इतिहासाच्या संकल्पना तपासून पाहणं नितांत गरजेचं आहे.इतिहास
        म्हणजे भूतकाळातील घटनांचा अभ्यास असं ढोबळ अर्थानं म्हणता येईल.परंतु
        मुलांना इतिहास शिकवताना ह्यापलीकडे जाऊन विचार करावा लागतो.खरं तर, इतिहास
        शिकवणं हे इतिहास शिकण्यापेक्षादेखील कठीण आहे.मुलांना खोलात जाऊन किती आणि
        काय काय सांगायचं आणि मुख्य म्हणजे नेमकं कुठे थांबायचं, हे कळणं म्हणजे
        अक्षरशः तारेवरची कसरत आहे. शाळेत शिकला आणि शिकवला जाणारा इतिहास म्हणजे
        मुख्यत्वे देशाचा किंवा त्या त्या प्रदेशाचा राजकीय इतिहास. इतिहास म्हटलं,
        की मुलांच्या डोक्यात साधारण कोण कोणाशी लढलं, कोणी कोणती लढाई जिंकली,
        राजे-राण्या, स्वातंत्र्यसैनिक आणि राजकीय नेते ह्याच गोष्टी येतात.
        अर्थातच त्यांना त्या नकोशा होतात. मग इतिहास हा त्यांचा अत्यंत नावडता
        विषय बनून राहतो. कायमचाच. आणि त्याचे परिणाम आपण सततच आजूबाजूला बघतोय.
        राजकीय, सामाजिक जाणिवांचा अभाव, समाजाकडे डोळसपणे बघण्याच्या दृष्टीचा
        अभाव, आपापल्या संस्कृतीबद्दल अवाजवी अभिमान आणि इतर संस्कृतींबद्दल
        अनादराची भावना, तुटलेपणाची जाणीव आणि एक सतत जाणवणारं अधांतरीपण किंवा
        उपरेपणा आणि त्यातूनच आलेली आपल्या आजूबाजूच्या गोष्टींविषयीची अनास्था. ही
        परिस्थिती बदलायची असेल तर त्याची सुरुवात विविध विषयांच्या विविध
        पातळ्यांवरच्या शिक्षणातून करावी लागेल. इतिहास हा विषय त्या अर्थानं फारच
        महत्त्वाचा आहे.खरं तर इतिहास शिकणं म्हणजे इतिहासाकडे एककल्लीपणे न बघता
        सर्व बाजूंनी इतिहासाचा विचार करणं आणि त्या अनुषंगानं आपली स्वतःची ओळख
        सापडणं असा रंजक प्रवास असायला हवा.परंतु दुर्दैवानं ते तसं फारसं होताना
        दिसत नाही. इतिहास शिकवण्याच्या विविध अर्थपूर्ण तरीही रंजक आणि रोचक अशा
        पद्धती शोधणं, आजमावून बघणं, त्या पद्धतींची मोडतोड करत राहणं आणि त्यात
        कालानुरूप बदल करत राहणं हेदेखील तितकंच महत्त्वाचं आहे. असाच एक लहानसा
        प्रयत्न काही दिवसांपूर्वी मी मुलांबरोबर केला आणि तो काही अंशी परिणामकारक
        ठरला. सध्याच्या बदलत्या परिस्थितीनुसार ऑनलाइन कार्यशाळा घेतानाच्या नवीन
        शक्यता लक्षात आल्या आणि त्यातील उणिवादेखील&nbsp; लक्षात आल्या.
      </p>
      <p>
        मुंबईच्या भाऊ दाजी लाड संग्रहालयानं एक ऑनलाइन कार्यशाळा घेण्याविषयी
        विचारलं आणि जुलै महिन्यात आम्ही ती एकत्रित आयोजित केली.ऑनलाइन असल्यामुळे
        महाराष्ट्राच्या विविध भागातील 15 मुलं ह्यात सहभागी झाली होती.विषय होता
        ‘स्वयंपाकघरातील भांड्यांचा इतिहास’.आता स्वयंपाकघरातील भांडी आणि त्यांचा
        इतिहास म्हटलं, की पहिल्या-प्रथम आठवतात ती त्या भांड्यांवर घातलेली नावं
        आणि तारखा.पण भांड्यांचा इतिहास निश्चितच ह्यापलीकडे जातो. एकूणच ही भांडी
        माणसाच्या आयुष्यात कधी आणि कशी आली असावीत, त्यात कालानुरूप कसे आणि काय
        काय बदल झाले असावेत आणि त्यांचा प्रवास इथवर कसा झाला हे सगळं त्यात आलंच;
        परंतु आधुनिक काळात माणसांनी भांड्यांचा वापर किती विविध प्रकारे आणि कसा
        केला हे बघणंदेखील भांड्यांच्या इतिहासाचाच भाग आहे.
      </p>
      <p>
        अगदी पुरातन काळी म्हणजे पुराश्मयुगात माणसाला हत्यारांची गरज भासली आणि
        त्यानं जगातील पहिली दगडी सुरी तयार केली.त्याचा वापर तो कंदमुळं उकरणं आणि
        जनावरांच्या कातड्याला लागलेलं मांस खरवडून काढणं ह्यासाठी करायला
        लागला.पुढची लाखो वर्षं मग माणसानं हीच हत्यारं वापरली.कालांतरानं त्यात
        बदल होत गेले.ती हत्यारं अधिक अणकुचीदार आणि आकारानं लहान लहान होत
        वापरण्यास सोपी आणि अधिक परिणामकारक बनू लागली.आता हे सगळे बदल काही एका
        दिवसात झाले नाहीत. वर म्हटल्याप्रमाणे हे सगळं व्हायला लाखो वर्षं
        लागली.त्या दरम्यान पर्यावरणातदेखील अनेकदा बदल झाले.पर्यावरण मानवी
        जीवनासाठी कधी अतिशय अनुकूल तर कधी अत्यंत प्रतिकूल झालं.त्या त्या
        बदलानुसार मानवाची जीवनपद्धतीही बदलत राहिली.त्यातच मध्ये कधीतरी माणसाला
        अग्नीचा शोध लागला.तो शोध लागल्यानंतर कधीतरी तो मांस भाजून खाऊ लागला
        असेल.
      </p>
      <p>
        असं सगळं होत होत आजपासून साधारण दहा हजार वर्षांपूर्वी मानवाला शेतीचा शोध
        लागला.शेतीच्या शोधाबरोबर माणसाचं एकूणच आयुष्य आमूलाग्र बदललं.तो अधिकाधिक
        स्थिर जीवन जगू लागला.ह्याच काळात मानवानं पहिल्यांदा मातीचं कच्चं भांडं
        तयार केलं.पुढे मग चाकाचा शोध लागल्यानंतर तो चाकावर भांडी बनवू
        लागला.हळूहळू ती भाजायचं तंत्र विकसित होत गेलं.भाजल्यामुळे भांडी वजनाला
        हलकी आणि अधिक टिकाऊ होत गेली.मानव भांड्यांवर विविध प्रकारे नक्षीकामदेखील
        करू लागला.विशिष्ट भागातील लोक आपापल्या भांड्यांवर विशिष्ट नक्षी करायला
        लागले.काही काळानंतर मानवाला तांब्याचा शोध लागला.लोखंडाचा शोध लागला.आता
        धातूची भांडीदेखील बनू लागली.परंतु ह्याचा अर्थ असा नाही, की धातूचा शोध
        लागल्यावर लोकांनी मातीची भांडी बनवणं आणि वापरणं बंद केलं.ती भांडी वापरणं
        चालूच होतं.सामान्य जनतेला धातूची भांडी परवडत नसावीत, ती बहुधा फक्त
        श्रीमंत लोक वापरत असावेत. सामान्य जनता ही मुख्यत्वे मातीचीच भांडी वापरत
        असावी.
      </p>
      <p>
        <img
          decoding="async"
          class="size-full wp-image-3185 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भांड्यांचा-इतिहास-शिकवता-1-historyofutensils1.png"
          alt="HistoryOfUtensils1"
          width="532"
          height="386"
          sizes="(max-width: 532px) 100vw, 532px"
        />
      </p>
      <p>
        पुढे मग मानवी जीवन अधिकाधिक स्थिर होत गेलं. लहान लहान टोळ्या, वसाहती,
        छोटी छोटी गावं ते हडप्पा, धोलाविरा अशी अनेक मोठाली नगरं वसवली गेली,
        कालांतरानं मौर्य, गुप्त, कुशाण अशा विविध राजवटी भारतात आल्या आणि गेल्या,
        ब्रिटिशसत्ता आली आणि गेली. त्या प्रत्येक काळात विविध प्रकारची भांडी तयार
        होत राहिली.सगळ्यात महत्त्वाचं म्हणजे ह्या सगळ्या काळात विविध प्रदेशातील
        लोकांमध्ये व्यापार होत होता, त्यासाठी लोक ह्या प्रदेशातून त्या प्रदेशात
        जात होते.त्यांच्याबरोबर त्यांच्या वस्तू, कपडे, दागिने भांडीदेखील इथून
        तिथे जात होती.एकमेकांची भांडी, त्याचे प्रकार इथून तिथे आणि तिथून इथे
        येऊन व्यवस्थित स्थिरस्थावर होत होते.आजदेखील जगात आपल्याला भांड्यांच्या
        प्रवासाची गंमत सगळीकडे दिसते.दक्षिणेकडचं अप्पेपात्र महाराष्ट्रातले लोक
        वापरताना दिसतात आणि इटलीमधला कॉफी-फिल्टर भारतात सर्रास आणि आवडीनं वापरला
        जातो.कार्यशाळेत उलगडून दाखवलेला भांड्यांचा हा मजेदार इतिहास इथे ह्या
        लेखात तसाच्या तसा तपशीलवार देता येणं अवघड आहे.मुळात लेखाचा विषय हा
        भांड्यांचा इतिहास नसून तो शिकवायचा कसा हा आहे.
      </p>
      <p>
        तर, हा सगळा इतिहास सांगून झाल्यावर मुलांना दोन व्हिडिओ दाखवले.एकात
        जगभरातील लोकांनी स्वयंपाकघरातील भांडी वापरून तयार केलेलं संगीत होतं,
        भारतीय कलाकारांनी वाजवलेलं घटम् होतं, जलतरंग होतं.दुसर्‍या व्हिडिओमध्ये
        जगभरातील विविध कलाकारांनी भांडी वापरून बनवलेली शिल्पं होती. हे सगळं
        दाखवायचं कारण असं, की इतिहास शिकताना तो सर्व बाजूंनी शिकावा लागतो आणि
        इतिहासातील गोष्टींचा अर्थ लावण्यासाठी विविध प्रकारे संदर्भ शोधावे लागतात
        हे मुलांना कळावं. भूतकाळातील एखादा प्रसंग, वस्तू सापडली तर त्याचा अर्थ
        किंवा उपयोग ह्याकडे ठरावीक आणि ढोबळ अनुमानांच्या पलीकडे जाऊन मुलांना
        बघता यावं. आता उदाहरणच द्यायचं झालं, तर आज संगीतनिर्मितीसाठी, शिल्पं
        करण्यासाठी लोक भांडी वापरतात, तसेच इतिहासातील अनेक गोष्टी लोकांनी ढोबळ
        उपयोगापलीकडे जाऊन काहीतरी वेगळ्याच कामासाठीदेखील वापरलेल्या असू शकतील,
        हा एक विचार मुलांच्या डोक्यात यायला लागण्याची शक्यता तयार करणं हा हेतू
        ह्यामध्ये आहे.
      </p>
      <p>
        हे दोन्ही व्हिडिओ बघितल्यावर मुलांना स्वयंपाकघरातील भांड्यांच्या रचना
        करायला सांगितलं.बर्‍याच मुलांनी अतिशय कमी वेळात अत्यंत आकर्षक रचना
        केल्या.भांड्यांच्या रचना करून ऑर्केस्ट्रा केला.ह्यानंतर मुलांना माधुरी
        पुरंदरेंचं आधीच रेकॉर्ड केलेलं एक भाषण ऐकवलं.विषय होता ‘भांडी आणि भाषा’.
        भांडी, त्यांची विविध प्रदेशातील विविध नावं, भांड्यांभोवती गुंफलेल्या
        अनेक म्हणी, वाक्प्रचार भाषेत अलगद कसे, कधी आले आणि त्यातून आपल्याला त्या
        त्या वेळचा समाज कसा कळतो ह्याबद्दल माधुरीताईंनी मुलांशी संवाद साधला.
      </p>
      <p>
        पुढील भागात मुलांना गेल्या काही वर्षांतील जगभरातील भांड्यांच्या
        जाहिरातींची चित्रं दाखवली.आता कोणालाही प्रश्न पडेल, की जाहिराती आणि
        इतिहास ह्यांचा काय संबंध?तर आहे.अगदी जवळचा आहे.जाहिरातींमधून त्या त्या
        वेळचा समाज कसा होता ते फारच ठळकपणे जाणवतं.अगदी आत्ता आत्तापर्यंत
        भांड्यांच्या जाहिरातींमध्ये फक्त बायका असायच्या.स्वयंपाकघर आणि भांडी ही
        बायकांचीच मक्तेदारी होती.गेल्या दहा-बारा वर्षांत मात्र जाहिरातींमध्ये
        थोडासा बदल झालेला दिसतो.तरीही भांड्यांच्या जाहिरातीमध्ये दिसणारा
        पुरुषवर्ग हा व्यावसायिक शेफ दाखवलेला दिसतो. घरातील स्वयंपाकघरात काम
        करताना दिसणारा पुरुष जाहिरातींमध्ये विरळाच. आता ह्या कार्यशाळेचा विषय
        काही स्त्री-पुरुष समानता शिकवणं हा नव्हता; परंतु इतिहासाचा अभ्यास करताना
        अनेक सामाजिक मुद्देदेखील अभ्यासावे लागतातच. तसेच मुलांना थेट उपदेश न
        करता अशा काही गोष्टी दाखवून विचार करायला लावता येऊ शकतो.इतिहास म्हणजे
        काहीतरी थिजलेली गोष्ट नव्हे. सतत होणार्‍या बदलांचा अभ्यास म्हणजे इतिहास.
        वर्तमानात घडणारे बदल हे उद्याचा इतिहासच असणार आहेत हे मुलांना जाणवलं, की
        ते स्वतःकडे अधिक जबाबदार भूमिका घेण्याच्या शक्यता वाढतात. जाहिराती बघून
        झाल्यानंतर मुलांनी स्वयंपाकघर, भांडी आणि स्त्री-पुरुष समानता अशी चर्चा
        केली. उद्याचा बरा समाज घडण्याच्या दृष्टीनं ती चर्चा महत्त्वाची आहे असं
        मला प्रकर्षानं वाटतं. शेवटी सगळेच विषय एकमेकांच्या हातात हात घेऊन असतात.
        इतिहास शिकणं म्हणजे फक्त जुनं ते कुरवाळत राहणं नसून जुन्यातील वाईट
        डोळसपणे बघता येणं आणि ते शांतपणे नाकारता येणं हेदेखील आहे. विषय
        भांड्यांचा इतिहास असो नाही तर कपड्यांचा इतिहास. मुलांना ‘बदल’ ही
        संकल्पना समजावण्याची ताकद ह्या विषयात नक्कीच आहे. बदल गरजेचा आहे हे एकदा
        मुलांना समजलं, की ती भूतकाळातील बदलांकडे डोळसपणे बघतीलच, तसेच नवीन शोध
        लावायला, नवनिर्मिती करायला, आजूबाजूच्या सामाजिक राजकीय घडामोडींकडे
        डोळसपणे बघायला आणि मुख्य म्हणजे विचार करून व्यक्त व्हायलादेखील शिकतील.
      </p>
      <p>मुलांची कामं खालील लिंकवर बघता येतील.</p>
      <p>
        <iframe
          title="भांड्यांची गोष्ट - Story of Everyday Utensils"
          width="895"
          height="503"
          src="https://www.youtube.com/embed/uIP1Ayt89h0?feature=oembed"
          frameborder="0"
          allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
          referrerpolicy="strict-origin-when-cross-origin"
          allowfullscreen=""
        ></iframe>
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="alignnone wp-image-3165"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भांड्यांचा-इतिहास-शिकवता-2-anaghakusum.jpg"
          alt="AnaghaKusum"
          width="117"
          height="117"
          sizes="auto, (max-width: 117px) 100vw, 117px"
        />
      </p>
      <p>
        <strong>डॉ. अनघा कुसुम&nbsp;</strong> &nbsp;|&nbsp; &nbsp;<a
          href="mailto:anaghakusum@gmail.com"
          target="_blank"
          >anaghakusum@gmail.com</a
        >
      </p>
      <p>
        लेखिका पुरातत्त्वशास्त्राच्या अभ्यासक आणि कलाकार असून गेली 15 वर्षे
        शालेय शिक्षण, कला आणि इतिहास ह्या क्षेत्रात कार्यरत आहेत
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="भांड्यांचा इतिहास शिकवताना"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भांड्यांचा इतिहास शिकवताना",
    english: "",
  },
  short: {
    marathi:
      "इतिहास शिकवायचा म्हणजे नेमकं काय शिकवायचं? इतिहास शिकवण्या अगोदर आपल्या डोक्यातील इतिहासाच्या संकल्पना तपासून पाहणं नितांत गरजेचं आहे.इतिहास म्हणजे भूतकाळातील...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["august-ऑगस्ट-२०२१"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भांड्यांचा-इतिहास-शिकवता.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
