import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2021"],
    TAGS["carl-sagan"],
    TAGS["december-डिसेंबर-२०२१"],
    TAGS["masik-article"],
    TAGS["scientist"],
  ],
  content: {
    marathi: `<article
  id="post-3373"
  class="post-3373 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-december-- category-masik-article tag-carl-sagan tag-scientist"
>
  <img
    width="220"
    height="263"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/3373-2-0-carl_sagan-photo.png"
    class="aligncenter wp-post-image"
    alt="कार्ल सेगन"
    decoding="async"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <span style="font-weight: 400"
          >जगाबद्दल आशावादी आणि तरीही तर्कसुसंगत दृष्टिकोन बाळगण्याच्या वेळा
          माझ्यावर आयुष्यात बरेचदा येतात. विशेषतः ह्या कोविड महामारीसारख्या
          काळात मानवजातीचा वर्तमान आणि भविष्य अंधकारमय आहे असं अनेक वेळा वाटतं.
          दरम्यानच्या काळात आपल्या हातून घडलेल्या आणि आपल्याकडून टाळल्या
          गेलेल्या कृती एकाच गोष्टीकडे दिशानिर्देश करतात – मानवी जीवन कठोर आणि
          हिंसक आहे; आणि त्याहीपलीकडे म्हणायचं, तर कदाचित मानवी जीवन ही एक
          शोकांतिका आहे असं म्हणता येईल. मात्र मनाच्या अशा झाकोळलेल्या अवस्थेत
          मला एका माणसाच्या कामाची आठवण येते – शास्त्रज्ञ, लेखक आणि द्रष्टा –
          कार्ल सेगन (9 नोव्हेंबर 1934 – 20 डिसेंबर 1996).</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >कार्ल सेगन अमेरिकेत जन्मला. शास्त्रज्ञ म्हणून त्यानं आयुष्यात अनेक
          गोष्टी केल्या. उदाहरण बघायचं, तर त्यानं शुक्र ग्रहावरच्या
          वातावरणाबद्दल अचूक भाष्य केलं आणि नासानं अंतराळात मानवविरहित यानं
          पाठवली त्या संघाचा तोही भाग होता. ‘द कॉसमॉस’ हा माहितीपट आणि
          ‘कॉन्टॅक्ट’ आणि ‘द पेल ब्लू डॉट’ अशा पुस्तकांच्या माध्यमातून त्यानं
          लेखक आणि संवादक ह्या नात्यानं जनमानसात विज्ञान लोकप्रिय केलं. दोन
          गोष्टींच्या निर्मितीत त्यानं योगदान दिलं – पृथ्वीचं छायाचित्र आणि
          ग्रामोफोनच्या तबकड्यांचा संच (गोल्डन रेकॉर्डस्). माझ्या मते त्या एक
          मोठाच ऐतिहासिक ठेवा आहेत. ह्या दोन्ही गोष्टी नासानं 1977 साली अवकाशात
          पाठवलेल्या ‘व्हॉयेजर 1’ यानाच्या प्रक्षेपणाशी जोडलेल्या आहेत. व्हॉयेजर
          1 ही आजच्या घडीला (18 सप्टेंबर 2021) विश्वातली पृथ्वीपासून सर्वात लांब
          असलेली मानवनिर्मित वस्तू आहे; 20 अब्ज किलोमीटरपेक्षाही दूर. 20 अब्ज
          म्हणजे विसावर 9 शून्य!&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >(टीप: भारताचा पहिला उपग्रह इस्रोनं 1975 साली अवकाशात पाठवला.)</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-3354"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/3373-2-1-e0a4aae0a587e0a4b2-e0a4ace0a58de0a4b2e0a582-e0a4a1e0a589e0a49f.jpg"
          alt="कार्ल सेगन"
          width="736"
          height="368"
          sizes="(max-width: 736px) 100vw, 736px"
        />
      </p>
      <p><strong>द पेल ब्लू डॉट</strong></p>
      <p>
        <span style="font-weight: 400"
          >व्हॉयेजर 1 नं त्याच्या नियोजित मार्गावरून प्रवास करत 1980 साली गुरू,
          शनी आणि शनीचा उपग्रह टायटस ह्यांना ओलांडलं. प्रवासादरम्यान त्यानं ह्या
          ग्रहगोलांची चुंबकीय क्षेत्रं, तिथलं हवामान, त्यांच्या चंद्रावरचं
          वातावरण, त्यांची कडी, अशा विविध गोष्टींचा अभ्यासही पूर्ण केला. मात्र
          त्यानंतरही हे अवकाशयान कार्यशील राहिल्यानं त्याच्या जबाबदारीत वाढ
          करण्यात आली. ह्या वाढीव ‘मिशन’अंतर्गत त्यानं सूर्यमालेतील सर्व
          ग्रहांच्या प्रतिमांची एक मालिका पाठवली. ही छायाचित्रं व्हॉयेजरनं
          सुमारे 6 अब्ज किलोमीटर अंतरावरून काढली. ह्या मालिकेला ‘फॅमिली
          पोर्ट्रेट’ असं म्हटलं जातं. ह्यात पृथ्वीचं एक छायाचित्र आहे. ते कार्ल
          सेगनच्या सूचनांनुसार काढलं गेलंय. त्यात पृथ्वी एका गडद पार्श्वभूमीवर
          काढलेल्या अगदी पिटुकल्या निळ्या ठिपक्यासारखी दिसते. कार्ल सेगननं
          त्याचं नाव ठेवलं ‘द पेल ब्लू डॉट’ (धूसर निळा ठिपका). 14 फेब्रुवारी
          1990 ला घेतलेलं हे छायाचित्र शेवटचं, कारण ह्यापुढे व्हॉयेजरमधील
          तंत्रज्ञान पृथ्वीवर प्रतिमा पाठवू शकणार नव्हतं.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >गडद पार्श्वभूमीवरील ह्या धूसर निळ्या ठिपक्याच्या छायाचित्रातून सेगननं
          जीवनाचं तत्त्वज्ञान मांडलं. हे चित्र पाहिलं, की जाणवतं की ह्या अफाट
          विश्वाच्या मानानं पृथ्वी किती क्षुल्लक आहे. ह्या अब्जो ग्रह, तारे आणि
          आकाशगंगांच्या गर्दीत पृथ्वी हा केवळ एक ग्रह आहे, ही दृश्य आठवण ह्या
          चित्रामुळे आपल्याला होत राहील. ह्याबद्दल आपल्या ‘द पेल ब्लू डॉट’ ह्या
          पुस्तकात सेगन लिहितो, ‘ह्या अफाट वैश्विक पसार्‍यात पृथ्वी हा एक छोटासा
          रंगमंच आहे.’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बिग बँग मॉडेलनुसार विश्वाची उत्पत्ती सूक्ष्मतम बिंदूच्या विस्फोटातून
          झाली. हे विश्व एवढं विशाल पसरायचं म्हणजे निश्चितच त्याचं वय खूप असलं
          पाहिजे. शास्त्रज्ञांच्या मते ते सुमारे 13 अब्ज वर्षं असावं. आपली
          आकाशगंगा – त्यात पृथ्वीही आली – 4.5 अब्ज वर्षांपूर्वी निर्माण झाल्याचा
          अंदाज आहे. पृथ्वीवर जीवसृष्टी अस्तित्वात आल्याला अंदाजे 3 अब्ज वर्षं
          झाली आणि विकसित माणूस (होमो सेपियन) जेमतेम दहा हजार वर्षं जुना आहे.
          आधुनिक विज्ञान आणि तंत्रज्ञानानं अगदी काहीशे वर्षांपूर्वी जन्म घेतलाय.
          विश्वाचं वय आपण 1 दिवस मानलं, तर मानव अस्तित्वात आल्याला केवळ 8 सेकंद
          झालीत! तर असं हे पेल ब्लू डॉटचं छायाचित्र, आपण एक प्रजाती म्हणून किती
          नवे आणि अननुभवी आहोत आणि एक संस्कृती म्हणून तर आणखीच नवखे आहोत, ह्याची
          आपल्याला आठवण करून देतं.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मात्र ह्या सगळ्या काळात जीवसृष्टी निर्माण करणं आणि तिचं भरण-पोषण करणं
          केवळ पृथ्वीलाच शक्य झालंय, असं आपली निरीक्षणं आणि अनुमान सांगतात;
          विशेषतः होमो-सेपियन्ससारखं संवेदनशील, समजूतदार आयुष्य. आपल्या
          आजूबाजूला असा एकही ग्रह नाही जिथे जाऊन वास्तव्य करता येईल, स्थलांतरित
          होता येईल. आणि आपल्याला जेवढं ज्ञात आहे, त्यानुसार ह्या विश्वात केवळ
          मानवातच भावभावना, जाणिवा बघायला मिळतात. सौंदर्य, राग, नवल, तिरस्कार
          ह्या भावनांचा आविष्कार बघायला मिळतो. कलेची निर्मिती, तंत्रज्ञान, धर्म,
          संस्कृती ह्या गोष्टीही मानवानंच जन्माला घातल्यात. काहीएक पातळीपर्यंत,
          का होईना, जगाबद्दल आणि स्वतःबद्दल जाणून घेणारे आपण एकमेव जीव असू.
          विश्वामध्ये ब्लॅक होल, सुपरनोव्हा ह्यासारखे अनेक चमत्कार आहेत; आपण
          मानवही कदाचित त्यापैकीच एक आहोत.&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘द पेल ब्लू डॉट’ हे पुस्तक 1994 साली प्रकाशित झालं. सेगन लिहितो,
          ‘‘खगोलशास्त्र हा एक नम्र करणारा आणि चारित्र्य-निर्मिती करणारा अनुभव
          आहे, असं म्हटलं जातं. आपल्या चिमुकल्या जगाच्या ह्या सुदूर प्रतिमेएवढं
          चांगलं, मानवाचा मूर्खपणा दर्शवणारं, उदाहरण कदाचित दुसरं नाही. आपण
          एकमेकांशी अधिक प्रेमळपणे वागण्याची आणि ह्या धूसर निळ्या ठिपक्याची
          प्रेमानं जपणूक करण्याची जबाबदारी ह्या चित्रातून अधोरेखित होते; शेवटी
          तेच तर आपलं एकमेव घर आहे!’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >&nbsp;(टीप: ह्या धूसर निळ्या ठिपक्याबाबत कार्ल सेगनचं एक प्रसिद्ध
          उद्धृत आहे. त्यातलाच काही भाग मी वर दिला आहे. पण वाचकांनी गूगल किंवा
          युट्यूबवर जाऊन संपूर्ण भाग जरूर वाचावा असं मी सुचवेन.)</span
        >
      </p>
      <p><strong>सुवर्ण तबकड्या… अर्थात, द गोल्डन रेकॉर्डस्</strong></p>
      <p>
        <span style="font-weight: 400"
          >पृथ्वीचा फोटो काढून व्हॉयेजर 1 थांबलं नाही. अब्जो किलोमीटर दूर असलं,
          तरी अजूनही आपण त्याच्या संपर्कात आहोत. कार्ल सेगन आणि त्याच्या गटानं
          तयार केलेल्या गोल्डन रेकॉर्ड्सही त्याच्यासोबत आहेत. सेगन, त्याची
          कलाकार पत्नी लिंडा साल्झमान आणि त्यांच्या गटानं वर्षभर खपून व्हॉयेजर 1
          मध्ये ठेवायच्या रेकॉर्ड्समधील मजकूर ठरवला. त्यात विविध पक्ष्यांच्या
          हाळी, जगभरातील संगीताचे नमुने – त्यात एक रॉक अँड रोल गाणंही आहे, 55
          भाषांतील वक्त्यांच्या आवाजाचे नमुने, असे एकाहून एक थक्क करणारे आवाज
          आहेत. त्याचबरोबर मानवी ऊछAअ दर्शवणार्‍या प्रतिमा, मानवाची शरीर-रचना
          तसेच प्राणी, कीटकांची चित्रे ह्याही गोष्टी आहेत. ह्या रेकॉर्ड्स
          तांब्याच्या आहेत. आणि त्यांना सोन्याचा मुलामा दिलेला आहे. वरचं कव्हर
          अल्युमिनियमचं आहे. त्यावर युरेनियमच्या एका समस्थानिकाचं
          इलेक्ट्रोप्लेटिंग केलेलं आहे.&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >&nbsp;(टीप: हवेतले आवाज तबकड्यांवर रेकॉर्ड करण्याची पद्धत थॉमस
          एडिसननं शोधली. त्यांना तेव्हा फोटोग्राफ किंवा रेकॉर्ड म्हटलं जाई. पुढे
          तंत्रज्ञान विकसित होऊन उऊ आणि ऊतऊ अस्तित्वात आल्या.)</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आता प्रश्न असा पडतो, की कुणी अशी रेकॉर्ड तयार करून ती अवकाशयानात
          ठेवण्यासाठी एवढी मेहनत का करावी? त्या रेकॉर्ड्समधील मजकुराचं एवढं काय
          विशेष? तर त्याचं उत्तर असं आहे – तो संदेश होता परग्रहावरील संभाव्य
          बुद्धिमंतांसाठी. सोप्या शब्दात सांगायचं तर एलियन्ससाठी! दोन गोल्डन
          रेकॉर्ड्स ‘मानवाकडून अभिवादन’ म्हणून व्हॉयेजर 1 वर बसवलेल्या होत्या.
          म्हणजे समजा कुणाची यानाशी गाठ पडली आणि त्यांच्याकडे हे संदेश
          उलगडण्याइतकं तंत्रज्ञान असलं, तर आपण कोण आहोत, कुठे राहतो इत्यादी
          गोष्टी त्यांना कळाव्या. सेगनच्या मते हे म्हणजे अवकाशात एखाद्या
          बाटलीद्वारे संदेश पाठवण्यासारखंच आहे. तो म्हणाला, ‘‘यानाशी समजा कुणाची
          तरी गाठ पडली आणि तिथे प्रगत संस्कृती अस्तित्वात असली, तरच रेकॉर्ड
          वाजेल; मात्र ह्या वैश्विक महासागरात पाठवलेली बाटली आपल्या ग्रहावरील
          सजीवतेबद्दल उत्साहवर्धक भाष्य करते.’’&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >&nbsp;(टीप: फ्रँक ड्रेक ह्या गणितज्ञानं एक समीकरण मांडलं होतं – ड्रेक
          समीकरण. त्याच्या मदतीनं विश्वात बुद्धिमान संस्कृती सापडण्याची
          संभाव्यता शोधता येते.)</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >ह्या विश्वात आपण एकटेच आहोत का, हा एक मोठ्ठा प्रश्न आहे आणि त्याचं
          उत्तर अजून तरी आपल्याला माहीत नाही. शेवटी आपण मानव सामाजिक प्राणी आहोत
          आणि विश्वातल्या इतर बुद्धिमान आणि सचेतन सृष्टीची सोबत आपल्याला नक्कीच
          हवीशी वाटते. पृथ्वीवरील ऑक्टोपस, हत्ती, डॉल्फिन, व्हेल, चिंम्पांझी,
          असे कितीतरी प्राणी बुद्धिमान आणि चित्त वेधून घेतील असे आहेत.
          त्यांच्याही काही जाणिवा विकसित असू शकतील. परंतु केवळ मानवालाच ह्या
          जगावर मजबूत पकड बसवणं शक्य झालं आहे. एवढी, की आपण इतर ग्रहांवर जाऊन
          वस्ती करण्याची स्वप्नं पाहू शकतो किंवा पृथ्वीवरील इकोसिस्टिम आपण नष्ट
          करू, अशी आपल्याला भीती वाटते. आपला जन्म-ग्रह सोडून विश्वात इतर ठिकाणी
          फैलावणं शक्य झालेल्या आणखी काही संस्कृती असतील का? अजून आपल्याला माहीत
          नाही; पण शोध सुरू आहे. आपण तार्‍यांपर्यंत पोचलो आहोत आणि खरंच कुठल्या
          तरी रूपात जीवनाचा शोध लागला आहे, असा आशावाद व्हॉयेजर 1 वरील ह्या
          रेकॉर्ड निर्माण करतात.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >&nbsp;(टीप: एन्रिको फर्मी हा एक गणितज्ञ आणि वैज्ञानिक होता. त्यानं एक
          प्रश्न मांडला होता – फर्मी पॅरॅडॉक्स. प्रश्न सोपाच होता. विश्वाचं वय
          आणि एवढ्या प्रचंड संख्येनं असलेले ग्रह-तारे लक्षात घेता आजवर एकाही
          परग्रहवासियाची आणि आपली गाठ कशी पडली नाही? एकतर अशी विकसित जीवसृष्टी
          दुर्मीळ असावी किंवा आपण एकमेकांच्या संपर्कात येण्याआधीच ते सर्व नष्ट
          झाले असावेत.)</span
        >
      </p>
      <p><strong>सेगनची दृष्टी</strong></p>
      <p>
        <span style="font-weight: 400"
          >अशा प्रकारे ह्या रेकॉर्ड्स आणि पृथ्वीचं छायाचित्र ह्यांच्या
          माध्यमातून सेगननं मानवी स्वभाव आणि त्याच्या भविष्याबाबत अतिशय आशावादी
          चित्र व्यक्त केलं आहे. पृथ्वीच्या छायाचित्रातून त्याला आशा वाटत होती,
          की माणसांना त्यांच्या धार्मिक आणि राजकीय मतांचा व्यापक अर्थ खर्‍या
          अर्थानं उमगून ती एकमेकांप्रति आणखी सहृदयपणे विचार करू लागतील. ह्या
          अफाट आणि चिरायू विश्वात आपण एकटे नसू, अशी आशा त्याला गोल्डन
          रेकॉर्ड्समुळे वाटली. सभोवतालच्या विश्वाबद्दल सेगनला अचंबा, कुतूहल
          वाटे. आपल्याला पडलेल्या प्रश्नांची उत्तरे तो तर्क आणि विज्ञानाच्या
          कसोट्या लावून शोधी. आपला आशावादी दृष्टिकोन त्यानं शेवटपर्यंत टिकवून
          ठेवला. त्याचा हाच आशावाद मला माझ्या हताशेच्या काळात उभारी देतो.
          त्यामुळे तुमचीही उमेद वाढावी अशी आशा करतो.&nbsp;</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-3146"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/3373-2-2-pranjal_k.jpg"
          alt="कार्ल सेगन"
          width="102"
          height="101"
          sizes="(max-width: 102px) 100vw, 102px"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          ><strong>प्रांजल कोरान्ने</strong>&nbsp; |&nbsp;&nbsp;</span
        ><a href="mailto:pranjpk@gmail.com" target="_blank"
          ><span style="font-weight: 400">pranjpk@gmail.com</span></a
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >लेखक भाषाअभ्यासक असून क्वेस्ट’च्या माध्यमातून वंचित मुलांच्या
          शिक्षणासाठी काम करतात. लेखन आणि वाचन हे त्यांचे आवडीचे विषय
          आहेत.</span
        >
      </p>
      <p><span style="font-weight: 400">अनुवाद: अनघा जलतारे</span></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,december-%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="कार्ल सेगन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कार्ल सेगन",
    english: "",
  },
  short: {
    marathi:
      "जगाबद्दल आशावादी आणि तरीही तर्कसुसंगत दृष्टिकोन बाळगण्याच्या वेळा माझ्यावर आयुष्यात बरेचदा येतात. विशेषतः ह्या कोविड महामारीसारख्या काळात मानवजातीचा वर्तमान आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/3373-2.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
