import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2021"],
    TAGS["December - डिसेंबर २०२१"],
    TAGS["Gaming"],
    TAGS["masik-article"],
  ],
  content: {
    marathi: `<article
  id="post-3357"
  class="post-3357 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-december-- category-masik-article tag-gaming"
>
  <img
    width="895"
    height="473"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/विळखा-ऑनलाइन-गेमिंगचा-0-gaming1.png"
    class="aligncenter wp-post-image"
    alt="विळखा ‘ऑनलाइन गेमिंग’चा"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <span style="font-weight: 400"
          >कोणतेही नवे तंत्रज्ञान जन्माला येते ते माणसाचे जीवन अधिकाधिक सुलभ
          करण्यासाठी! मात्र, तंत्रज्ञान कितीही चांगले असले परंतु त्याचा चुकीच्या
          कारणांसाठी वापर होत गेला अथवा त्याचा अतिरेकी वापर होऊ लागला, तर
          त्यातून नव्या समस्या जन्म घेतात आणि अंतिमत: समाजाला त्याचे गंभीर
          दुष्परिणामही भोगावे लागतात. त्यामुळेच कोणतेही नव्याने येणारे
          तंत्रज्ञान हे माणसासाठी वरदान ठरणारे असले, तरीही त्याचा वापर कसा आणि
          किती प्रमाणात केला जातो यावर त्याचे परिणाम अवलंबून असतात. कारण, ज्या
          तंत्रज्ञानाद्वारे लोकांचे अहित होते ते तंत्रज्ञान हळूहळू डोकेदुखी ठरत
          जाते. अलीकडच्या काळात जगभरासाठी डोकेदुखी बनत असलेले याचे एक उदाहरण
          म्हणजे ‘ऑनलाइन गेमिंग’.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘मोबाइल’ आणि ‘इंटरनेट’चा प्रसार अतिशय वेगाने होत असल्याने नवनवीन
          ‘अ‍ॅप्स’ आणि नवे तंत्रज्ञान सातत्याने आपल्या भेटीला येत असते. ‘ऑनलाइन
          गेमिंग’ची तर अब्जावधीची बाजारपेठ जगभरात उभी राहिलेली आहे. लोकांना अगदी
          वास्तव जगण्याचा आभास करून देतील अशा विविध संकल्पनांवर आधारित विविध
          ‘ऑनलाइन’ खेळांना खूप मागणी आहे. ‘ऑनलाइन गेमिंग’ची जागतिक बाजारपेठ
          तब्बल एक अब्ज डॉलर्स इतकी प्रचंड मोठी आहे. ती प्रतिवर्षी विस्तारत असून
          तिच्यामध्ये दरवर्षी सरासरी 25 टक्के दराने वाढ होत असल्याचे आकडेवारी
          सांगते. आगामी पाच वर्षांत होऊ शकणारा प्रचंड विस्तार लक्षात घेऊन जगभरात
          अनेकानेक कंपन्या या क्षेत्रात अत्याधुनिक तंत्रसुविधेसह उतरत आहेत.
          आजच्या घडीला अमेरिका, कोरिया, चीन, जपान आदी देश या क्षेत्रात आघाडीवर
          आहेत. या क्षेत्रात आघाडीवर असणार्‍या कंपन्यांद्वारे तंत्रज्ञानाचा वापर
          करून नवनवीन ‘ऑनलाइन’ खेळ साकारले जात आहेत आणि त्या माध्यमातून जगभरातील
          नवनवीन ग्राहकवर्ग झपाट्याने जोडला जातो आहे. जगभरातून, विशेषत:
          किशोरवयीन मुले आणि युवा वर्ग, मोठ्या प्रमाणावर या खेळांकडे आकर्षित
          होतो आहे.&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘ऑनलाइन गेमिंग’ या क्षेत्राचा नव्याने उदय झाला तो प्रामुख्याने 1990
          च्या दशकानंतर. अर्थात, ‘इंटरनेट’चा प्रसार सुरू झाल्यानंतर. पुढील दशकभर
          हे ‘ऑनलाइन’ खेळ बाल्यावस्थेत होते. पुढेपुढे त्यात प्रगती होत गेली.
          अद्ययावतता येण्यासाठी 2000 साल उजाडावे लागले. 2003 साली ‘डिजिटल
          स्टोअरफ्रंट स्टिम’ हे नवे तंत्रज्ञान बाजारात दाखल झाले आणि ग्राहकांना
          तेव्हापासून ‘ऑनलाइन’ खेळ निवडणे आणि पैसे देऊन ते खरेदी करणे ही सुविधा
          नव्याने उपलब्ध झाली. या क्षेत्राच्या उत्कर्षाचा हाच खरा महत्त्वाचा
          टप्पा ठरला. कारण तेव्हापासून या क्षेत्राने कधी मागे वळून पाहिलेच नाही.
          2004 साली ‘वर्ल्ड ऑफ वॉरक्राफ्ट’ या नावाने एक नवीन ‘ऑनलाइन’ खेळ
          बाजारात दाखल झाला आणि त्याने या क्षेत्रातील आधीचे सगळे संदर्भच पार
          बदलून टाकले. कारण एकाच वेळी हा खेळ अनेकजण ‘ऑनलाइन’ खेळू शकणार होते.
          त्या प्रणालीला नाव देण्यात आले होते Massively Multiplayer Online
          (MMO). ‘ऑनलाइन’ खेळांच्या क्षेत्रात हे पहिल्यांदाच घडत होते. त्यामुळे
          या खेळाचा प्रचंड बोलबाला झाला. एक कोटीहून अधिक लोकांनी या खेळाचे
          सभासदत्व घेतले आणि तो खेळण्यास सुरुवात केली. एखादा खेळ अशा पद्धतीने
          लोकप्रिय झाला तर जगभरात किती झपाट्याने लोकमानस तो स्वीकारते याचा अंदाज
          आल्याने आता ‘गेमिंग’ क्षेत्रातील कंपन्या बाह्या सरसावून तयार झाल्या
          आणि नवनवीन कल्पनांवर आधारित खेळ सादर करण्याची एक जणू चढाओढच जागतिक
          पातळीवर सुरू झाली.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >एक महत्त्वाचे स्थित्यंतर घडले 2007 साली. तिथवर संगणकावर असणारे हे खेळ
          आता ‘मोबाइल’वर खेळता येऊ शकतील अशी एक नवी सुविधा निर्माण झाली.
          संवादाच्या पलीकडे जाऊन मनोरंजनाचे एक नवे साधन म्हणून ‘मोबाइल’ने
          जनमानसात एव्हाना स्थान निर्माण केलेले होते. अशातच, मनोरंजन करणारे अनेक
          ‘ऑनलाइन’ खेळ त्यावर घेता येतात हे समजल्यानंतर ‘मोबाइल’धारकांसाठी ती एक
          पर्वणीच ठरली. त्यापुढील काळामध्ये एकापेक्षा एक चांगले असे, ‘मोबाइल’वर
          खेळता येणारे खेळ तयार केले जाऊ लागले. 2009 साली आलेल्या ‘माइनक्राफ्ट’
          या खेळाने लोकप्रियतेचे शिखर गाठले. या ऑनलाइन’ खेळाच्या जगभरात तब्बल 17
          कोटी प्रतींची विक्री झाली आणि एक उच्चांकच प्रस्थापित झाला. जगभरात
          ‘ऑनलाइन गेमिंग’चे प्रमाण किती झपाट्याने वाढते आहे हे लक्षात आले. 2015
          साल उजाडेपर्यंत ‘ऑनलाइन गेमिंग’ करणार्‍यांची संख्या तब्बल दीड अब्ज
          इतकी वाढलेली होती.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >जगभरात मनोरंजनाची जी इतर क्षेत्रे आहेत त्यांनाही हे नवे क्षेत्र
          वेगाने मागे टाकीत असल्याचे दिसून आले आहे. 2019 सालच्या उपलब्ध
          आकडेवारीनुसार, ध्वनिमुद्रित संगीताची जागतिक बाजारपेठ ही 19 अब्ज
          अमेरिकी डॉलर्स इतकी, तर चित्रपटांची जागतिक बाजारपेठ 49 अब्ज अमेरिकी
          डॉलर्स इतकी आहे. त्या तुलनेत कमी काळात प्रचंड लोकप्रिय झालेल्या
          ‘ऑनलाइन गेमिंग’ची जागतिक बाजारपेठ 152 अब्ज अमेरिकी डॉलर्स इतकी आहे!
          ‘ऑनलाइन गेमिंग’मध्ये ढोबळमानाने तीन प्रकार पडतात. पहिला म्हणजे
          संगणकावर खेळता येणारे खेळ. सर्वात प्रथम या खेळांविषयीचे कुतूहल निर्माण
          झाले ते प्रामुख्याने संगणकांमुळेच. संगणकावर हे खेळ खेळता येऊ
          लागल्यानंतर अपरिहार्यपणे ‘इंटरनेट’चा वापर अधिकाधिक वाढत गेला.
          ठिकठिकाणी ‘सायबर कॅफे’ उभे राहण्याचा हाच तो काळ होता. जगभरातील सगळ्या
          मोठ्या शहरांमध्ये असे ‘सायबर कॅफे’ खूप मोठ्या प्रमाणावर गल्लोगल्ली उभे
          राहिले आणि तरुणाई या ‘ऑनलाइन’ खेळांत तासन्तास रमू लागली. दिवसातील किती
          तास या खेळांमध्ये खर्ची पडतात याचे भान राहिनासे होऊ लागले. याच
          दरम्यान, एकच खेळ एकाच वेळी अनेकजण मिळून आपापल्या संगणकावर खेळू
          शकण्याची एक नवीन सुविधा उपलब्ध झाल्याने तरुणाईचा ओढा स्वाभाविकपणे
          अधिकच वाढला. ‘सायबर कॅफे’ आणि ‘व्हिडिओ पार्लर’ यांनी तरुणाईला आपल्या
          जाळ्यात अगदी बेमालूमपणे ओढले होते आणि त्यातून ही तरुणाई अशा खेळांकडे
          अधिकाधिक आकर्षित होत चालली होती.&nbsp;</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="size-full wp-image-3360 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/विळखा-ऑनलाइन-गेमिंगचा-1-gaming3.png"
          alt="विळखा ‘ऑनलाइन गेमिंग’चा"
          width="471"
          height="361"
          sizes="(max-width: 471px) 100vw, 471px"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          >हळूहळू या खेळांचे अधिक व्यावसायिकीकरण होऊ लागले तसतसा ‘कन्सोल
          गेमिंग’चा नवा प्रकार उदयास आला. या प्रकारामध्ये हे ‘ऑनलाइन’ खेळ चक्क
          दूरचित्रवाणी संचाच्या पडद्यावर खेळण्याची सुविधा उपलब्ध झाली. त्यासाठी
          ‘रिमोट कंट्रोल’च्या मदतीने हे खेळ दूरचित्रवाणी संचावरदेखील लीलया खेळता
          येऊ लागले. परदेशांत या खेळांना प्रचंड मागणी येऊ लागली आणि हळूहळू ते
          लोण भारतासह अन्य सर्वच देशांमध्ये पसरत गेले. ‘कन्सोल गेमिंग’च्या विविध
          खेळांनी खूप मोठी बाजारपेठ त्या काळात प्राप्त केली. परंतु ‘मोबाइल’ नामक
          सुविधा हातात आली, तेव्हापासून सगळे संदर्भच बदलून गेले. ‘मोबाइल
          गेमिंग’ने ऑनलाइन’ खेळांच्या बाजारपेठेवर संपूर्णत: कब्जा प्रस्थापित
          केला. खेळण्यासाठीदेखील ‘मोबाइल’चा चांगला उपयोग होऊ शकतो हे लक्षात
          आल्यानंतर चित्रपटांच्या बरोबरीने मोबाइलवर खेळ खेळण्यात लोकांचा
          अधिकाधिक वेळ व्यतीत होऊ लागला.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘मोबाइल’वर ‘ऑनलाइन’ खेळ खेळणार्‍यांमध्ये सर्वाधिक म्हणजे जवळपास 50
          टक्क्यांहून अधिक संख्या ही महिला आणि युवकांची आहे. दररोज ठरावीक वेळ
          ‘ऑनलाइन गेम’ खेळणार्‍यांची संख्यादेखील एक अब्जांहून अधिक आहे व ती
          संख्या सातत्याने वाढते आहे. या सगळ्या पार्श्वभूमीवर, एका नव्या
          क्षेत्राचा विस्तार होत राहणे ही बाब एकीकडे उल्लेखनीय आणि महत्त्वाची
          असली, तरीही जगभरात पसरणारे हे ‘ऑनलाइन गेमिंग’चे लोण म्हणजे एक जीवघेणा
          विळखा ठरेल की काय, अशी भीती जाणकारांकडून व्यक्त होते आहे. इतर
          कशाहीपेक्षा त्यातून निर्माण होत असलेले धोके अधिक चिंताजनक आहेत असे मत
          जाणकारांकडून व्यक्त होते आहे. या खेळांच्या अतिरेकी वापरातून अनेकानेक
          समस्या निर्माण होतात याचे अनेक दाखले मिळण्यास सुरुवात झालेली आहे.
          ‘ऑनलाइन गेमिंग’ची ‘आवड’ ते त्याचे जीवघेणे ‘व्यसन’ हा चुकीच्या दिशेने
          होणारा प्रवास अनेक देशांतील लहान मुलांमध्ये, स्त्रियांमध्ये आणि
          तरुणांमध्ये दिसून येऊ लागल्याने ते चिंतेचे कारण झाले आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘ऑनलाइन गेमिंग’ची आवड असणार्‍यांची व त्याचा खूप मोठ्या प्रमाणावर वापर
          करणार्‍यांची संख्या चीनमध्ये खूप मोठी आहे. सावधगिरी म्हणून चीनने त्या
          दिशेने पावले टाकायलादेखील सुरुवात केलेली आहे. लहान मुलांना आणि मोठ्या
          माणसांनादेखील ‘गेमिंग’चे व्यसन वेगाने लागते आहे हे लक्षात आल्याने चीन
          सरकारने आता गांभीर्याने पावले उचलण्यास सुरुवात केलेली आहे. अर्थातच,
          सक्तीची अंमलबजावणी हे तेथील कारवाईचे मुख्य सूत्र आहे. मोठ्या माणसांना
          आणि लहान मुलांना खेळण्याचे जे व्यसन लागते आहे ते मोडून काढण्यासाठी कडक
          निर्बंध लागू करण्याची सुरुवात तिथे झालेली आहे. त्या पार्श्वभूमीवर,
          चीनने देशात ‘व्हिडिओ गेम’च्या वापराचे नियंत्रण करण्यासाठी एक खास
          यंत्रणा प्रस्थापित केली आहे. त्यानुसार, 18 वर्षांखालील मुलांच्या
          ‘ऑनलाइन’ खेळण्यावर चीन सरकारने कठोर निर्बंध आणले आहेत. अशा सर्व
          मुलांना शुक्रवार, शनिवार आणि रविवार हे तीनच दिवस व सुटीच्या अन्य दिवशी
          दिवसातून एकदाच खेळण्याची परवानगी देण्यात आली आहे. हे निर्बंध लागू
          करण्यापूर्वी समाजात वेगाने फैलावणार्‍या ‘ऑनलाइन गेमिंग’चा एक व्यापक
          आढावा चिनी राज्यकर्त्यांनी घेतला आणि त्यानंतर ही नवी नियमावली देशात
          लागू करण्यात आली.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >लहान मुले तासन्तास ‘मोबाइल’वर खेळ खेळत असतात. विशेषत: सुटीच्या दिवशी
          हे प्रमाण अधिकच वाढते. त्यामुळे हे निर्बंध जाचक वाटले, तरी ते पाळावे
          लागणार आहेत, असे चीन सरकारने स्पष्ट केले आहे. मुलांना सुटीच्या दिवशी
          संध्याकाळी 7 ते 8 या एका तासातच खेळ खेळता येणार आहेत. उर्वरित
          कोणत्याही वेळेत मुलांनी खेळ खेळू नयेत म्हणून चीन सरकारने थेट गेमिंग
          कंपन्यांवर अंकुश प्रस्थापित केलेला आहे. निर्धारित वेळेतच मुलांना खेळ
          खेळता येतील अशी व्यवस्था या कंपन्यांनी करून द्यायची आहे. पालकांनाही या
          संबंधात मार्गदर्शक सूचना करण्यात आलेल्या आहेत. त्यांनी आपल्या
          मुलांच्या ‘मोबाइल’ वापराला लगाम घालण्यासाठी तातडीने पावले उचलण्याची
          अपेक्षा व्यक्त करण्यात आली आहे</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          ><img
            decoding="async"
            class="wp-image-3359 alignright"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/विळखा-ऑनलाइन-गेमिंगचा-2-gaming2.png"
            alt="विळखा ‘ऑनलाइन गेमिंग’चा"
            width="298"
            height="303"
            sizes="(max-width: 298px) 100vw, 298px" /></span
        ><span style="font-weight: 400"
          >‘ऑनलाइन गेमिंग’ची आवड कशी वाढत जाते आणि लोक त्याच्या आहारी कसे जातात
          हे अनेकदा लक्षातही येत नाही. विशेषत: लहान मुलांना कुतूहलातून या
          खेळांची गोडी लागते आणि नंतर त्याचे रूपांतर व्यसनात होते. तरुणांमध्येही
          अशा खेळांचे वेड झपाट्याने वाढते आहे. म्हणून आता ‘ऑनलाइन’ खेळ तयार
          करणार्‍या कंपन्यांना लगाम घालण्याची गरज निर्माण झालेली आहे. चीनसह
          अमेरिकेतही या बाबतीत परिस्थिती खूप गंभीर बनत चाललेली आहे. ‘ऑनलाइन
          गेमिंग’चा अतिरेक झाल्याने त्याचे दुष्परिणाम आता प्रकर्षाने लक्षात येऊ
          लागले आहेत. मुलांच्या मानसिकतेवर त्याचा नकारात्मक परिणाम कसा होतो हे
          दिसू लागले आहे. लहान मुले चटकन अशा खेळांच्या आहारी जातात. ढशपलशपीं या
          चिनी ‘गेमिंग’ कंपनीने या बाबतीत अधिक खोलात जाऊन अभ्यास केला. लहान मुले
          आई-वडिलांचा ‘यूजर आयडी’ घेऊन ‘लॉग इन’ होतात आणि मोठे असल्याचे भासवून
          अधिक काळ खेळ खेळत राहतात. त्यामुळे कंपन्यांनी वेळेचे निर्बंध
          अनुसरण्याबरोबरच पालकांनीही अधिक जागरूकतेने मुलांकडे लक्ष देणे गरजेचे
          आहे, असे आता आग्रहाने प्रतिपादन करण्यात येते. लहान मुलांना या खेळांची
          सवय लागली, की अशी मुले एकलकोंडी होतात, मित्रांमध्ये रमत नाहीत, घरातून
          बाहेर पडण्यास तयार होत नाहीत, त्यांना हातात सतत ‘मोबाइल’ हवा असतो.
          मनासारखे न झाल्यास ही मुले चिडचिडी होतात. प्रसंगी हिंसकही बनतात, असे
          अनेकानेक सूक्ष्म बदल आता अनुभवास येऊ लागले आहेत. लहान मुलांप्रमाणेच
          तरुणांच्या बाबतीतसुद्धा अनेक समस्या निर्माण झाल्या आहेत. वाढता चंगळवाद
          हे आजच्या तरुणाईपुढचे एक मोठे आव्हान असून केवळ चीनमध्येच नाही, तर
          सर्वच प्रगत देशांमध्ये त्यातून अनेक समस्या निर्माण झाल्याचे दिसून येते
          आहे. तंत्रज्ञानाच्या अतिरेकी आहारी जाणे ही बाब तर अधिकच धोकादायक ठरू
          शकते असे अभ्यासकांचे मत आहे. तासन्तास ‘ऑनलाइन’ खेळ खेळणार्‍या तरुण
          मुला-मुलींच्या आरोग्यावर आणि विशेषत: त्यांच्या मानसिकतेवर विपरीत
          परिणाम होतो आहे. एकलकोंडेपणा, नकारात्मक मानसिकता, चिडखोरपणा, हिंसकपणा
          आदी समस्या त्यांच्यात वाढत असल्याचे दिसते आहे. त्यामुळे तरुणाई
          हाताबाहेर जाईल की काय अशी धास्ती अनेक देशांना वाटू लागली आहे.
          त्यामुळेच ‘ऑनलाइन गेमिंग’च्या जाळ्यातून युवकांना, लहान मुलांना बाहेर
          काढून त्यांच्यामध्ये सकारात्मक ऊर्जा निर्माण करण्याच्या दिशेने प्रयत्न
          करणे गरजेचे असल्याचे अभ्यासक सांगतात. उचित जीवनमूल्ये रुजवून त्यांना
          कार्यप्रवृत्त करण्यावर भर देण्यासाठी पालकांनाही मुलांकडे लक्ष देण्यास
          प्रवृत्त करण्यावर चीनने जाणीवपूर्वक भर दिलेला आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मात्र ‘ऑनलाइन’ खेळावरील निर्बंधाच्या बाजूने व विरोधात अशा संमिश्र
          प्रतिक्रिया चीनमध्ये उमटल्या आहेत. पुढची पिढी सावरण्याच्या दृष्टीने हा
          निर्णय आवश्यक होता. अन्यथा देश अनर्थाच्या वाटेवर चालला होता, असे काही
          जणांचे मत आहे. तर, हे व्यक्तिस्वातंत्र्यावरील आक्रमण असून केवळ
          दंडेलशाहीने नियमांची सक्ती केल्याने प्रश्न सुटण्याऐवजी वाढतील, असे
          अनेक अभ्यासकांचे मत आहे. जीवनातील प्रत्येक गोष्ट कोणत्या वेळी करायची
          याचा निर्णय सरकारच घेऊ लागले तर चालणार नाही, हे प्रश्न सामंजस्याने आणि
          प्रबोधनानेच सोडवावे लागतील असा सूर जनमानसातून व्यक्त होतो
          आहे.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >जगभरात ज्या ज्या देशांमध्ये ‘ऑनलाइन’ खेळांचे क्षेत्र झपाट्याने
          विस्तारते आहे त्या सर्वांसाठीच ही धोक्याची घंटा आहे. त्याला भारतदेखील
          अपवाद नाही. अमेरिका, युरोपातही त्याचे गंभीर परिणाम दिसत आहेत. इतकेच
          नाही तर दहशतवादी विचारांची पेरणी करण्यासाठीदेखील कट्टरतावाद्यांकडून
          ‘ऑनलाइन’ खेळांचा खुबीने वापर होत असल्याचे अलीकडेच लक्षात आले आहे.
          त्यामुळे आता या खेळांकडे केवळ मनोरंजनाचे साधन म्हणून न पाहता या एकूणच
          विषयाकडे गांभीर्याने पाहण्याची वेळ येऊन ठेपलेली आहे. वर्णद्वेष,
          धर्मद्वेष तसेच समलैंगिकता आणि विशिष्ट विचारसरणीच्या विरोधात मानसिकता
          तयार करण्यासाठी ‘ऑनलाइन’ खेळांचा वापर बेमालूम पद्धतीने केला जाऊ लागला
          आहे. ही चर्चा अनेकदा कट्टरतावादाकडे झुकत असल्याचे अभ्यासकांचे निरीक्षण
          आहे. अनेक ऑनलाइन’ खेळांमध्ये खेळणार्‍या व्यक्तीला स्वत:ची भूमिका
          निवडता येते किंवा परिस्थितीनुसार भूमिका बदलता येते. विचारधारा
          बदलण्यासाठी अशा खेळांचा छुप्या पद्धतीने वापर केला जात असल्याचे दिसून
          आले आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >चीनमध्ये अतिशय लोकप्रिय असलेल्या काही खेळांमध्ये विशिष्ट समुदायाच्या
          छळछावण्या निर्माण केलेल्या आहेत, तसेच काही खेळांमध्ये हिटलरच्या काळात
          ज्यू धर्मियांच्या छळासाठी जशा छावण्या होत्या तशी रचना केलेली आहे.
          खेळणार्‍या व्यक्तीला वर्णद्वेषी व्यक्तीची भूमिका घ्यायला सांगितले
          जाते. अशा पद्धतीने एखादी भूमिका स्वीकारून खेळणार्‍या व्यक्तीच्या
          मानसिकतेवर नकळतपणे त्याचा परिणाम होत जातो आणि ती व्यक्ती हिंसक होत
          जाते, असे अभ्यासकांचे निरीक्षण सांगते. चटकन राग येऊन त्या भरात विपरीत
          हिंसक कृती करू शकते. दहशतवाद किंवा हिंसा यांत काही गैर आहे अशी जाणीवच
          अशा लोकांमधून लोप पावत जाते आणि मानसिकता नकारात्मक बनते अशी उदाहरणे
          समोर येत आहेत. एकांगी भूमिका स्वीकारून हिंसा करणारे लोक कट्टरतावादाचा
          आभासी अनुभव घेतात आणि हळूहळू त्या विचारांकडे झुकू शकतात. त्यामुळेच असे
          खेळ दूरगामी विपरीत परिणाम करणारे ठरतात असे अभ्यासकांचे निरीक्षण आहे.
          दहशतवाद किंवा हिंसेचे समर्थन करणारा कोणताही मजकूर प्रदर्शित झाला, तर
          त्याला प्रतिबंध करण्यासाठी तंत्रज्ञ सज्ज असल्याचा दावा ऑनलाइन गेमिंग
          कंपन्या करीत असल्या, तरीही वास्तवामध्ये मात्र असे हिंसक खेळ
          खेळणार्‍यांच्या मनावर खोलवर परिणाम होत जातो ही वस्तुस्थिती
          आहे.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >त्यामुळे या संदर्भातील संभाव्य धोके संवेदनशीलतेने हेरून त्यांना
          पायबंद घालण्याच्या दृष्टीने उपाययोजना करण्यासाठी आजच डोळसपणे पावले
          उचलणे गरजेचे आहे, याबाबत या क्षेत्रातील जाणकारांमध्ये आता मतैक्य होऊ
          लागलेले दिसते आहे.&nbsp;</span
        >
      </p>
      <p>
        <strong>अर्थबोधपत्रिका, भारतीय अर्थविज्ञानवर्धिनीच्या सौजन्याने</strong>
      </p>
      <p>
        <span style="font-weight: 400"
          >(हा लेख अर्थबोधपत्रिका खंड 20 अंक 3 – जून 2021 ह्या अंकातून
          पुनर्प्रकाशित करण्यात आला आहे.)</span
        >
      </p>
      <p><span style="font-weight: 400">चित्रे : रमाकांत धनोकर</span></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,december-%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="विळखा ‘ऑनलाइन गेमिंग’चा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "विळखा ‘ऑनलाइन गेमिंग’चा",
    english: "",
  },
  short: {
    marathi:
      "कोणतेही नवे तंत्रज्ञान जन्माला येते ते माणसाचे जीवन अधिकाधिक सुलभ करण्यासाठी! मात्र, तंत्रज्ञान कितीही चांगले असले परंतु त्याचा चुकीच्या कारणांसाठी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/विळखा-ऑनलाइन-गेमिंगचा.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
