import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-18845"
  class="post-18845 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        या वर्षी नंदा खरे यांच्या ‘उद्या’ या साहित्यकृतीची साहित्य अकादमी
        पुरस्कारासाठी निवड झालेली आहे. सतीश काळसेकर आणि वसंत आबाजी डहाके या
        माझ्या दोघा आदरस्थानांनी ही निवड केलेलीय. पण मजा अशी आहे की स्वत: नंदा
        खरेंनी मात्र काही वर्षांपूर्वीच मी यानंतर कुठलाही पुरस्कार स्वीकारणार
        नाही असं जाहीर केलेलंय. या आधीही खरेंच्या इतर काही पुस्तकांना हा
        पुरस्कार देण्यात येत होता; पण खरे तो घेत नाहीत. असो. नंदा खरे हे पुस्तक
        उगाच लिहित नाहीत. एव्हाना पुस्तक लिहून काय फरक पडतो, हे त्यांना कळून
        चुकलं असणार. ते काही साहित्यिक पद्धतीनं लेखन करायची भयंकर भूक असलेले
        लेखक नाहीत. त्यांना काही सांगायचं असतं तेव्हा लिहिणारे आहेत, असं माझं मत
        आहे.
      </p>

      <p>
        एखादा चांगला अभिनेता जसं स्वत: न गुंतता प्रेक्षकांना मात्र हा अभिनेता
        नसून त्यानं अभिनित केलेलं पात्रच आहे असं दाखवतो, तसंच या लेखकानं त्याला
        सांगायचं असलेलं व्यक्त करण्यासाठी हे माध्यम वापरलं आहे. ते आपल्यापर्यंत
        पोचतं त्यात त्या पुस्तकाचं यश आहे.
      </p>

      <p>
        पुरस्कार घेणं – न घेणं हा विषय वेगळा; पण त्या निमित्तानं ‘उद्या’ आपण
        सर्वांनी वाचावं असं सुचवायला हा लेख लिहिते आहे. हे काही अगदी नवं पुस्तक
        नाही, ही तिसरी आवृत्ती आहे. याचा अर्थ अनेकांनी ते पुस्तक वाचलेलं आहे,
        मात्र सहज विचारलं तेव्हा अगदी एका हाताच्या बोटांवर मोजण्याएवढ्याच
        लोकांनी हे पुस्तक वाचलंय, निदान त्याबद्दल त्यांना उत्सुकता आहे असं
        दिसलं. पालकनीतीच्या कक्षेत ह्यात म्हटलेले विषय वरवर पाहता येत नाहीत; पण
        जरा खरवडून पाहिलं, तर हे उद्याच्या पिढीचेच विषय आहेत, आपल्या मुलाबाळांना
        आपण देत असलेल्या जगाचाच हा अंदाज आहे.
      </p>

      <p>
        पूर्वीपेक्षा आता काळ लवकर जातो आहे असं आपण म्हणतो, आणि परिस्थिती बदलत
        जाते आहे हेही आपण सर्वांनी नोंदवलेलं असतं. नव्या काळात नेमके काय बदल
        होणारेत ह्याचा अंदाज आपण प्रत्येकजण घेतच असतो. मुद्दाम बोलून दाखवलं नाही
        तरी उद्याचा संदर्भ आपल्या रोजच्या संभाषणात येतच असतो. तोच संदर्भ इथं जरा
        जास्तच उलगडून दाखवला आहे. हा कथासंग्रह आहे की कादंबरी, ह्या प्रश्नाचं
        उत्तर ‘दोन्ही’ असं आहे. किंवा मधलं एक प्रकरण तर कथा म्हणून मानता येत
        नाही, तो संदर्भ आहे; आपल्याला एकूण परिस्थितीचा, त्यातल्या स्वाभाविक आणि
        सामाजिक परिस्थितीचा अंदाज यावा म्हणून. ही काही काल्पनिक कादंबरी नाही. हा
        विचार आहे, आपल्या मनात तो उतरावा यासाठी कादंबरीच्या रूपानं समोर येतो
        आहे.
      </p>

      <p>
        त्या त्या काळात लिहिलं गेलेलं साहित्य हा सामाजिक इतिहासाचा एक पुरावा
        असतो. कुठली परिस्थिती आपल्याकडे आ वासून उभी आहे, ह्याचा अंदाज आपण घेत
        असाल तर ‘उद्या’ वाचताना लेखकाशी तुमचा संवाद होईल. त्याच्याशी तुम्ही
        चर्चा कराल, वाद घालाल. तुम्हाला नुसतं नंदा खरेंचं म्हणणं पटून पुरणार
        नाही. त्यांनी भाकीत केलंय ते खोटं ठरावं असा शयय तेवढा प्रयत्न कराल आणि
        त्यातच या लेखकाचं यश असेल.
      </p>

      <p>
        मुख्यत: भारतीय परिवेशात लिहिलेल्या या आकृतीत मानवी आयुष्यावर चढाई करत
        असलेलं संगणक-प्रणालीशास्त्र, लोकसंख्येसारखे आज मतभिन्नता असलेले विषय,
        पुरुषप्रधान संस्कृती- त्यातून मुलांपेक्षा मुली कमी जन्माला याव्यात अशी
        व्यवस्था असल्यानं मुली पळवल्या जाण्याचे प्रकार, मानवी नात्यांचे आणि
        ताणतणाव वाढण्याचे विविध परिणाम, अशा अनेक गोष्टी आपल्या सर्वांच्या&nbsp;
        मनात लपून राहिलेल्या असतात; आपण त्या बाजूला सारतो, त्यांच्याकडे दुर्लक्ष
        करतो, त्याच हा लेखक भयक समोर आणत आहे. एकंदरीत मोठ्या कंपन्या जगाच्या
        सर्व सेवा बळकावत आहेत आणि त्यांना आपण कळून-सवरूनही मदत करतो आहोत. ती
        केली नाही तर आपणच संपून जाऊ, आपल्यालाच संपवू अशी भीती मनात उभी होते आहे.
        शेवटी ते तर टाळता येत नाहीच. हे एका सामान्य माणसाच्या आणि अत्यंत हुशार
        गणल्या गेलेल्या एका संगणकीय तज्ज्ञ टेयनोक्रॅटच्या, अशा दोन दृष्टिकोणातून
        मांडलेल्या या कादंबरीचा पैस समकालीन साहित्यापेक्षाही काहीसा वेगळा आहे,
        हे एव्हाना वाचकांनी जाणलं असेल.
      </p>

      <p>
        मोठ्या शहरांमध्ये माणूस म्हणून मान्यता मिळण्यासाठी तुम्हाला एक
        अस्तित्वाचा क्रमांक आणि आयडी प्रूफ मिळतं, ते हरवलं तर तुम्हीच हरवता, ते
        पुन्हा अर्ज करून पैसे खर्च करून मिळवून घेईपर्यंत तुम्हाला किंमत नसते,
        इथे सुरू झालेली ही गोष्ट संपते तेव्हा आपल्याला दिसतं, की आपलं सामान्य
        माणसांचं त्यांच्या पोराबाळांचं आयुष्य कसं रस्त्यावर न समजता फिरणार्‍या
        कुत्र्याच्या पिलासारखं असतं. त्याच्यावरून एसयूव्ही जाते तिच्या दोन
        चाकांच्या मध्ये ते घाबरून चारी पाय फाकून असतं, त्यामुळे सगळी गाडी धुरळा
        उडवत निघून जाते तरी ते वाचतं. आत्ता नशिबानं ते वाचलेलं आहे, हे त्याला
        आणि आपल्यालाही कळतं… त्याच वेळी हेही जाणवतं, की नेहमीच असं होणार नाही.
        लेखक आपल्याला आपल्या आयुष्यापुढे वाढून ठेवलेल्या भविष्याच्या तर्‍हा
        सांगत जातो. लेखकानं त्याच्या दृष्टिक्षेपात मावणार्‍या शयय तितयया प्रकारे
        हा ‘उद्या’ आपल्यासमोर मांडलाय. यात काही दिशांची परिस्थिती राहिलेली असेल
        तर ती वाचकाच्या मनात आपलीआपण लिहिली जाईल. याची खात्री वाचकाला असू
        द्यावी. एवढ्यासाठी की ही कलाकृती – कादंबरी किंवा कथासंग्रह – जे काही
        मानाल ते, ती पुरेसं अस्वस्थ करणारी आहे. ही अस्वस्थता काही नाजूक हृदयांना
        पेलवणार नसेल, परिस्थिती अंगावर बेतेपर्यंत शयय तितकी डोळेझाक करायचा बेत
        असेल तर कृपया हे पुस्तक वाचू नका. असं म्हणण्याचं कारण हे पुस्तक वाचून
        थांबवणारं नाही, ते आपल्या मनात उभरत जाणारं आहे. ही भीतीची भयंकर लाट आहे,
        आणि त्या लाटेचं साहित्यकृतीतलं दर्शनही भिववणारंच आहे. त्या भीतीत आपण
        बुडून जाणार की जागे होणार याबद्दलचा आग्रह जिथे लेखकानं केलेला नाही तिथे
        मी कोण करणारी? पण मी इथे पालकनीतीच्या सुहृदांना सांगते आहे, तेव्हा
        तुमच्या माझ्या काही अपेक्षा तरी असणारच, नाही का?
      </p>

      <p>संजीवनी कुलकर्णी</p>

      <p>sanjeevani@prayaspune.org</p>

      <p>
        लेखिका पालकनीती मासिकाच्या संस्थापक संपादक तसेच प्रयास संस्थेच्या विडस्त
        आणि आरोग्यगटाच्या समन्वयक, प्रगत शिक्षणसंस्था, फलटण या संस्थेच्या संचालक
        मंडळाच्या सदस्य आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="उद्याबद्दल…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "उद्याबद्दल…",
    english: "",
  },
  short: {
    marathi:
      "या वर्षी नंदा खरे यांच्या ‘उद्या’ या साहित्यकृतीची साहित्य अकादमी पुरस्कारासाठी निवड झालेली आहे. सतीश काळसेकर आणि वसंत आबाजी डहाके...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
