import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2878"
  class="post-2878 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-masik-article category-70 tag-story"
>
  <img
    width="604"
    height="1024"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/करकोचा-आणि-कासव-0-chitra-1-604x1024.jpg"
    class="aligncenter wp-post-image"
    alt="करकोचा आणि कासव"
    decoding="async"
    sizes="(max-width: 604px) 100vw, 604px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        उन्हाळ्यात आपली तहान भागवायला परदेशी गेलेले करकोचे स्थलांतर करण्यासाठी
        उडता उडता वेळासच्या किनार्‍यावर थांबले होते.एक पिटुकला करकोचा हिंडत
        असताना त्याला अचानक एक पंधरा-सोळा वर्षांची कासवीण भेटली.ती आपल्याशी
        बोलेल असे पिल्लू-करकोच्याला आधी वाटलेच नव्हते; पण तिनेच बोलायला सुरुवात
        केल्यावर त्याचा नाईलाज झाला.
      </p>

      <p>‘‘स्थलांतर सुरू दिसतंय.’’</p>

      <p>
        ‘‘हो ना, तशी पद्धतच आहे आमच्यात.’’ पिल्लू-करकोच्याच्या मनात नव्हते तरी
        उडण्याचा कंटाळा आल्याचे त्याच्या स्वरातून आलेच.
      </p>

      <p>कासविणीला हवेच होते, बोलायला.तिने लगेच सुरू केले.</p>

      <p>
        ‘‘आमचं कसंय, जगात कुठेही फिरलं तरी अंडी घालायची वेळ आली, की आपापल्या
        जन्मस्थानी यावंच लागतं आम्हाला.’’
      </p>

      <p>पिल्लू-करकोचा तसा हुशार होता.</p>

      <p>
        ‘‘हो, मला माहीत आहे.काही शास्त्रज्ञांनी म्हणे तुमच्या शरीरात चिप लावून
        तुम्ही कुठे हिंडता हे तपासलं होतं, त्यात कळलं होतं त्यांना.’’
      </p>

      <p>‘‘तुला कसं कळलं?’’</p>

      <p>अशा गप्पा सुरू झाल्या आणि दोघांमध्ये मैत्री व्हायला लागली.</p>

      <p>
        कासविणीने सुचवलेल्या झाडाच्या फांद्यांत करकोच्याला जागा मिळाली, आणि
        कासविणीला अंडी घालायला वाळू शोधताना करकोचाही सोबत म्हणून हिंडला.
      </p>

      <div class="wp-block-image">
        <figure class="aligncenter size-large">
          <img
            decoding="async"
            width="1280"
            height="1005"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/करकोचा-आणि-कासव-1-chitra-2.jpg"
            alt="करकोचा आणि कासव"
            class="wp-image-2926"
            sizes="(max-width: 1280px) 100vw, 1280px"
          />
        </figure>
      </div>

      <p>
        एकीकडे काम करता करता दोघांच्या गप्पा व्हायला लागल्या. एका संध्याकाळी
        गप्पा मारता मारता तुझे वडील कुठले, माझी आई काय करायची असे बोलत असताना
        अचानक दोघांच्याही काहीतरी लक्षात आले; लक्षात आले म्हणजे काय कळलेच
        त्यांना, की दोघा करकोच्यांनी तोंडात काठी धरून उडवत नेलेल्या कासवाचे आणि
        त्या करकोच्यांचे आणि आपले अगदी जवळचे नाते आहे…&nbsp;
      </p>

      <p>कासविणीचे ते पणजोबा.</p>

      <p>तर, करकोच्याचे ते खापरपणजोबा आणि खापरपणजी.</p>

      <p>
        अरे बापरे! दुसर्‍याच्या मनात त्या प्रसंगाबद्दल काय आहे त्याचा अंदाज
        घ्यायला हवा, असे दोघांच्या मनात आले, आणि काहीच न बोलता हळूच दुसर्‍याकडे
        बघत दोघेही काही वेळ अगदी गप्प बसले.
      </p>

      <p>
        कुणीच काही बोलेना.कासविणीने आधी धाडस करून आपली मान पाठीतून बाहेर काढली
        आणि करकोच्याकडे बघून ती जराशी हसली.त्या हसण्याने करकोच्यालाही धीर
        आला.तोही पंख जरासे फडफडवत चोच मुरकत हसला.
      </p>

      <p>
        ‘‘जे झालं ते झालं.आता आपण काही ते बदलू शकत नाही; पण मित्रा माझ्या
        पणजोबांच्या पडण्याबद्दल मी तुला जबाबदार धरत नाही,’’ कासवीण म्हणाली.
      </p>

      <p>
        ‘‘हो गं, मलाही तुझा मुळीच राग नाही.पण काय गं, असं का झालं त्यांचं?असे
        कसे चुकले ते?मी लहानपणापासून ऐकत आलो, आमच्या खापरपणजोबा आणि
        खापरपणजीबद्दल.नेमकं झालं तरी काय?तुला काय वाटतं?तुमच्याकडेही याबद्दल
        बोलणं होतं का?’’
      </p>

      <p>‘‘हो!तर काय, चार कासवं जमली की बोलण्यात असतोच हा विषय.’’</p>

      <p>
        कासविणीने मान ताणून घेतली आणि म्हणाली, ‘‘अरे काय झालं, माझे पणजोबा आणि
        तुझे खापरपणजोबा यांची अगदी घट्ट मैत्री.एका वर्षी खूप दुष्काळ
        पडला.नद्या-विहिरी आटल्या.माझ्या पणजोबांना पाणीच मिळेना.बाकीची कासवं
        निघाली हळूहळू चालत.पण एका रात्री जेवून वाळूत गप्पा मारताना करकोचे
        नवराबायको म्हणाले, की आम्ही आता उद्या पहाटे उडणार. आता काही आपण भेटणार
        नाही.तेव्हा माझ्या पणजोबांच्या मनात आलं, की आपल्यालाही यांच्यासारखं उडता
        आलं असतं तर किती बरं झालं असतं.’’
      </p>

      <p>‘‘अच्छा, म्हणजे तुझ्या पणजोबांचीच आयडिया होती होय ही?’’</p>

      <p>
        ‘‘अगदी तसंच नाही.तुझी खापरपणजी फार प्रेमळ.माझे पणजोबा काही म्हणायच्या
        आधी तीच म्हणाली नवर्‍याला, की आपण नेऊ या का ह्यांना आपल्यासोबत?हळूहळू
        किती चालावं लागेल बिचार्‍याला, तेव्हा आपणच नेऊ, आणि दुष्काळ नसलेल्या
        जागी छानपैकी नेऊन उतरवू.’’
      </p>

      <p>नवर्‍याला बायकोची कल्पना लगेच पटली नाही.</p>

      <p>‘‘अगं, नेणार कसं पण?तसलं काही नको काढूस.’’</p>

      <p>पण खूश झालेल्या कासवाला लगेच युक्ती सुचली.</p>

      <p>
        ‘‘ते काही एवढं अवघड नाही तसं.एखादी काठी आणलीत तर जमेल. पण तुम्हाला
        दोघांना कशाला त्रास?मी जाईन आपला आपला.’’ कासवाने संकोचाने मानच काय
        हातपायही पाठीच्या कवचात आवळून घेतले.मित्राच्या या वागण्याने मात्र
        करकोचेबुवांचे मन पालटले.
      </p>

      <p>
        ‘‘दुसर्‍या दिवशी पहाटे बरं का रे, तुझे खापरपणजोबा स्वत: झाडाची एक
        वाळलेली पण कडक फांदी घेऊन आले.’’
      </p>

      <p>
        ‘‘तुझे पणजोबा पण धाडशीच गं. आम्हाला काय, उडायची सवयच असते; पण हवेतून
        जायचा अजिबात अनुभव नसताना तसा प्रयत्न करणंसुद्धा ग्रेटच वाटतं बॉ मला.’’
        क्षणभर थांबून तो म्हणाला, ‘‘पण माझ्या खापरपणजोबा आणि पणजीला नको होतं का
        कळायला? जरा खालून खालून उडायचं, म्हणजे इतका त्रास झाला नसता तुझ्या
        पणजोबांना.काठी तोंडात धरून हे दोघं उडाले, मध्ये तुझे पणजोबा – काठीला
        लटकलेले – आणि हे दोघं दोन्ही कडेला.चालले वर वर.हवेतला प्राणवायू कमी होतो
        अगं वर जात राहिल्यावर.तुझ्या पणजोबांना त्रास व्हायला लागला असणार.’’
      </p>

      <p>
        ‘‘हो, येतंय माझ्या लक्षात, आणि कदाचित खाली बघितल्यावर त्यांना चक्कर
        आलीही असेल. तू म्हणतोस तसा श्वास घ्यायला ऑक्सिजन कमी पडत असणार. आपल्याला
        जमिनीवर राहता येतं, पाण्यात जगता येतं, तरी आता आकाशातही उडायचं हा कसला
        वेडा हट्ट!’’
      </p>

      <p>
        ‘‘हे बघ, एक धाडशी कासव म्हटल्यावर बाकी कासवं करतात त्यापेक्षा जास्त
        वेगळं काही करणारच ना ते?वाईट एवढंच वाटतं, की हे धाडस जरा जास्त झालं.आणि
        त्यात त्यांचा जीव गेला.पण तसं होतंच. आपल्याच नाही, माणसांच्या जगातही
        धाडस करणार्‍याला नेहमीच ते जमतं असं नाही; पण त्यातून पुढच्यांना कळतं,
        काय करायचं, काय अजिबात करायचं नाही ते.’’
      </p>

      <p>
        ‘‘नाही रे नाही.जीव नाही गेला त्यांचा.अरे, पाठीवर पडले ते.पाठीला जखम
        झाली, जरा जास्त खुरडत चालू लागले; पण जीव नाही गेला काही.’’
      </p>

      <p>
        ‘‘हो का? पण आमच्याकडे तर सर्वांची कल्पना अशीय की ते मेलेच. कारण इतक्या
        गटांगळ्या खाल्ल्या त्यांनी खाली येताना, की ते पाहून माझी खापरपणजी म्हणे
        इतकी घाबरली, की तिनं आधी एक झाड गाठलं आणि इतका किरकिराट केला की कुणाला
        वाटावं हिनं एखाद्या सापाला अंडी चोरताना बघितलंय की काय?’’
      </p>

      <p>
        ‘‘ते पाठीवर पडले ते या वेळासच्या किनार्‍यावरच.खूप उंचीवरून पडल्यानं
        त्यांच्याच पाठीचा खोवा एका पायात घुसला, त्यानं ते कायमचे अधू झाले.तरी
        बरं, जीव वाचला आणि आयुष्यभराची अक्कल आली, की निसर्गानं इतकं भरभरून दिलं
        आहे, त्याचा वापर करावा.नको तो उद्योग किंवा दुसर्‍याच्या पंखावर स्वार
        होऊन जिंकण्यापेक्षा स्वबळावर काय ते करावं.अगदी उंचावरून उडीसुद्धा
        मारावी.भले ही उडी आपल्याला जगवो किंवा मारो.निदान आपल्याला काय येतं, काय
        जमू शकेल यावर विश्वास तरी असेल.’’
      </p>

      <p>
        पिल्लू-करकोचा वाकडी मान करून अगदी मन लावून ऐकत होता.कासविणीचे बोलणे ऐकून
        तो म्हणाला, ‘‘भारी आहेस गं तू.काय छान बोलतेस. मला तर कधी सुचलंच नसतं बघ
        असं बोलायला; पण तू बोललीस ना तेव्हा मीही विचार करत होतो. तुझे कासवपणजोबा
        जिवंत असतील का मरून गेले असतील यावर आमच्याकडेही बोलणं चालायचंच. कदाचित
        जिवंत असतील अशी शंका त्यांना यायचीही म्हणून मग अनेकदा आमचे खापर्स दोघं
        तुझ्या आजोबांना शोधायलाही गेले होते; पण नाही सापडले. मग बहुधा गेलेच
        असतील अशी समजूत करून घेतली झालं.‘करकोचा कायदेमंडळा’नी तर त्यांच्यावर
        गुन्हाही दाखल केला होता; पण पुरेशा पुराव्याअभावी त्यांना शिक्षा काही
        झाली नाही.माझी खापरपणजी तेव्हा कोर्टात जे बोलली त्याची आठवण मात्र अजून
        काढतात लोक. मला काही अगदी तिच्या शब्दात सांगता यायचं नाही, पण लक्षात आहे
        ते सांगतो.ती म्हणाली, ‘मित्राला दुष्काळात मरायला सोडून उडता नाही आलं
        मला.आपल्याला उडता येतं म्हणून आपण सू सू वेगानं उडून जाणार आणि आमचा
        जिवाभावाचा मित्र तिथंच राहणार. त्यातून तो कासव, त्यामुळे त्याला भराभरा
        चालताही येत नाही.हे काही माझ्यानं सहन झालं नाही.माझ्या तत्त्वात बसलं
        नाही.मग तुम्ही आम्हाला गुन्हेगार ठरवलंत तरी चालेल. तळ्यात पाणी होतं तोवर
        ज्या मित्रासोबत आपण जेवलो, उठलो, बसलो त्याला सोडून जाणं आम्हा दोघांना
        पटलंच नाही.हो, पण एक चूक मात्र झाली.वरती प्राणवायू कमी असेल, कासवाला
        त्रास होईल, हे काही आमच्या डोक्यात आलं नाही.तसा काही अनुभवच नव्हता ना.
        तेव्हा त्या चुकीची शिक्षा आम्हाला जरूर द्या.’ पण खरंच प्राणवायू कमी
        पडल्यानं कासवानं तोंड उघडलं का, हे सांगायला कासवाचीही साक्ष व्हायला हवी
        होती, ती काही झालीच नाही म्हणून ते सुटले.’’
      </p>

      <div class="wp-block-image">
        <figure class="aligncenter size-large">
          <img
            decoding="async"
            width="1280"
            height="960"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/करकोचा-आणि-कासव-2-chitra-3.jpg"
            alt="करकोचा आणि कासव"
            class="wp-image-2928"
            sizes="(max-width: 1280px) 100vw, 1280px"
          />
        </figure>
      </div>

      <p>
        कासवीण यावर मनापासून हसली.म्हणाली, ‘‘किती रे प्रेमळ होती तुझी खापरपणजी;
        पण एक सांगू का, मैत्री योग्यच असली तरी एका समाजासाठी योग्य असतं ते ‘सब
        घोडे बारा टके’ न्यायानं दुसर्‍यांसाठी नसू शकतं.त्यामुळे आपण आपल्यावरून
        दुसर्‍याच्या ताकदीचा विचार करणं नेहमीच बरोबर ठरत नाही.’’
      </p>

      <p>
        ‘‘पण करकोच्या, दोस्ता, आपण हे बोललो हेच किती चांगलं झालं रे.दोघांच्याही
        मनातले गैरसमज निघून गेले.अरे कासव आणि करकोच्यात अशी घट्ट मैत्री होते
        हेदेखील माहीत नव्हतं मला.मला वाटत होतं की मीच पहिली, जगातली, करकोच्यांशी
        बोलणारी; पण तसं नाही.आणि मला हेही कळलं, की करकोचे अगदी जीव पणाला लावून
        मैत्री करतात.’’
      </p>

      <p>
        ‘‘वा गं, आणि कासवंही करतात हे नाही वाटतं कळलं आपल्या दोघांनाही.’’ आपल्या
        पंखानं कासविणीला हायफाय देत पिल्लू-करकोचा म्हणाला आणि पंखांनीच तिला टाटा
        करत लाटांवर स्वार व्हायला निघून गेला.
      </p>

      <p></p>

      <figure class="wp-block-image size-large is-resized">
        <img
          loading="lazy"
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/करकोचा-आणि-कासव-3-madhura_joshi.jpg"
          alt="करकोचा आणि कासव"
          class="wp-image-2936"
          width="104"
          height="129"
        />
      </figure>

      <p><strong>मधुरा जोशी </strong>| madhura.joshi18@gmail.com</p>

      <p>
        लेखिका पालकनीतीच्या संपादकगटाच्या सदस्य असून पालकत्वाबद्दल त्यांना विशेष
        ममत्व आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,masik-article,%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7"
        data-modified="120"
        data-title="करकोचा आणि कासव"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "करकोचा आणि कासव",
    english: "",
  },
  short: {
    marathi:
      "उन्हाळ्यात आपली तहान भागवायला परदेशी गेलेले करकोचे स्थलांतर करण्यासाठी उडता उडता वेळासच्या किनार्‍यावर थांबले होते.एक पिटुकला करकोचा हिंडत असताना त्याला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2021"],
    TAGS["masik-article"],
    TAGS["story"],
    TAGS["फेब्रुवारी-२०२१"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/करकोचा-आणि-कासव.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
