import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["editorial"], TAGS["masik-article"], TAGS["Samvaadkiya"]],
  content: {
    marathi: `<article
  id="post-3263"
  class="post-3263 post type-post status-publish format-standard hentry category-masik-article tag-editorial tag-samvaadkiya"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        स्वातंत्र्यदिन जवळ आला, की आपल्याला ‘स्वातंत्र्य’ या शब्दाची नव्याने
        आठवण होते. हा आपल्यासाठी जणू एक पवित्र दिवस असतो – आशेचा, आठवणींचा,
        निर्धाराचा, वचनांचा, शक्यतांचा. साहजिकच आहे. स्वातंत्र्य हे मानवी
        आयुष्यातले अत्यंत महत्त्वाचे मूल्य आहे; पण ते केवळ एका दिवसाचे नाही.
      </p>
      <p>
        कोणत्याही इतर कल्पनेसारखेच, स्वातंत्र्य आपण कसे समजावून घेतो, कसे
        प्रत्यक्षात आणतो हेदेखील काळानुसार बदलत असते. त्यामुळे स्वातंत्र्य या
        संकल्पनेबाबतच्या आपल्या दृष्टिकोनाचे आणि समजुतीचे दर काही काळाने
        पुनरावलोकन केले पाहिजे.
      </p>
      <p>
        राजकीय सिद्धांतांचे अभ्यासक, स्वातंत्र्य या संकल्पनेची दोन पद्धतींनी
        मांडणी करतात – नागरी स्वातंत्र्य आणि नैसर्गिक स्वातंत्र्य. ‘नागरी
        स्वातंत्र्य’ हा केवळ एका राजकीय समाजातील नागरिकाचा गुणधर्म असून तो
        निसर्गदत्त नसतो. म्हणजे,&nbsp; लोकांना असलेले स्वातंत्र्य हे एखाद्या
        राजकीय समाजाचे सदस्य म्हणून प्राप्त झालेले असते आणि तेवढ्या मर्यादेतच ते
        अस्तित्वात असते. दुसरीकडे, नैसर्गिक स्वातंत्र्य हा ‘माणूस’ असण्याचाच
        गुणधर्म असतो आणि माणूसपणाच्या संकल्पनेतच त्याला मुख्य स्थान असते.
      </p>
      <p>
        होरेशियो स्पेक्टर, हे विधीशास्त्राचे प्राध्यापक मांडणी करतात, की
        नैसर्गिक स्वातंत्र्य हे चांगले आणि वाईट दोन्ही करण्याचे स्वातंत्र्य
        असते. म्हणजेच एखादीला चांगली कृती करायची असेल किंवा वाईट, तरी तिला ते
        करण्याचे नैसर्गिक स्वातंत्र्य आहे. याउलट नागरी स्वातंत्र्य हे फक्त
        न्याय्य आणि योग्य तेच करण्याचे स्वातंत्र्य आहे.
      </p>
      <p>
        वास्तवात या संकल्पना अधिक गुंतागुतीच्या होत असल्या तरी ढोबळमानाने, समाज
        म्हणून, राष्ट्र म्हणून, आपण हे एका अर्थी मान्य केले आहे, की नागरी
        स्वातंत्र्य हे नैसर्गिक स्वातंत्र्यापेक्षा अधिक चांगले आहे. पण हे
        आपल्यातील बहुतांश लोकांना मान्य असूनही, त्या संदर्भातील अनेक प्रश्नांशी
        आपण झुंजत असतो.
      </p>
      <p>
        एखाद्या नागरी समाजात वैयक्तिक स्वातंत्र्याच्या मर्यादा काय? एखाद्याचे मत
        कितीही टोकाचे, प्रक्षोभक, हिंसेचा पुरस्कार करणारे असले, तरी अमर्याद
        अभिव्यक्तीस्वातंत्र्य मान्य करून ती अभिव्यक्ती सहन करावी का? दोन सुजाण
        व्यक्ती एकमेकांच्या संमतीने त्यांच्या वैयक्तिक आयुष्यात काय करतात यात
        सरकारने दखल देणे योग्य आहे का? सरकारने लोकांना बळाने एखादी कृती करण्यास
        भाग पाडणे योग्य आहे का? असल्यास कोणत्या परिस्थितीमध्ये?
      </p>
      <p>
        आपल्याला या सगळ्यांची उत्तरे माहिती असोत किंवा आपण या प्रश्नांकडे
        दुर्लक्ष करण्याचे ठरविलेले असो, त्या परिस्थितीचा आणि आपल्या आजूबाजूचे
        लोक या प्रश्नांकडे कसे बघतात याचाही&nbsp; परिणाम आपल्या आयुष्यावर होत
        असतो. उदाहरणार्थ काही लोकांना आपण स्वातंत्र्यसैनिक म्हणून गौरवतो, ते
        ज्या कारणांसाठी लढत असतात ती कारणे आपल्याला पटत असतात, तर काही घटकांना
        आपण ‘आतंकवादी’, ‘नक्षलवादी’ म्हणून हिणवतो कारण त्यांची उद्दिष्टे
        आपल्याला पटत नसतात. इथे हे लक्षात घेतले पाहिजे, की दोन्ही गट आपापल्या
        स्वातंत्र्याच्या संकल्पनांसाठीच लढत असतात.
      </p>
      <p>
        गेल्या काही काळात आपल्या देशातील घडामोडी बघता, आपल्या मनातदेखील असे अनेक
        प्रश्न – मग ते नागरिकांवर नजर ठेवण्यासाठी पेगासस सॉफ्टवेअरचा वापर
        करण्यासंदर्भात असो, पत्रकारांना, विद्यार्थ्यांना, सामाजिक
        कार्यकर्त्यांना UAPA अंतर्गत सरकारी कृतिकार्यक्रमावर प्रश्न
        विचारण्याबद्दल अटक करण्यासंदर्भात असो – उठण्याची शक्यता आहे.
      </p>
      <p>
        बरेचदा आपण स्वातंत्र्याचा विचार केवळ एका ठिकाणाहून दुसर्‍या ठिकाणी
        जाण्याचे स्वातंत्र्य किंवा फार तर अभिव्यक्ती स्वातंत्र्य म्हणजे घरगुती
        समूहात हवे ते बोलणे एवढाच मर्यादित करतो. अनेकदा आपण आपल्याला हवे असणारे
        स्वातंत्र्य बाह्य जगात शोधतो. कदाचित या सगळ्याचा संबंध शिक्षणाशी किंवा
        पालकत्वाशी कसा आहे असा प्रश्न आपल्याला पडत असेल. आपण स्वतःला अजून काही
        प्रश्न विचारले तर याची उत्तरे मिळतील.
      </p>
      <p>
        पालक म्हणून, कुटुंबाचे सदस्य म्हणून, नागरिक म्हणून आपल्या
        स्वातंत्र्याच्या संकल्पना काय आहेत? स्वातंत्र्याबद्दलच्या कोणत्या कल्पना
        आपल्याला जवळच्या वाटतात? आपल्या स्वातंत्र्याच्या संकल्पनांचा आजूबाजूच्या
        व्यक्तींवर – आपल्या मुलांवर काय परिणाम होतो? सरकार आणि नागरिकांमध्ये
        स्वातंत्र्यासंबंधी होणार्‍या वाटाघाटीत आणि शिक्षक-विद्यार्थी यांमध्ये
        होणार्‍या वाटाघाटीत आपल्याला काही साम्य सापडते का यावर पुरेसा विचार
        करायला हवा.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय  –  ऑगस्ट २०२१"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय  –  ऑगस्ट २०२१",
    english: "",
  },
  short: {
    marathi:
      "स्वातंत्र्यदिन जवळ आला, की आपल्याला ‘स्वातंत्र्य’ या शब्दाची नव्याने आठवण होते. हा आपल्यासाठी जणू एक पवित्र दिवस असतो - आशेचा,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
