import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2962"
  class="post-2962 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-march-- category-masik-article tag-books tag-library"
>
  <img
    width="768"
    height="1024"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कोविड-एक-संकट-तर-आहेच-पण-त्-0-kalpakta_rr3-768x1024.jpg"
    class="aligncenter wp-post-image"
    alt="कोविड एक संकट तर आहेच, पण त्या निमित्तानं…"
    decoding="async"
    sizes="(max-width: 768px) 100vw, 768px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        ही कहाणी आहे सिरसी गावच्या दोन तरुणांची. नागपूर जिल्ह्यातील उमरेड
        तालुक्यातील सिरसी हे साधारण 15,000 लोकवस्तीचं गाव. गावातील लोकांच्या
        उदरनिर्वाहाचं साधन प्रामु‘यानं शेती किंवा दुसर्‍याच्या शेतात मजुरी. नाही
        म्हणायला गावातील पुढच्या पिढीतली मुलं उच्चशिक्षण घेऊन नोकरीसाठी म्हणून
        गावाबाहेर पडली आहेत. इथपर्यंत सगळं इतर गावांमध्ये असतं तसंच.
      </p>
      <p>
        ह्या सगळ्याला कलाटणी मिळाली ती कोरोनामुळे.टाळेबंदीमुळे शहरात नोकरी करत
        असलेली बरीच मुलं आपापल्या गावाकडे परतली.त्यापैकीच एक आहे तोलेश
        बोरीकर.मेकॅनिकल इंजिनिअरींगचं शिक्षण घेतलेल्या तोलेशनं अझीम प्रेमजी
        विद्यापीठातून शिक्षणशास्त्रात पदव्युत्तर शिक्षणही पूर्ण केलं आहे.गावी
        परतलेल्या तोलेशच्या नजरेला पडली शाळा बंद असल्यामुळे इथे तिथे उद्देशहीन
        भटकणारी मुलं.गावांचं अर्थकारण शहरांपेक्षा अगदीच वेगळं असतं, त्यामुळे अशा
        लहान गावांत ‘ऑनलाईन शिक्षण’ वगैरे प्रकरण अवघडच.म्हणजे शाळा बंद, अभ्यास
        नाही आणि वाचन तर त्याहून नाही.वर काही ठिकाणी जुगार आणि तंबाखूही.
      </p>
      <p>
        <img
          decoding="async"
          class="wp-image-2969 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कोविड-एक-संकट-तर-आहेच-पण-त्-1-kalpakta_rr2.jpg"
          alt="Kalpakta_RR2"
          width="521"
          height="391"
          sizes="(max-width: 521px) 100vw, 521px"
        />
      </p>
      <p>
        परिस्थिती अशी की कुठल्याही संवेदनशील व्यक्तीला ह्या मुलांची काळजी
        वाटावी.तशी ती तोलेशलाही वाटली; पण तो फक्त काळजी करून थांबला नाही.ह्या
        समस्येचं संधीत रूपांतर करण्यासाठी तो पुढे सरसावला.‘एक से भले दो’ नुसार
        त्याचा मित्र सचिन डेकाटेही मदतीला आला.सचिनही इलेक्ट्रॉनिक्स इंजिनिअर
        आहे. त्यानं आपल्या घरातली एक खोली उपलब्ध करून दिली, आणि तिथे सुरू झाली
        ‘कल्पकता: रीडिंग रूम’.
      </p>
      <p>
        ‘येईल त्या प्रत्येकाला प्रवेश’ ह्या तत्त्वावर इथे मुलांना सामावून घेतलं
        जातं, कुठलंही शुल्क न आकारता. फक्त 10 मुलं, 1 खोली आणि 50 पुस्तकं एवढ्या
        शिदोरीवर सुरू झालेली रीडिंग रूम मधल्या सहा महिन्यांत 200 मुलं, 4 विविध
        ठिकाणच्या खोल्या आणि 800 च्या वर पुस्तकं, एवढी विस्तारली आहे. इथे चालतं
        वाचन; पाठ्यपुस्तकांचं नाही, तर जीवनविचार रुजवणार्‍या, मुलांना वाचनाचा
        निखळ आनंद मिळवून देणार्‍या पुस्तकांचं.प्रथम, एकलव्य, ज्योत्स्ना, इकतारा,
        तुलिका अशा विविध प्रकाशनांची पुस्तकं इथे आहेत. हळूहळू ह्या वाचनाला
        त्यांनी शालेय अभ्यासाचीही जोड दिली आहे.तसेच क्षेत्रभेटी, नाटक, नृत्य,
        चित्रकला अशा उपक‘मांची जोड देत अधिकाधिक अर्थपूर्णता आणण्याचा त्यांचा
        प्रयत्न आहे.ह्या सगळ्याला मुलांचा मिळणारा उत्तम प्रतिसाद त्यांचा उत्साह
        वाढवणारा आहे.
      </p>
      <p>
        <img
          decoding="async"
          class="wp-image-2967 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कोविड-एक-संकट-तर-आहेच-पण-त्-2-kalpakta_rr1.jpg"
          alt="Kalpakta_RR1"
          width="495"
          height="371"
          sizes="(max-width: 495px) 100vw, 495px"
        />
      </p>
      <p>
        ही पुस्तकं मिळवण्यासाठी अझीम प्रेमजी विद्यापीठातील प्राध्यापक,
        महाराष्ट्रातील काही संस्था आणि व्यक्तींनी मदतीचा हात पुढे केला.अर्थात,
        ह्या उपक‘माचं मोठ्या वाचन-चळवळीत रूपांतर करायचं, तर असे शेकडो हात पुढे
        येणं गरजेचं आहे.
      </p>
      <p>
        आता हळूहळू परिस्थिती पूर्वपदावर येत असताना गावातल्या शाळाही सुरू झाल्या
        आहेत. पूर्वी रीडिंग रूममध्ये दिवसभर मुलांची जा-ये असे.मात्र आताही
        शाळेव्यतिरिक्तच्या वेळात मुलांची पावलं रीडिंग रूमकडे वळताहेत, ही बाब
        उल्लेखनीय आहे.विशेष म्हणजे एकमेकांच्या सोबतीनं नवीन मुलंही येऊ लागली
        आहेत.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="wp-image-2971 alignright"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कोविड-एक-संकट-तर-आहेच-पण-त्-3-sachin-tolesh.jpg"
          alt="Sachin-Tolesh"
          width="188"
          height="141"
          sizes="auto, (max-width: 188px) 100vw, 188px"
        />
      </p>
      <p>
        कोरोना अजून गेलेला नाही; पण जाईलही. तो गेला तरी हा उपक‘म आता असाच चालू
        ठेवण्याचं तोलेश आणि सचिननं नक्की केलंय. मुलांमध्ये वाचनसंस्कृती रुजून
        त्यांचं शिक्षण आनंददायी व्हावं, ह्यासाठीच आता त्यांनी काम करायचं ठरवलं
        आहे. गावाच्या ऋणातून मुक्त होण्याचा ह्यापेक्षा अभिनव प्रकार कुठला असणार?
        तोलेश आणि सचिनला पुढील वाटचालीसाठी पालकनीतीतर्फे शुभेच्छा!
      </p>
      <p>– प्रतिनिधी</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="कोविड एक संकट तर आहेच, पण त्या निमित्तानं…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कोविड एक संकट तर आहेच, पण त्या निमित्तानं…",
    english: "",
  },
  short: {
    marathi:
      "ही कहाणी आहे सिरसी गावच्या दोन तरुणांची. नागपूर जिल्ह्यातील उमरेड तालुक्यातील सिरसी हे साधारण 15,000 लोकवस्तीचं गाव. गावातील लोकांच्या उदरनिर्वाहाचं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["2021"], TAGS["march-मार्च-२०२१"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कोविड-एक-संकट-तर-आहेच-पण-त्.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
