import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["august-ऑगस्ट-२०२१"], TAGS["covid19"], TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-3199"
  class="post-3199 post type-post status-publish format-standard has-post-thumbnail hentry category-august-- category-masik-article tag-covid19"
>
  <img
    width="277"
    height="138"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आमच्या-गावातील-लॉकडाऊन-छ-0-aamchyagavatil.png"
    class="aligncenter wp-post-image"
    alt="आमच्या गावातील लॉकडाऊन छोट्या सवंगड्यांच्या नजरेतून"
    decoding="async"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >‘कोरोनापासून स्वतःचा बचाव करा’ अशी गावकर्‍यांना सूचना देत कर्णा लावून
          गावात रिक्षा फिरत होती… आपण गावी घरी सहकुटुंब परत येत आहोत हे सांगायला
          मुंबईतले नातेवाईक गावातल्या भावंडांना सतत फोन करत होते… गावातल्या
          एकमेव किराणामालाच्या दुकानासमोर सहा फूट अंतर राखून चौकोन आखले जात
          होते… पण या सगळ्यात ‘ती’ सर्वजण मस्त मजेत होती. जगात कितीही उलथापालथ
          होवो, शहरातली मुलं घरात कुलुपबंद होवोत; ‘यांच्या’ आयुष्यात काही फारसा
          फरक नाही पडला. दूरचित्रवाणीवरून दररोज आदळणार्‍या बातम्यांमुळे
          त्यांच्या कानी काहीबाही&nbsp; पडत होतं; पण त्यांच्या आनंदावर कुठेही
          विरजण पडलं नाही. उलट दरवर्षी गणेशोत्सव आणि शिमग्यालाच भेटणारी आपली
          भावंडं यावेळी आपल्याला खूप वेळासाठी भेटणार आहेत याची खुशी त्यांच्या
          बोलण्यातून जाणवत होती.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >रत्नागिरी जिल्ह्यातील राजापूर तालुक्यातील ताम्हाने हे आमचं बारा
          वाड्यांचं गाव. आम्ही तिथे सेंद्रिय शेती करतो. लॉकडाऊनचे पाच महिने,
          मार्च ते जुलै, आम्ही तिथेच होतो. त्यामुळे बालगोपाळांचं आयुष्य तिथे
          जवळून अनुभवता आलं.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पुण्या-मुंबईतील मुलं काय करत आहेत हे मला समाजमाध्यमांवरून समजत होतं.
          पहिल्या टाळेबंदीच्या वेळी एकवीस दिवस पालक निवांत होते. त्यामुळे
          त्यांना मुलांबरोबर वेळ घालवायला मिळाला, ही शहरांमध्ये जमेची बाजू ठरली.
          पण तरीही लेकरं घराच्या चार भिंतीत अर्थातच कंटाळून जायला लागली.
          विश्रांतीची नवलाई संपली. वेगवेगळे पदार्थ करून झाले. रामायण, महाभारत
          पाहून झालं. तरीही बाहेर कधी पडता येईल ते सांगता येईना. पालक आणि मुलंही
          आता निराश होऊ लागले. क्वचित घरात कुणाला कोरोना झाला, तर मुलं त्या
          निराशेच्या छायेत अगदीच काळवंडली.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >इकडे गावात मात्र मी मुलांना या छायेत कधीच पाहिलं नाही. त्यांना
          झाकोळलं वळवाच्या झिम्मड पावसानं, त्यांना भिजवलं आणि लोळवलं
          भातलावणीच्या खाचरातल्या चिखलानं! मातीचे ते फराटे अंगाखांद्यावर मिरवीत
          मुलं बागडत होती. एका जीवघेण्या रोगाच्या वास्तवापासून दूर… खूप खूप
          दूर</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मागच्या वर्षी गावात एकही कोरोना-रुग्ण नव्हता. यावर्षीही रत्नागिरी रेड
          झोनमध्ये असले तरी हा लेख हातावेगळा करेपर्यंत आमच्या गावात रुग्ण
          असल्याची बातमी अजूनतरी नाही.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >वाड्यावाड्यात पत्त्यांचे डाव रंगू लागले, रात्री उशिरापर्यंत मुलं
          एकमेकांच्या घरी भटकत होती. मास्क लावलेलं एकही मूल माझ्या पाहण्यात
          नाही. संध्याकाळी गावातल्या माध्यमिक शाळेच्या पटांगणात मुलं सायकल चालवत
          होती, बॅडमिंटन खेळत होती, आईवडिलांना अंगण परस स्वच्छ करायला मदतही करीत
          होती, खळी सारवत होती, म्हशींना फिरवत होती. मुंबईहून आलेली भावंडं चौदा
          दिवसांच्या विलगीकरणानंतर घरात वावरू लागली. त्यामुळे कोरोनाचा धोका
          तुलनेनं कमी होता. कमी शिक्षित गावकर्‍यांनी हा वसा मात्र चांगलाच पेलला.
          आपल्या नातलगांना स्वयंप्रेरणेनं चौदा दिवस गावाबाहेर विलगीकरणात ठेवलं,
          त्यांच्यासाठी माळावरचे गोठे, बंद घरं स्वच्छ केली. धान्य, पाणी भरून
          ठेवलं. या कामात मुलांनाही सहभागी करून घेतलं. गावात मुलांना कामांची सवय
          असतेच; पण आता त्यांना वेगळी जबाबदारीही समजत होती.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >कुणाचा काका एकुलत्या एक दुकानातून आईस्क्रीम आणून द्यायचा, तर कुणाची
          काकू शहरातला एखादा वेगळा पदार्थ करून खाऊ घालत होती. सकाळी उठल्यापासून
          रात्री झोपेपर्यंत असा चिमुकल्यांचा उत्सव घरात, बाहेर सुरूच होता.
          एकमेकांचे हात धरून शहरातून आलेल्या मोठ्या ताईदादांबरोबर दुपारी चारनंतर
          मुलं बाहेर पडायची. गुप्तादेवीपर्यंत फेरफटका, मैत्रिणीच्या घरी गप्पा
          मारायला जाणं, भातलावणीनंतर बैल धुवायला नदीवर नेणं, धो धो पावसात वहाळात
          खेकडे, मासे पकडणं अशी धम्माल सुरू होती.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >माझ्याकडे दोन वाड्यांमधली मिळून पंचवीस मुलं अभ्यासाला येत होती.
          इयत्ता पहिली ते दहावीची. हिरव्या शेतातून मुलं येताना पाहणं हा माझा
          मोठा आनंद होता. निरागसपणे हाका मारत ती घरात शिरत असत. आता ती शहरातल्या
          कोरोनाच्या गप्पा मारायला लागली होती; पण त्यांना त्याची भीती वाटत
          नव्हती. निसर्गाच्या उबदार कुशीत ती सुरक्षित होती.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >अभ्यास करता करता त्यांना पावसात भिजता आलं, कागदी नावा करून पाण्यात
          सोडायला मिळाल्या. कधीतरी खूप पाऊस पडला, की माझा नवरा आशुतोष या
          सवंगड्यांसाठी कोरा चहा करायचा. चहा पावडर, आलं, गवती चहा आणि खूप साखर,
          असं सगळं खळाखळा उकळल्यावर जे गाळीव मिश्रण कपात पडे, ते एकत्र बसून
          पिण्याचा आनंद आम्ही मुलांबरोबर घेतला. धो धो पावसात घरच्यांबरोबर भिजत
          भिजत त्यांनी भातलावणी केली आणि कुडकुडत घरात शिरल्यावर पाणचुलीतल्या कढत
          पाण्यानं त्यांनी अंघोळी केल्या. जरा संध्याकाळी पाऊस उघडल्यावर घराबाहेर
          फिरायला पडलं, की मोकळ्या केसांनी बसलेल्या, कुंतलं कपाळावर रुळणार्‍या
          या माझ्या चिमुकल्या विद्यार्थिनी मला हाक मारायच्या. भातलावणीच्या
          घडामोडी सांगायच्या. किती सुखी असावं माणसानं आयुष्यात. निष्पाप बाल्य
          आणि निर्मळ निसर्ग यांचा तो हिरवागार सोहळा पाहून तृप्त वाटायचं.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पाच रुपयांचे कुरकुरे, छोट्या बॉबीची पाकिटं, लिमलेटच्या गोळ्या
          यापलीकडची चंगळ यांच्या मनाला अजून शिवलेली नाही. चाकरमाने नातलग
          काहीबाही खाऊ आणतात मुंबईहून येताना; पण ते फक्त सणासुदीच्या काळात.
          लॉकडाऊनमधे माझ्या वाडीतल्या एका कुटुंबातली चार भावंडं एक दिवसाआड
          बॉबीचं पाच रुपयांचं पाकिट घ्यायचे. त्यात इन मीन सहा सात बॉबी. ते अवघं
          एकेक बॉबी चघळत चघळत, विनाकारण खिदळत, गप्पा मारताना त्यांना पाहणं हा
          छंदच मला जडला होता. मी आणि माझी लेक तिथून जात असू, तर मोठ्या मनानं
          तिलाही एक बॉबी कुणीही न सांगता ती स्वतःहून देत होती. आषाढी एकादशीला
          सोहळा करायचा म्हणून आम्ही पताका तयार केल्या. एकादशीच्या दिवशी आमच्या
          मळ्यात छोट्यांची छोटी दिंडीही रंगली!</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >लॉकडाऊनच्या काळात आमच्या गावातील चाकरमाने आपल्या मूळ कुटुंबांकडे
          परतले. मुंबई-पुण्यातील त्यांचं हातावरचं पोट आता पणाला लागलं होतं. इकडे
          कोकणातल्या घरी भाऊबंदांच्या कष्टानं घराच्या कोठारात तांदूळ, नाचणी,
          कुळीथ भरलेले होते. त्या अन्नपूर्णेनं सर्वांनाच सामावून घेतलं. अनेक
          छोट्या गावांमधली विविध समस्यांना सामोरं जाणारी माणसं माध्यमांवर भेटू
          लागली होती. आमच्या गावात परतलेल्या चाकरमान्यांनी मात्र आपली पारंपरिक
          ग्रामीण कौशल्यं आता पुन्हा परजली. कुठे गवंडीकाम कर, कुठे दिंड खणायला
          जा, पडेल ते लहानमोठं काम कर, अगदी स्वतःच्या छोट्या मळ्यात नांगरून
          पालेभाज्या लावून वाडीत त्यांची विक्री कर, घरच्या भातलावणीत सहभाग घे
          असं करत या सदस्यांनी आर्थिक डोलारा सावरण्याचा प्रयत्न केला. हे चित्र
          मला समाधान देऊन गेलं. आपल्या अंगची मूलभूत कौशल्यं आणि काम करण्याची
          चिकाटी आपल्याला कोणत्याही कठीण प्रसंगात तारून नेते, हे या निमित्तानं
          मला जवळून पाहायला मिळालं. घरातल्या छोट्या सदस्यांनाही नकळत हे अनुभव
          खूप काही शिकवून गेले असणारच.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >कोरोनानं सगळं जग एका पातळीवर आणलं हे खरं. पण मुलांच्या बाबतीतले अनेक
          भावनिक प्रश्न या निमित्तानं पुढे आले. शाळेतली, सोसायटीतली,
          पाळणाघरातली, क्लासमधली मुलं एकमेकांशी जिवाभावानं जोडलेली असतात.
          एकमेकांना भेटता न आल्यानं आयुष्यातला एक मोठा आनंदाचा ठेवा
          त्यांच्याकडून हिरावून घेतला गेला आहे याचं शल्य वाटतं. दुसरीकडे माझ्या
          गावातले हे माझे छोटे सवंगडी आजही तितक्याच निवांतपणे त्यांचं ‘चौकटीतलं’
          आयुष्य मजेत जगताना मी पाहते आहे.</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-3201"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आमच्या-गावातील-लॉकडाऊन-छ-1-aryajoshi.jpg"
          alt="AryaJoshi"
          width="104"
          height="112"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          ><strong>डॉ. आर्या आशुतोष जोशी&nbsp; &nbsp;</strong>|&nbsp;
          &nbsp;&nbsp;</span
        ><span style="font-weight: 400">jaaryaa@gmail.com</span>
      </p>
      <p>
        <span style="font-weight: 400"
          >लेखिका पुण्यातील ज्ञान प्रबोधिनीमध्ये पौरोहित्य उपक्रम समन्वयक आणि
          संशोधक म्हणून काम करतात.&nbsp;</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="आमच्या गावातील लॉकडाऊन छोट्या सवंगड्यांच्या नजरेतून"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आमच्या गावातील लॉकडाऊन छोट्या सवंगड्यांच्या नजरेतून",
    english: "",
  },
  short: {
    marathi:
      "‘कोरोनापासून स्वतःचा बचाव करा’ अशी गावकर्‍यांना सूचना देत कर्णा लावून गावात रिक्षा फिरत होती... आपण गावी घरी सहकुटुंब परत येत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आमच्या-गावातील-लॉकडाऊन-छ.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
