import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["khelghar"], TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-211"
  class="post-211 post type-post status-publish format-standard hentry category-khelghar category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <strong
          >शारदाचे कुटुंब २६ वर्षापूर्वीच कर्नाटकातून पुण्यात स्थायिक झाले होते.
          आई-वडील निरक्षर, बांधकाम मजूर! त्यांची मातृभाषा तेलगु.इयत्ता तिसरीत
          असताना शारदा जेव्हा खेळघरात यायला लागली तेव्हा असं जाणवलं की तिच्यात
          आत्मविश्वास खूप कमी आहे. ती खूप कमी बोलते. मातृभाषा तेलगु असल्यामुळे
          मरठी बोलणं, वाचणं, लिहिणं तिला अवघड जात असे. हळूहळू ताईबरोबरच्या सहृदय
          संवादामुळे ती व्यवस्थित मराठी बोलायला, वाचायला लागली. मात्र भविष्यात
          मोठं संकट वाढून ठेवलं होतं.</strong
        >
      </p>

      <p>
        <strong
          >शारदा सातवीत व तिची बहीण नववीत असताना तिचे आईवडील दोघेही सहा
          महिन्यांच्या काळात मोठ्या आजारामुळे वारले. या काळात तिच्या एकाही
          नातेवाईकाने त्यांना मदत केली नाही. या सर्व परिस्थितीतही या दोन्ही
          बहिणींनी खेळघराच्या मदतीनं, हिमतीनं सर्व परिस्थिती सांभाळली. वस्तीत
          स्वत:चं घर होतं पण सुरक्षितता नव्हती. म्हणून नातेवाईकांनी त्यांना गावी
          आजीकडे जाण्याचा आग्रह धरला होता. पण मुलींनी गावी जायला ठाम नकार दिला.
          तसं करून रूढी, परंपरांच्या बंधनात त्यांना अडकायचं नव्हतं. अखेर
          गावाकडून आजी पुण्यात येऊन राहिली.</strong
        >
      </p>

      <p>
        <strong
          >या सर्व काळात खेळघरानं त्यांच्या शिक्षणाची पूर्ण जबाबदारी घेतली.
          दोघींनीही पुण्यात राहून, नोकरी करून शिक्षण पूर्ण करण्याचा निर्धार
          केला. काही दिवसांनी शारदाची मोठी बहीण शाळा सोडून गावी गेली. पण शारदाने
          एकटीने इथेच राहून दहावीची परीक्षा दिली. पास झाल्यानंतर तिने
          आर्किटेक्चर ड्राफ्ट्समनचा दोन वर्षाचा कोर्स केला. आता तिला नोकरी लागली
          आहे.</strong
        >
      </p>

      <p>
        <strong
          >तिला आता लग्न करायची इच्छा आहे. तिच्या जातीतला, तिला समजून घेणारा,
          शिकलेला मुलगा मिळाला तर फारच चांगलं होईल. ती तिच्या पायावर व्यवस्थित
          उभी आहे. तिचे नातेवाईक आणि वस्तीतील सर्वजण तिला मान देतात.</strong
        >
      </p>

      <p><strong>खेळघराला तिचा खूप अभिमान आहे.&nbsp;</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="khelghar,masik-article"
        data-modified="120"
        data-title="आकाश कोसळले तरीही- शारदा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आकाश कोसळले तरीही- शारदा",
    english: "",
  },
  short: {
    marathi:
      "शारदाचे कुटुंब २६ वर्षापूर्वीच कर्नाटकातून पुण्यात स्थायिक झाले होते. आई-वडील निरक्षर, बांधकाम मजूर! त्यांची मातृभाषा तेलगु.इयत्ता तिसरीत असताना शारदा जेव्हा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
