import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2785"
  class="post-2785 post type-post status-publish format-standard hentry category-55 category-january-- category-masik-article tag-editorial tag-56"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        वीसशेवीस या वर्षाचा उल्लेखच यापुढे ‘करोनावर्ष’ म्हणून केला जाणार आहे.
        करोना संकटामुळे त्या वर्षातील, किंबहुना गेल्या दशकातीलच, इतर घडामोडींचा
        जरासा विसर पडणं शक्य आहे. करोनामुळे अख्ख्या जगालाच एक वेगळं वळण लागलं.
        आम्ही त्यातून काही शिकलो आहोत आणि यापुढे आधीपासून काळजी घ्यायची सवय
        झालेली असल्यामुळे आता त्या चुका आम्ही पुन्हा करणार नाही अशी
        महत्त्वाकांक्षा काहींनी दाखवली आहे. काहींनी थोडा अभ्यास, सर्वेक्षण वगैरे
        करून छोट्या समूहांमध्ये हे खरंच घडलंय असं दाखवूनही दिलं; पण आजूबाजूला
        पाहिलं, तर मात्र लॉकडाऊन संपताच रस्त्यावर रहदारी पूर्ववत झालेली दिसू
        लागली आहे.
      </p>
      <p>
        शारीरिक कष्ट कमी करण्याच्या दिशेनं मानवजातीचा प्रवास चाललेला आहे, हे तर
        आजही दिसतं आहेच. आता तर त्यात बौद्धिक कष्ट कमी करण्याच्या प्रयत्नांची भर
        थोडी जास्त पडते आहे. गेल्या दशकात हे प्रकर्षानं जाणवू लागलंय. पूर्वीचा
        माणूस फार विचारी होता असं म्हणता येणार नाही; पण पूर्वी निदान इतक्या
        जोरजोरात (इतक्या, की केवळ पोटापाण्याचा विचार करण्यात व्यस्त असलेल्या
        माणसावरही ते आदळतीलच) आयते निष्कर्ष आणून आपल्यावर थोपवणारी प्रसारमाध्यमं
        नव्हती. वैयक्तिक अभिव्यक्तीच्या नावाखाली, फक्त छान चकचकीत आनंदच दाखवणारी
        इन्स्टाग्रामं सक्रिय नव्हती. रंगीत, काळं किंवा पांढरं; कुठल्याही
        प्रकारचं भाषण करणार्‍याचं निळं, हिरवं, केशरी, लाल असं विच्छेदन करण्याची
        एवढी सार्वजनिक सोयही नव्हती आणि त्यात सार्थकता मानणार्‍यांची फौजही
        नव्हती. वस्तू अधिकाधिक स्वस्तात विकण्याचा आभास निर्माण करणारी आणि त्या
        विकत घेण्यातच आयुष्यातली खरी मजा आहे हे पटवून देणारी संकेतस्थळं जोरावर
        नव्हती. मुलाला कोडिंग आलं तरच त्याला भविष्य आहे हे पटवून देणार्‍या
        ऑनलाईन शिक्षणकंपन्या नव्हत्या. मला दोन बॉयफ्रेंड्स आणि माझ्या नवर्‍याला
        दोन गर्लफ्रेंड्स असू शकतात, एवढी उघडी नैतिकता असण्याची सोय नव्हती.
        गेल्या वर्षात तर करोनानं ऑनलाईन प्रकारे जीवनाचा कळस गाठायला लावला.
      </p>
      <p>
        मूल वाढवण्यातल्या निम्म्या गोष्टी आता ऑनलाईन करता येतातच. उरलेल्या
        करण्याची वेळ आपल्यावर येऊ नये, एवढंच वाटतं. तसं झालं तर मूल बौद्धिक
        आळसाला नको इतकं लालचावेल. त्याच्यावर आदळणार्‍या निष्कर्षांचं पृथक्करण
        त्याला करता यावं. एका उदाहरणावरून सिद्धांत मांडता येत नाही, परंतु एखादा
        सिद्धांत खोडून काढायला एकच अपवादात्मक उदाहरण पुरे असतं हे त्याला समजावं.
        त्यातील नेमकी माहिती कुठली, त्यावर आधारित निष्कर्ष कुठले असू शकतात,
        माझ्यावर थोपवण्यात येणारा निष्कर्ष त्यातील एक आहे का, नसल्यास त्यात काय
        चुकलं आहे, वगैरे विचार त्याला करता यावा. ‘सर्व चौरस आयत असतात’ म्हणजे
        ‘सर्व आयत चौरस असतात’ असं नसून ‘आयत नसल्यास चौरसही नसेल’ असं असतं, इतपत
        तरी त्याला कळावं. निरनिराळ्या प्रसारमाध्यमांतून मुलाच्या कानावर पडलेली
        एखादी गोष्ट अशा प्रकारे समजून घेण्याचा प्रामाणिक प्रयत्न आपण करू शकतो.
      </p>
      <p>
        आणि मग सरतेशेवटी कदाचित, वाट चुकून आपल्यात आलेल्या, आपल्याला पाहून
        घाबरा-घुबरा होऊन सैरभैर हिंडणार्‍या गव्याला आपणच जास्त घाबरून, प्रसंगी
        धोका समजून, वाचवणं आणि थोपवणं ह्यात आपल्या पोरांनी तरी गल्लत करू नये अशी
        माफक महत्त्वाकांक्षा बाळगू शकतो!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="संवादकीय – जानेवारी २०२१"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जानेवारी २०२१",
    english: "",
  },
  short: {
    marathi:
      "वीसशेवीस या वर्षाचा उल्लेखच यापुढे ‘करोनावर्ष’ म्हणून केला जाणार आहे. करोना संकटामुळे त्या वर्षातील, किंबहुना गेल्या दशकातीलच, इतर घडामोडींचा जरासा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2021"],
    TAGS["editorial"],
    TAGS["january-जानेवारी-२०२१"],
    TAGS["masik-article"],
    TAGS["संवाद्कीय"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
