import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2021"],
    TAGS["June - जून २०२१"],
    TAGS["masik-article"],
    TAGS["Movie Review"],
  ],
  content: {
    marathi: `<article
  id="post-3126"
  class="post-3126 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-june-- category-masik-article tag-movie-review"
>
  <img
    width="895"
    height="597"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्रपट-परिचय-दि-ग्रेट-इं-0-1-1024x683.jpg"
    class="aligncenter wp-post-image"
    alt="चित्रपट परिचय  – दि ग्रेट इंडियन किचन 2021"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p></p>

      <p>
        <strong
          ><img
            decoding="async"
            class="size-full wp-image-3112 alignleft"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्रपट-परिचय-दि-ग्रेट-इं-1-2.jpg"
            alt="2"
            width="259"
            height="194"
        /></strong>
      </p>
      <p>&nbsp;</p>
      <p><strong>दि ग्रेट इंडियन किचन 2021&nbsp;</strong></p>
      <p><strong>भाषा – मल्याळम&nbsp; &nbsp;&nbsp;</strong></p>
      <p><strong>दिग्दर्शक – जियो बेबी&nbsp;</strong></p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>
        <span style="font-weight: 400"
          >एक सुंदर मुलगी असते. सुशिक्षित, पाककला-निपुण, शास्त्रीय नृत्यात
          प्रवीण, आखाती देशात वाढलेली असल्यानं बर्‍यापैकी स्मार्टसुद्धा! आणि
          त्यामुळेच एका प्रख्यात केरळी खानदानाच्या नजरेत भरते. साग्रसंगीत
          कांदेपोहे (आणि अनेक पक्वान्नं, सगळी घरी केलेली बरं का!) कार्यक्रमात
          जुजबी बोलणं होतं (छे! बोलणं काय, लाजणंच. मोकळेपणानं बोलायला आपण काय
          सगळी लाज सोडून दिली आहे का?). सगळं किती छान म्हणत धूमधडाक्यात लग्न पार
          पडतं. नववधूचं पारंपरिक, प्रशस्त, कौलारू घरात पदार्पण होतं. पहिल्या
          दिवशीचे ओळखपाळख सोपस्कार होतात.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >दुसर्‍या दिवशीपासून सुरू होतं द ग्रेट इंडियन किचन! सकाळचा चहा घ्यायला
          नवरा स्वयंपाकघरात येतो, आणि नव्या बायकोपाशी लाडानं घुटमळत, चहा कसा
          फक्कड झालाय हे सांगून, चहाचा कप तिथेच ठेवून निघून जातो. हरखलेली बायको
          कप विसळून ठेवून देते. त्यानंतर शांत, सोज्वळ, सोशिक पण अंगानं घट्ट आणि
          कष्टाची सवय असणार्‍या सासूकडून ट्रेनिंगची सुरुवात होते. नाश्त्याला
          गरमागरम डोसे आणि सांबारासोबत नारळाची चटणी – तीही पाट्या-वरवंट्यावरची
          बरं का! मिक्सर आणि फिक्सरनी चटणीची पारंपरिक चव कशी येणार, आणि जेवणारे
          खूष कसे होणार? मग दुपारी जेवायला अजून काही पदार्थ – म्हणजे नेहमीचे
          साधेच हो, फक्त ताजे आणि रुचकर. आणि हो, चुलीवरचा भात. अहाहा काय चव हो
          त्याला. कुकरनं थोडीच येते अशी चव! आणि मग रात्री पाहिजेत पोळ्या! दिवसभर
          दमूनभागून घरी येणार्‍या नवर्‍याला आणि सासर्‍याला दमदमीत आणि पोटभरीचं
          जेवण नको का! मग नंतर सगळी भांडी घासून, केरवारे करून, स्वतः&nbsp;
          कितीही दमलेली असली, तरी नवर्‍याला तृप्त करून झोपी जायचं. एका आदर्श
          भारतीय नारीचं जीवन याशिवाय परिपूर्ण असू शकतं का?&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पुढे सासू जाते परदेशात, मुलीचं बाळंतपण करायला. सहाजिकच, दोन बायका
          करायच्या ते सगळं काम पडतं सूनबाईंवर. आणि मोलकरणी नसतात बरं का
          त्यांच्याकडे. घरातल्या 2-3 माणसांचं एवढं काय काम असतं? आणि घरातल्या
          बाईनं केलेल्या कामाची सर मोलकरणीच्या कामाला कशी येणार? म्हणूनच तर
          वॉशिंग मशीन अडगळीच्या खोलीत ठेवतात ते. आहे त्यांच्याकडे; पण एवढे
          चांगले कपडे त्यात धुवून खराब का करायचे आहेत? श्रीमंत आहेत ते; पण
          तेवढेच काटकसरी आहेत. पैसे काही झाडाला लागत नाहीत याची पूर्ण जाणीव आहे
          त्यांना!&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मात्र सुनेच्या मासिक पाळीच्या वेळी पूर्ण विश्रांती देतात हं हे लोक
          तिला. म्हणजे तिला कुणी साधी हाकसुद्धा मारत नाहीत. भाग्य भाग्य म्हणतात
          ते अजून काय असतं?</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >अशा या भाग्यवान सुनेच्या आयुष्यात (म्हणजे स्वयंपाकघरात) अजून काय काय
          घडतं आणि कहाणी कशी वळण घेते ते हा सोवळा चित्रपट दाखवतो. आतापर्यंत
          लेखातील उपहासात्मक सूर तुमच्या लक्षात आलाच असेल. मात्र सूर उपहासाचा
          असला, तरी चित्रपट उत्कृष्ट आहे. बर्‍याच दिवसांनी एवढा विचार करायला
          लावणारा भारतीय चित्रपट पाहायला मिळाला. रोजच्या साध्या साध्या
          गोष्टींमधून भारतीय समाजातील विषम संतुलन दाखवणं म्हणजे काही सोपं काम
          नाही; पण दिग्दर्शक जियो बेबी यांना ते चांगलं साधलंय. कथा घडते मल्याळी
          वातावरणात; मात्र डोश्याऐवजी छोले-भटुरे किंवा शेवयांचा उपमा असे किरकोळ
          तपशील बदलले, तर हा चित्रपट भारतातल्या कुठल्याही प्रदेशाचं प्रतिनिधित्व
          करतो. कथा खेडेगावाऐवजी छोट्या वा मोठ्या शहरात घडली, तरी काही स्थानिक
          बदल सोडले, तर बायकांची तीच कुचंबणा आपल्याला जाणवेल. पाट्यावरवंट्याऐवजी
          मिक्सर वापरला, वॉशिंग मशीन दररोज वापरलं गेलं, आणि ओव्हन, एअर-फ्रायर
          यासारखी अद्ययावत उपकरणं दिमतीला असली, आणि&nbsp; बायको नोकरीधंदा करणारी
          असली, तरीसुद्धा ‘द ग्रेट इंडियन किचन’च्या गाभ्याला धक्का पोचत नाही!
          ‘घर सांभाळून जे काही करायचंय ते कर’ हे पालुपद आजच्या आधुनिक उच्चपदस्थ
          मुलींनाही ऐकवलं जातंच. धर्म, वर्ग कोणताही असो, गाव/ शहर कुठेही असा,
          ‘आईच्या हातच्या जेवणाची सर इतर कुणाच्याही स्वयंपाकाला नाही’ असं
          म्हणताना किंवा आपल्या आया, आज्या, काकू, मावश्या यांना सुगरण सुगरण
          म्हणून गौरवताना, आपण त्यांची गोची करतच राहतो, नाही का?</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >नाही म्हणायला हा चित्रपट काहीसा संथ आहे; रोजचं रहाटगाडगं दाखवण्यासाठी
          बरेच वेळा स्वयंपाकघरातली कामं पुन्हा पुन्हा दाखवण्यात आली आहेत; पण ते
          बघताना कुठेही कंटाळा येत नाही. दिग्दर्शनाबरोबरच कलाकारांचा अभिनयसुद्धा
          वाखाणण्याजोगा आहे. अगदी आपल्या शेजारच्या घरातली कहाणी पडद्यावर
          पाहिल्यासारखं वाटावं एवढा सर्व कलाकारांनी नैसर्गिक अभिनय केला आहे.
          खासकरून मला चित्रपटातील संगीताचा उल्लेख करावासा वाटतो शांत-सौम्य
          भजनाचे सूर हळूहळू चढत जातात, आणि त्याच्या पार्श्वभूमीवर नायिकेचा
          कडेलोट होताना दिसत राहतो.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पण एका बायकोचा कडेलोट झाला म्हणून काय झालं? माथेफिरू होती ती! त्या
          गल्फात का काय राहून जास्तीच पंख फुटले होते तिला! बेश्ट झालं गेली सोडून
          ते. आमच्या सोन्यासारख्या मुलाला काय कमी आहे का स्थळांची!! पुन्हा येईल
          सुरेख नवीन बायको! नवरा पुन्हा अगदी सहज तिच्या चहाला फक्कड म्हणत कप
          तिथेच ठेवून निघून जाईल. बायको गपगुमान नाही, तर आनंदानं कप विसळू लागेल!
          लागेल का, ते कळण्यासाठी हा चित्रपट आणि ओघानंच ‘द ग्रेट इंडियन किचन’चा
          तमाशा नक्की पाहा!</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-3113"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्रपट-परिचय-दि-ग्रेट-इं-2-ab.jpg"
          alt="AB"
          width="106"
          height="107"
          sizes="(max-width: 106px) 100vw, 106px"
        />
      </p>
      <p>
        <strong>अमृता भावे&nbsp; |&nbsp;&nbsp;</strong
        ><span style="font-weight: 400">amrutabhave@gmail.com</span>
      </p>
      <p>
        <span style="font-weight: 400"
          >लेखिका ऑटोमोटीव इंजिनियर असून वाचन, चित्रपट बघणे आणि त्यांवर चर्चा
          करणे ही त्यांची आवडीची क्षेत्रे आहेत.</span
        >
      </p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="चित्रपट परिचय  – दि ग्रेट इंडियन किचन 2021"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चित्रपट परिचय  – दि ग्रेट इंडियन किचन 2021",
    english: "",
  },
  short: {
    marathi:
      "दि ग्रेट इंडियन किचन 2021  भाषा - मल्याळम     दिग्दर्शक - जियो बेबी      एक सुंदर मुलगी असते....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्रपट-परिचय-दि-ग्रेट-इं.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
