import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2021"],
    TAGS["masik-article"],
    TAGS["May - मे २०२१"],
    TAGS["tribute"],
    TAGS["आदरांजली"],
  ],
  content: {
    marathi: `<article
  id="post-3046"
  class="post-3046 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-masik-article category-may-- tag-tribute tag-319"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >ज्येष्ठ अनुवादक विरुपाक्ष कुलकर्णी ह्यांचे मध्यंतरी निधन झाले.
          संरक्षण खात्याच्या हाय एक्सप्लोजिव्ह कारखान्यात इलेक्ट्रिकल इंजिनीअर
          म्हणून काम ही त्यांची व्यावहारिक, तर साहित्यप्रेम ही सर्जक बाजू
          म्हणायला पाहिजे. विरुपाक्ष ह्यांचे मराठी आणि कानडी अशा दोन्ही भाषांवर
          प्रभुत्व होते. मराठीतील अभिजात साहित्य कानडी वाचनप्रेमींपर्यंत
          पोचवण्याच्या ओढीतून त्यांनी मराठीत गाजलेल्या दर्जेदार पुस्तकांचा
          अनुवाद करायला सुरुवात केली. त्यांच्या ह्या कारकिर्दीची सुरुवात झाली
          स्वातंत्र्यवीर सावरकर ह्यांच्या जन्मशताब्दीच्या निमित्ताने. त्यांनी
          सावरकरांच्या ‘माझी जन्मठेप’चा कानडीत अनुवाद केला, आणि पुढे ही कारकीर्द
          डॉ. बाबासाहेब आंबेडकर, बाबा आमटे, पु.ल., सुनिताबाई ह्यांच्या
          साहित्य-अनुवादाच्या रूपात बहरत गेली. त्यांची एकूण </span
        ><span style="font-weight: 400">२०</span
        ><span style="font-weight: 400">
          अनुवादित पुस्तके प्रसिद्ध आहेत.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >हातात आलेल्या कुठल्याही पुस्तकाचा अनुवाद केला असे त्यांनी केले नाही.
          अनुवादासाठी पुस्तक-निवडीचे त्यांचे निकष काय असत, ह्या प्रश्नावर
          त्यांचे म्हणणे, “मूलत: मला असे वाटते की, कादंबरीने फक्त कथा सांगू नये;
          तर जीवनावर भाष्य करावे आणि फक्त आरशाचे काम करू नये, पुढची दिशाही
          निर्देशित करायला पाहिजे. त्यामुळे ज्या साहित्यामध्ये जीवनविषयक चिंतन
          गांभीर्याने आहे आणि वाचणाऱ्याला कथानकाच्या पलीकडे जाऊन जीवनाबद्दल काही
          अर्थबोध होणार आहे; ती कलाकृती उत्तम आहे असे मी मानतो. त्या निकषावर मी
          पुस्तक निवडतो.”</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >ज्ञानदेवांच्या पसायदानाचाही त्यांनी कानडीत समच्छन्द अनुवाद केला.
          मराठी पसायदानाच्या चालीत त्यांनी म्हटलेले कानडी पसायदान श्रोत्यांना
          फार भावत असे.</span
        >
      </p>
      <p>
        <span style="font-weight: 400">कानडी साहित्याचा मराठीत अनुवाद करणा</span
        ><span style="font-weight: 400">र्‍या</span
        ><span style="font-weight: 400">
          ज्येष्ठ साहित्यिक उमा कुलकर्णी ह्यांचे जीवनप्रवासातील जोडीदार अशीही
          विरुपाक्ष ह्यांची आपल्याला प्रामुख्याने ओळख आहे. उमाताईंना कानडी लिपी
          वाचता येत नाही, म्हणून विरुपाक्ष त्यांच्यासाठी कानडी साहित्य
          ध्वनिमुद्रित करून ठेवत. ते कार्यालयातून परत येईपर्यंत उमाताई मराठी काम
          करून ठेवत, असा त्यांच्या आयुष्याचा प्रवास परस्परपूरक होता.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मराठी-कानडी सीमातंटा सर्वश्रुतच आहे. त्यावरील विरुपाक्ष ह्यांचे भाष्य
          लक्षात घेऊन कृतीत आणावे असे आहे. ‘दोन भाषिक सीमाप्रदेश ही अटळ बाब आहे.
          त्याचे राजकारण करू नये. उलट, असा सीमाप्रदेश दोन्ही संस्कृतींच्या
          एकत्रीकरणाने अधिक समृद्ध आणि उदार&nbsp;असायला हवा. सामान्य
          नागरिकांच्या जीवनात तो तसा असतोही, हा माझा अनुभव आहे.’&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पालकनीती परिवारातर्फे विरुपाक्ष कुलकर्णी ह्यांना भावपूर्ण आदरांजली.
        </span>
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,masik-article,may-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7"
        data-modified="120"
        data-title="आदरांजली – विरुपाक्ष कुलकर्णी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आदरांजली – विरुपाक्ष कुलकर्णी",
    english: "",
  },
  short: {
    marathi:
      "ज्येष्ठ अनुवादक विरुपाक्ष कुलकर्णी ह्यांचे मध्यंतरी निधन झाले. संरक्षण खात्याच्या हाय एक्सप्लोजिव्ह कारखान्यात इलेक्ट्रिकल इंजिनीअर म्हणून काम ही त्यांची व्यावहारिक,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
