import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-3034"
  class="post-3034 post type-post status-publish format-standard hentry category-55 category-masik-article category-may-- tag-book-review tag-handbook"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आपल्या मुलांचे शिकणे अर्थपूर्ण व्हावे असे जगातल्या सर्वच मोठ्या माणसांना
        वाटते. त्यासाठी शिकण्याची प्रक्रिया ‘मूल’केंद्री असणे, मुलाच्या आजच्या
        आणि उद्याच्या जगण्याशी जोडलेली असणे आणि महत्त्वाचे म्हणजे ती आनंददायी
        असणे आवश्यक आहे हे आपण सारेच मानतो. काही प्रयोगशील शाळांचा अपवाद वगळता
        शिकण्यासाठी असलेल्या सध्याच्या व्यवस्थेत आपली बहुतांश मुले अर्थपूर्ण,
        सर्जनशील व आनंददायी शिक्षणापासून वंचित आहेत हेही आपण जाणतो. महाराष्ट्रात
        सृजन आनंद विद्यालय, ग्राममंगल, नाशिक आणि वर्ध्याची आनंदनिकेतन,
        अक्षरनंदन, क्वेस्ट अशा अनेक संस्था यासाठी सातत्याने काम आणि प्रयोग करीत
        आहेत. मात्र ही बालकेंद्री-व्यवस्था त्या त्या शाळेत शिकणार्‍या
        मुलांपुरतीच मर्यादित राहते ही वस्तुस्थिती आहे.
      </p>
      <p>
        पालकत्वाच्या शैक्षणिक व सामाजिक अशा दोन्ही बाजूंचा वेध घेत शिकण्याच्या
        प्रक्रियेकडे सर्वकल्याणकारी दृष्टीने पाहत, त्यांतून नव्या दिशा शोधण्याचे
        व समाजासमोर मांडण्याचे काम पालकनीती मासिक 1987 पासून करीत आहे.&nbsp; याच
        वैचारिक बैठकीच्या आधारे, पुण्यातील लक्ष्मीनगर झोपडवस्तीतील सामाजिक आणि
        आर्थिकदृष्ट्या वंचित अशा मुलांच्या आनंददायी शिक्षणाचे व विकासाचे स्वप्न
        साकार करण्याच्या उद्देशाने 1996 साली खेळघराचे काम सुरू झाले. कार्यकर्ते
        व मदत करणारी माणसे जोडत, घडवत, सर्वदूरच्या समविचारी संस्थांनी,
        व्यक्तींनी केलेले प्रयोग समजून घेत आणि स्वतःच्या अनुभवांतून शिकत ‘खेळघर’
        नावाची पूरक शिक्षणाची एक व्यवस्थाच विकसित होत गेली. मुलांना आवाहन करणारा
        आणि म्हणूनच आनंददायी असणारा असा हा उपक्रम! लहान वयात जग समजून घेण्यासाठी
        मदत करणारा, खेळ आणि प्रेम, आधार आणि सुरक्षिततेची भावना देणारा! हे सारे
        असेल तर शिकणे आनंदाचे होणार हा विचार केवळ नावातच नाही तर खेळघराच्या
        प्रत्येक छोट्या छोट्या गोष्टींतून भेटतो.
      </p>
      <p>
        महाराष्ट्रातील वंचित मुलांसाठी अशी अधिकाधिक खेळघरे उभी राहावीत म्हणून
        शिक्षक, पालक व कार्यकर्ते यांचेसाठी 2007 पासून ‘पालकनीती परिवार’तर्फे
        प्रशिक्षणे घेतली गेली. त्यातून आपल्याला समजलेले इतरांपर्यंत पोहोचवताना
        अधिक पक्के होत जाते याचा अनुभव कार्यकर्त्यांना येत गेला. नवी खेळघरे
        चालवू इच्छिणार्‍या कार्यकर्त्यांच्या हाताशी प्रशिक्षणात शिकलेल्या गोष्टी
        लिखित स्वरूपात असण्याची गरज पुढे आली आणि त्यातून ‘आनंदाने शिकण्याच्या
        दिशेने’ या पुस्तकाची निर्मिती झाली. पहिल्या आवृत्तीच्या विकसनाचे काम 5
        वर्षे चालू होते. 2015 मध्ये प्रकाशित झालेली पहिली आवृत्ती वर्षभरात संपली
        आणि 2016 मध्ये दुसरी. मधल्या काळात नव्याने शिकलेल्या गोष्टींची भर घालत
        आत्ता 2021 मध्ये तिसरी आवृत्ती प्रकाशित झालीय. एकूण 380 पृष्ठांचा मजकूर,
        हाताळायला सोयीस्कर व्हावा म्हणून, दोन पुस्तिकांमध्ये विभागला गेला.
      </p>
      <p>
        पहिल्या भागात खेळघराची संकल्पना, आपण कसे शिकतो, हे शिकणे आनंदाचे व्हावे
        यासाठी काय करता येईल, खेळ, कला आणि संवाद ही माध्यमे जाणिवांच्या आणि
        विचारांच्या विकासाला कशी चालना देतात, आणि ही माध्यमे वापरून
        जीवनकौशल्यांच्या विकासाची खेळघरातील रीत अर्थात उपक्रमांची तपशीलवार
        मांडणी केलेली आहे. दुसर्‍या भागात भाषा आणि गणित या अभ्यासविषयांतील
        संकल्पना मुलांच्या जीवनाशी जोडून घेऊन कशा शिकवल्या जातात ते सांगितले
        आहे. पुढच्या प्रकरणात शिकलेले तपासून पाहणे व त्यानुसार पुढची दिशा ठरवणे
        हे कसे घडते याबाबत म्हणजे मूल्यमापनासंदर्भात मांडणी आहे. शेवटी खेळघर
        सुरू करण्याच्या प्रक्रियेचे टप्पे दिलेले आहेत.
      </p>
      <p>
        या पुस्तिकेची निर्मिती नवे खेळघर सुरू करणार्‍या कार्यकर्त्यांसाठी म्हणून
        झालेली असली तरी प्रस्तावनेत म्हटल्यानुसार शिकण्या-शिकवण्याच्या
        प्रक्रियेचा संवेदनशीलतेने विचार करणार्‍या प्रत्येकासाठी हे पुस्तक
        उपयुक्त ठरू शकते, याची प्रचिती पुस्तक वाचताना येतेच.
      </p>
      <p>या पुस्तकाची काही वैशिष्ट्ये अशी आहेत</p>
      <p><strong>1) संवादी भाषेतील सैद्धांतिक चर्चा</strong></p>
      <p>
        ‘आपण कसे शिकतो’ या प्रकरणात आणि प्रत्येक भागाच्या सुरुवातीला त्या त्या
        विषयाशी संबंधित तत्त्व आणि सिद्धांताची चर्चा या पुस्तिकेत केलेली आहे.
        मात्र भाषा साधी, सोपी आणि संवादी आहे. रोजच्या व्यवहारातील समर्पक उदाहरणे
        दिलेली आहेत. यामुळे सिद्धांतांमधील जडता आणि क्लिष्टता खूप कमी होते आणि
        ते ओळखीचे आणि जवळचे वाटू लागतात.
      </p>
      <p><strong>2) शिकणे जगण्याशी जोडायचे… पण कसे?</strong></p>
      <p>
        जगणे अधिक चांगले व्हावे म्हणून शिकायचे… तर शिकणे जगण्याशी जोडलेले
        हवे.&nbsp; आपण सगळे हे तत्त्व म्हणून जाणतो. पण ते मुलांच्या आजच्या आणि
        उद्याच्याही (अपेक्षित) जगण्याशी कसे जोडून घ्यायचे याची दिशा आपल्याला या
        पुस्तकातून मिळते. शिक्षक, पालक किंवा मुलांना शिकवू इच्छिणार्‍या
        प्रत्येकाला एक प्रश्न वारंवार समोर येतो. मुलांना औपचारिक अभ्यास करण्याची
        इच्छा सहसा नसते. त्यात रस नसतो. मग सक्ती करावी लागते. बर्‍याचदा शिक्षा
        किंवा आमिषांचा आधार घ्यावा लागतो. मुलाला शिकण्याची इच्छा आहे का, रस आहे
        का, हे का आणि कसे पाहायचे? त्यासाठी ‘मूल समजून घेणे’, त्याचे मनापासून
        ऐकणे, त्याच्या बोलण्यात रस घेणे, त्याच्यावर विश्वास ठेवणे, कधी कधी
        त्याच्या शब्दांमागच्या विचारापर्यंत पोहोचणे… हे सगळे आपण कसे करू शकतो,
        त्यासाठी स्वतःच्या पूर्वसमजुती का आणि कशा तपासून पाहायच्या, या आणि अशा
        अनेक प्रश्नांची उत्तरे आपल्याला या पुस्तकात मिळतात. शिकण्याची प्रक्रिया
        मुलांचे अनुभव, भावभावना आणि विचारांशी जोडलेली/ जुळलेली असेल, तर शिकणे
        मनापासून, न कंटाळता, आनंदाचे आणि परिणामकारक होते हे आपण जाणतोच.
      </p>
      <p>
        भाषेतील व्याकरणासारखे घटक, गणितातल्या अमूर्त संकल्पना शिकायला मदत
        करतानाही मुलाच्या अनुभवांच्या आधारे तिथपर्यंत कसे सहज पोहोचता येते
        याच्या तपशीलवार रीती, पद्धती, उपक्रम आपल्याला या पुस्तकातील भाषा आणि
        गणित या दोनही विभागात मिळतील. मुलांना आवडणार्‍या अनेक खेळांच्या
        माध्यमातून (उदा. पत्ते) गणित कसे शिकवता येते हे वाचताना आपल्याला आपल्या
        वर्गातल्या/ घरातल्या गणितात मागे असणार्‍या मुलांना शिकवण्याच्या अनेक
        युक्त्या सापडतील.
      </p>
      <p><strong>3) शिस्त लावण्यासाठी नव्हे स्वयंशिस्त रुजवण्यासाठी</strong></p>
      <p>
        झोपडवस्तीत राहणार्‍या, पुणे महानगरपालिकेच्या शाळांमध्ये शिकणार्‍या
        मुलांबरोबर केलेले काम हा या पुस्तकाचा मूळ आधार आहे. अनेक प्रकारच्या
        वंचिततेला सामोरे जात वाढणार्‍या या मुलांबरोबर या विषयावर 20 वर्षे
        सातत्याने आणि संवेदनशीलतेने खेळघराने काम केलेले आहे. या अनुभवातून हाती
        आलेली शिस्त रुजवण्याची रीत केवळ शिक्षक, पालक, कार्यकर्ते यांच्यासाठीच
        नव्हे, तर माणसांसोबत राहणार्‍या प्रत्येक माणसाने समजून-शिकून घ्यावी आणि
        अंगीकारावी अशी आहे. ‘मुलांसाठी नाही तर मुलांबरोबर काम करणे,
        नियंत्रकाच्या भूमिकेतून बाहेर येणे, मुलांनी मोठ्यांचे ऐकावे असे वाटत
        असेल तर मोठ्यांनीही मुलांचे ऐकण्याची सवय लावून घेणे, वर्गाचे नियम
        सर्वांनी मिळून चर्चेतून तयार करणे, नियम केवळ मुलांसाठीच नव्हे तर
        मोठ्यांसाठीही असतात हे मान्य करणे आणि ते पाळणे’ हे या पुस्तकातील म्हणणे
        मुलांकडून शिस्तीच्या वागण्याची अपेक्षा करणार्‍या तुम्हा-आम्हाला स्वतःचे
        वागणे तपासून घ्यायला भाग पाडते.
      </p>
      <p><strong>4) चुकण्यातून शिकण्याकडे</strong></p>
      <p>
        मुलांच्या चुका ही आपल्यासाठी त्यांच्या शिकण्यात येणार्‍या अडचणी समजून
        सांगणारी वाट असते. ती कशी हे या पुस्तकात अनेक ठिकाणी दिलेल्या तपशीलवार
        उदाहरणांतून लक्षात येते. गणितासारख्या विषयात-अर्धवट समजलेले काय, समजले
        नाही ते नेमके काय, अजिबात समजले नाही की उपयोग करताना प्रश्न पडले – हे
        दिलेल्या उदाहरणांवरून सुस्पष्ट होते. मात्र भाषा आणि जीवनकौशल्यांच्या
        संदर्भातही मुलांनी केलेल्या चुका या त्यांच्याशी संवाद साधण्याच्या व
        त्यांना त्यातून शिकायला मदत करण्याच्या संधी असतात. त्या आपण कशा
        घ्यायच्या हे आपल्याला या पुस्तकातून शिकता येईल.
      </p>
      <p><strong>5) विचार, कृती आणि भावनांचा संवेदनशील समन्वय</strong></p>
      <p>
        या पुस्तकातील प्रत्येक ओळीमागे विचारांची पक्की बैठक आहे. सर्व गोष्टी
        आधी&nbsp; अनुभवून नंतर लिहिल्या आहेत. त्याचबरोबर ठायी ठायी जाणवते ती या
        कामाकडे, मुलांच्या शिकण्याच्या प्रक्रियेकडे पाहण्याची संवेदनशीलता!
        सिद्धान्तांच्या बैठकीवर काम करताना आणि ते शब्दांत मांडतानाही मानवी
        भावभावनांचे भान सुटत नाही. प्रत्येक भागाच्या सुरुवातीला दिलेल्या अतिशय
        समर्पक अशा कविता वाचकांच्या विचारांना प्रेरणा देणार्‍या आणि जाणिवा
        जाग्या करणार्‍या आहेत.
      </p>
      <p><strong>6) वाचककेंद्री कलात्मकता</strong></p>
      <p>
        कृतीमागचा विचार, कामाची रीत, तपशील, सूचना या सार्‍यांच्या मांडणीत
        वाचकाला केंद्रस्थानी ठेवून साधलेली कलात्मकता दिसते. हा सारा अट्टहास केवळ
        पुस्तक सुंदर दिसण्यासाठी नाही. काही एक मजकूर वाचून झाला, की आपल्याला एक
        चित्र वा छायाचित्र भेटते. कधी ते वाचलेला मजकूर अधिक स्पष्ट करणारे किंवा
        त्याचा परिणाम दर्शविणारे असते, तर कधी मजकुरातल्या रिकाम्या जागा भरून
        काढणारे आणि कधी कधी तर त्याही पल्याडचे काही सांगू पाहणारे असते. रीत
        तपशिलात सांगून झाल्यावर साररूपाने दिलेल्या चौकटी, तक्ते किंवा आकृत्या
        आपल्याला वाचलेले समजून घ्यायला आणि पक्के करायला मदत करतात.
      </p>
      <p>
        वंचित मुलांना आनंदाने, अर्थपूर्ण आणि सर्जनशील शिकण्याची संधी मिळावी हे
        स्वप्न प्रत्यक्षात उतरवण्याचा हा प्रवासही आनंददायीच आहे, असतो आणि होतो
        याची प्रचिती हे पुस्तक वाचताना आपल्याला येते. म्हणूनच पालकनीतीच्या
        खेळघराने तयार केलेले हे पुस्तक, मुलांना शिकवण्याचे आपले काम आनंदाने करू
        इच्छिणार्‍या प्रत्येकाचा विश्वासू सोबती होईल असा विश्वास वाटतो.
      </p>
      <blockquote>
        <p><strong>आनंदाने शिकण्याच्या दिशेने&nbsp;</strong></p>
        <p>पृष्ठसंख्या- 380</p>
        <p>किंमत- 850/-</p>
        <p>सवलतीच्या दरात- 700/-</p>
        <p>संपर्क- 9763704930</p>
      </blockquote>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-3038"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/शिकवू-इच्छिणार्‍यांना-आ-0-sujata_lohkare-e1621958101222.jpg"
          alt="Sujata_Lohkare"
          width="94"
          height="116"
          sizes="(max-width: 94px) 100vw, 94px"
        />
      </p>
      <p>
        <strong>सुजाता लोहकरे&nbsp;</strong>
        |&nbsp;&nbsp;sujata.saloni@gmail.com
      </p>
      <p>
        लेखिका राज्य-शिक्षणशास्त्रसंस्थेतून अधिकारी म्हणून स्वेच्छानिवृत्त असून
        सोलापूर जिल्ह्यातील करकंब येथील मतिमंद मुलांसाठीच्या ‘मैत्र फाऊंडेशन’
        ह्या संस्थेच्या विश्वस्त आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,masik-article,may-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7"
        data-modified="120"
        data-title="शिकवू इच्छिणार्‍यांना ‘आनंदाने शिकण्याच्या दिशेने’ नेणारे पुस्तक&nbsp;"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिकवू इच्छिणार्‍यांना ‘आनंदाने शिकण्याच्या दिशेने’ नेणारे पुस्तक",
    english: "",
  },
  short: {
    marathi:
      "आपल्या मुलांचे शिकणे अर्थपूर्ण व्हावे असे जगातल्या सर्वच मोठ्या माणसांना वाटते. त्यासाठी शिकण्याची प्रक्रिया ‘मूल’केंद्री असणे, मुलाच्या आजच्या आणि उद्याच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2021"],
    TAGS["book-review"],
    TAGS["handbook"],
    TAGS["masik-article"],
    TAGS["may-मे-२०२१"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/शिकवू-इच्छिणार्‍यांना-आ.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
