import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2021"],
    TAGS["Experiential Education"],
    TAGS["Learning by DOing"],
    TAGS["masik-article"],
    TAGS["Nai Talim"],
    TAGS["work and education"],
    TAGS["फेब्रुवारी २०२१"],
  ],
  content: {
    marathi: `<article
  id="post-2881"
  class="post-2881 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-masik-article category-70 tag-experiential-education tag-learning-by-doing tag-nai-talim tag-work-and-education"
>
  <img
    width="705"
    height="459"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/कृती-कामातून-शालेय-शिक्ष-0-sujit_sinha_swanirvar_c_first_aid_training_by_senior_youth.png"
    class="aligncenter wp-post-image"
    alt="कृती-कामातून शालेय शिक्षण"
    decoding="async"
    sizes="(max-width: 705px) 100vw, 705px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>आजच्या संदर्भात ह्याकडे कसे बघावे?</strong></p>
      <p>
        18 फेब्रुवारी 1939 च्या ‘हरिजन’मध्ये महात्मा गांधींनी
        शिक्षक-प्रशिक्षणार्थींबरोबर केलेल्या चर्चेचा काही भाग छापून आला होता.
        त्यातील काही मजकूर असा: ‘‘आपल्या शिक्षणात आमूलाग्र बदल घडवून आणण्याची
        गरज आहे. मेंदूचे शिक्षण हाताच्या माध्यमातून व्हायला हवे.मी कवी असतो, तर
        पाच बोटांमुळे काय काय घडू शकते, यावर काव्य करू शकलो असतो.मनालाच एवढे
        महत्त्व?हात-पाय जणू काहीच नाहीत. हस्तकौशल्य विकसित न करता केवळ
        चाकोरीबद्ध शिक्षण घेणार्‍यांच्या आयुष्यातील संगीत हरवलेले असते.त्यांच्या
        सगळ्या क्षमतांचा विकास झालेला नसतो.’’
      </p>
      <p>
        2006 सालच्या एका टेड टॉकमध्ये केन रॉबिन्सन म्हणतात, ‘‘जसं मुलांना रोज
        गणित शिकवलं जातं तसा रोज नाच शिकवणारी शिक्षणपद्धत अख्ख्या पृथ्वीवर
        नाहीये.असं का?गणित खूप महत्त्वाचं आहेच; पण नाचही तितकाच महत्त्वाचा
        आहे.आपण नाचू दिलं, तर मुलं पूर्ण वेळ नाचत बसतील; आणि मुलंच काय म्हणा,
        आपल्यालाही आवडेल. शरीर आपल्या सगळ्यांनाच आहे की, नाही का?मुलं जसजशी मोठी
        होऊ लागतात, तसतसं उत्तरोत्तर शिक्षणाचा केंद्रबिंदू मेंदूच्या दिशेनं सरकत
        शेवटी सगळं लक्ष केवळ मेंदूवर, विशेषतः मेंदूच्या एकाच भागावर केंद्रित
        होतं.’’
      </p>
      <p>
        <img
          decoding="async"
          class="size-full wp-image-2933 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/कृती-कामातून-शालेय-शिक्ष-1-chitra-1.png"
          alt="chitra 1"
          width="674"
          height="491"
          sizes="(max-width: 674px) 100vw, 674px"
        />
      </p>
      <p><strong>नवनिर्मितीतून जीवशास्त्राचे शिक्षण</strong></p>
      <p>
        बोर (कुल) हे भारतात सगळीकडे आढळणारे फळ आहे.विशेषतः सरस्वतीपूजेच्या काळात
        बंगालमध्ये ह्या लाल, आंबट, गोल फळाला मान असतो.हल्ली लांबुळक्या, हिरव्या,
        गोड बोरांना जास्त मागणी आहे.गोड बोरांच्या फांदीचे आंबट बोरांच्या झाडावर
        कलम करता येते.‘स्वनिर्वर’ ही शेती आणि शिक्षणक्षेत्रात काम करणारी एक
        एनजीओ आहे.उत्तर 24 परगणा जिल्ह्यातील काही गावांमधल्या शाळकरी मुलांना
        ह्या एनजीओने कलम करणे शिकायला आवडेल का म्हणून विचारणा केली.सुरुवातीला
        ह्या कुमारवयीन मुलांनी जरा का-कू केली; पण मग चुकतमाकत ती कलम करायला
        शिकली.आपल्या आसपासच्या लोकांनाही त्यांनी अशी कलमे करून दिली. उत्तर
        दिनाजपूर जिल्ह्यात असे काम करायला स्थानिक पातळीवर कोणी उपलब्ध नसल्याने
        तेथील एका एनजीओने स्वनिर्वरला आपले काही कर्मचारी पाठवून कलम करून
        देण्याची विनंती केली. स्वनिर्वरच्या तीन कर्मचार्‍यांनी जाऊन 20 झाडांवर
        कलम केले.पुढच्या वर्षी त्यांच्याकडून पुन्हा मागणी आली.ह्यावेळी
        दक्षिणेकडील जिल्ह्यांतून काही तज्ज्ञमंडळी उत्तर बंगालात गेली आणि त्यांनी
        30 झाडांवर कलम केले. प्रत्यक्षात मागणी होती लाखो झाडांसाठीची! इयत्ता
        सहावी ते दहावीची सर्व मुले वनस्पतीशास्त्र शिकतात. बोरावर किंवा इतर
        फळझाडांवर कलम करण्यासारख्या उपक्रमातून वनस्पतीशास्त्रातील अनेक संकल्पना
        शिकणे शक्य नाही का?असे शिक्षण जास्त भरीव असणार नाही का?यातून उत्पादकता
        आणि वैविध्य वाढून त्याचा कुटुंबाला आणि समाजालाही फायदाच होईल. काही
        मुलांसाठी ते उपजीविकेचे साधनही ठरू शकेल. असे शिक्षण मुलांचा सर्वांगीण
        विकास घडवून आणेलच, शिवाय ते आनंददायीही असेल. पश्चिम बंगालमधल्या अनेक
        जिल्ह्यांमध्ये आणि एकंदरच भारतभरात, कारणे काही का असेनात; पण कलम
        करण्याचे कौशल्य फार कमी लोकांकडे आहे. मग असे कौशल्य शिकवणे हा शालेय
        अभ्यासक्रमाचा भाग का असू नये?
      </p>
      <p>
        <img
          decoding="async"
          class="size-full wp-image-2927 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/कृती-कामातून-शालेय-शिक्ष-2-chitra-2.png"
          alt="chitra 2"
          width="674"
          height="468"
          sizes="(max-width: 674px) 100vw, 674px"
        />
      </p>
      <p><strong>शिक्षण – पाण्याशी निगडित कामांमधून</strong></p>
      <p>
        1997 च्या उन्हाळी सुट्ट्यांमध्ये स्वनिर्वरने सहावी ते नववीच्या
        मुलांबरोबर काम करण्यास सुरुवात केली.अतिसार ही येथील मुख्य समस्या
        असल्याचे कार्यशाळांच्या दरम्यान त्यांच्या लक्षात आले.समस्येचे मूळ पाणी-
        पिण्याच्या पाण्याचे स्रोत- असल्याचे चर्चेमधून पुढे आले.या भागांमध्ये
        केवळ 20-30 फूट खोदल्यावर पाणी लागते.म्हणून बहुतेक सर्व घरांमध्ये हापसा
        असतो.पाणीपातळी खूपच वर असल्यामुळे पाणी दूषित होण्याची शक्यता जास्त
        असते.त्यावर करण्यासारखा एक उपाय म्हणजे पावसाळ्याच्या तोंडाशी
        हातपंपामध्ये ब्लीचिंग पावडर (विरंजक चूर्ण) टाकणे.मुलांनी प्रथम
        हातपंपांची परिस्थिती जाणून घेण्याचे ठरवले. एकूण किती हातपंप आहेत,
        त्यांची खोली किती आहे, ते कधी खणण्यात आले होते, त्यातील पाईप प्लास्टिकचे
        आहेत की लोखंडी, पंपाला काही समस्या आहे का, अतिसाराचा फैलाव कितपत आहे,
        असे प्रश्न घेऊन मुलांनी सर्वेक्षण केले. मिळालेल्या उत्तरांचा अभ्यास
        केला, तक्ते बनवले, आलेख, आकृत्या काढल्या.त्यानंतर त्यांना ब्लीचिंगचे
        (विरंजन) काम देण्यात आले.पंप उघडण्यासाठी पाना, पक्कड लागतात. अशी कामे
        कधी केलेली नसल्यामुळे सुरुवातीला मुले जरा बिचकली.पण मग मुलांनी गट
        केले.ब्लीचिंग करण्याच्या आदल्या रात्री पाणी भरून ठेवावे आणि ब्लीचिंग
        केल्यावर एक दिवस पंप वापरू नये अशा सूचना घराघरांतून दिल्या.आवश्यक
        साहित्य आणि ब्लीचिंग पावडर घेऊन मुलांनी गावातले सगळे हातपंप निर्जंतुक
        केले.या कामातून भौतिकशास्त्र, रसायनशास्त्र, जीवशास्त्र, गणित, भूगोल,
        इतिहास अशा कितीतरी गोष्टी शिकणे शक्य आहे.फक्त विविध संकल्पना कामांशी
        जोडण्यासाठी कल्पकता पाहिजे.हे काम समाजोपयोगीसुद्धा आहे.भारतात दूषित
        पाण्यामुळे मोठ्या प्रमाणात रोगराई पसरते.भारताच्या कोणत्याही भागात, आणि
        पाण्याचा स्रोत कोणताही असला, तरी शालेय आणि महाविद्यालयीन मुलांसाठी असा
        उपक्रम आखणे शक्य आहे.ह्यातून मुले नियोजन, गटकाम, प्रश्न विचारणे,
        समस्येवर उपाय शोधणे अशा गोष्टी शिकत होती.त्याचबरोबर त्यांना भरपूर गाणी,
        भारतातील वेगवेगळ्या प्रांतांमधील लोकनृत्य शिकवण्यात आले.गावातील कोणताही
        उपक्रम किंवा कार्यशाळा नाच-गाण्याशिवाय झाले नाहीत.
      </p>
      <p>
        ‘उत्पादक कामात सहभाग हे माहिती मिळवण्याचे, मूल्य विकसित करण्याचे,
        कौशल्यबांधणी करण्याचे माध्यम आहे.त्यामुळे ते अभ्यासक्रमाच्या
        केंद्रस्थानी असायला हवे.त्यातून केवळ माहितीवर भर देणार्‍या पुस्तकी आणि
        आव्हानात्मक नसलेल्या शालेय शिक्षणात सुधारणा घडवून आणण्याच्या दृष्टीने
        सशक्त पाऊल टाकता येईल.बाल्य आणि कुमारावस्थेतील विविध टप्प्यांवर हा
        कामातून मिळणारा शैक्षणिक अनुभव त्यांच्या विकासासाठी परिणामकारक आणि
        निर्णायक ठरतो.’ – राष्ट्रीय पाठ्यक्रमाची रूपरेषा 2005, कार्य आणि शिक्षण
        गट
      </p>
      <p><strong>शहरांमध्ये हे कसे घडावे?</strong></p>
      <p>
        शहरांमध्ये असे उत्पादक काम काय असेल?मी मागील दोन वर्षांपासून ‘विप्रो
        अर्थियन अवॉर्ड्स’शी संलग्न आहे. ‘शाश्वतता’ या विषयावर भारतभरातील
        शाळा-महाविद्यालये त्यांनी केलेल्या किंवा करता येण्यासारख्या कामावर
        आधारित आपापले निबंध, प्रकल्प सादर करतात. ह्यात शाळा आणि परिसरातील
        कचर्‍याचे नियोजन ह्या विषयावरचे अप्रतिम प्रकल्प होते. कचर्‍यापासून खत
        बनवणे, बायोगॅस प्रकल्प उभारणे, कचर्‍याचे वर्गीकरण करणे, प्लास्टिक आणि
        कागदाचा पुनर्वापर, ह्या सगळ्या कामांत पालक आणि स्थानिक लोकांना सहभागी
        करून घेणे, परिसरातील बाजारपेठांशी जोडून घेणे, इतर संस्थांचे सहकार्य
        घेणे, शहरातील कचर्‍याचे सर्वेक्षण करण्यासाठी स्थानिक प्रशासनाला मदत करणे
        अशा बर्‍याच प्रकल्पांचा समावेश होता. बर्‍याच जणांनी शहरातील तलावांचा,
        तिथल्या समस्या-कारणे ह्यांचा अभ्यास केला.समस्यांचे निराकरण करण्यात
        स्थानिक संस्था, प्रशासन आणि स्थानिक लोकांना सहभागी करून घेत शेवटी
        प्रत्यक्ष पुनर्बांधणी असा एकूण आराखडा होता.बर्‍याच प्रकल्पांमध्ये सौर
        किंवा सौर-पूरक उपकरणांचा, विजेची बचत करणार्‍या उपकरणांचा वापर केलेला
        आहे.शहरी शेती, तेथील जैवविविधता, सार्वजनिक वाहतूक, भूजलाचा वापर आणि
        गैरवापर याचे सर्वेक्षण, पर्जन्यजलसंवर्धन अशा विषयांवरही प्रकल्प आहेत.
      </p>
      <p><strong>प्रश्न असा आहे की हे काम पुढे कसे न्यायचे?</strong></p>
      <p>
        एकतर असे उपक्रम काही मोजक्या, सुखवस्तू आणि खाजगी संस्थांपुरतेच मर्यादित
        असतात (भारतासारख्या देशासाठी साधारण 1000 संस्था ही संख्या अगदीच नगण्य
        आहे). दुसरे, या मोजक्या संस्थांमधीलही मोजकेच विद्यार्थी या प्रकल्पांवर
        काम करतात. आणि तिसरे म्हणजे जवळजवळ सर्व संस्थांमध्ये हा अभ्यासक्रमाचा
        भाग नसतो, प्रकल्प म्हणून तेवढ्यापुरता राबवला जातो. त्यामुळे ‘शिक्षण’
        वेगळ्याच स्तरावर चाललेले असते, कृतीआधारित शिक्षण बाजूलाच राहते.म्हणजे
        प्रस्तुत चित्राची कडा रुपेरी असली, तरी वेगवेगळ्या स्तरांवर प्रचंड काम
        करण्याची गरज आहे. शालेय स्तरावर – नवीन पाठ्यपुस्तके आणि इतर साधने तयार
        करणे, अभ्यासक्रमाची आखणी, शिक्षकांच्या क्षमतांचा विकास, शाळांची
        चाकोरीबद्ध चौकट बदलणे, परीक्षापद्धत-धोरणे ह्यात बदल अशा गोष्टी करता
        येतील, तसेच समाजात ह्याबद्दल जागरूकता निर्माण करणे.
      </p>
      <p><strong>कळीचा मुद्दा म्हणजे परीक्षांचे काय?</strong></p>
      <p>
        मार्जोरी साईक्स ह्यांनी 1949 साली ‘द स्टोरी ऑफ नयी तालीम’मध्ये
        सेवाग्राममधील वार्षिक परीक्षेबद्दल लिहिले होते:
      </p>
      <blockquote>
        <p>
          ‘चौथीची मुले माध्यमिक शाळेत जाण्यास पात्र आहेत की नाहीत, हे
          तपासण्यासाठी वर्षाच्या शेवटी घेतल्या जाणार्‍या पारंपरिक परीक्षा बदलून
          वेगळी मूल्यमापनपद्धत आणणे अशा शाळांमध्ये शक्य होते. आसपासच्या चारपाच
          गावातली चौथीतली मुले एक आठवड्याच्या शिबिरासाठी सगळ्यांना मध्यवर्ती
          ठरेल अशा गावात एकत्र राहिली.प्रत्येकाने घरून येताना आवश्यक तो शिधा
          आणला होता.गावातल्या भल्या लोकांनी त्यांना भाज्या, दूध पुरवले.मुलांनी
          आपापला स्वयंपाक, साफसफाई स्वतः केली.हिशोब ठेवले, दैनंदिनी
          लिहिली.त्यांचे हस्तकलेतील कौशल्य तपासले गेले.एका रात्री मुलांचे पालक
          आणि इतर गावकर्‍यांच्या मनोरंजनासाठी प्रत्येक शाळेच्या गटाने सादरीकरण
          केले.सादरीकरणात गाणी, नाच, खेळ, विनोद, ग्रामीण जीवनाचे दर्शन
          घडवणार्‍या नाटिका असे बरेच काही होते.नियम एकच, वर्गातील प्रत्येक
          मुलाचा कशात तरी सहभाग असावा, सगळी भिस्त चमकदार चारदोन मुलांवर
          नसावी.मूल्यमापनाची ही पद्धत खूपच परिणामकारक आणि आनंददायी ठरली.लवकरच
          तिसर्‍या इयत्तेतील मुलेही ‘आमची परीक्षा घ्या’ म्हणून मागे लागली.’
        </p>
      </blockquote>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="size-full wp-image-2929 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/कृती-कामातून-शालेय-शिक्ष-3-chitra-3.png"
          alt="chitra 3"
          width="717"
          height="433"
          sizes="auto, (max-width: 717px) 100vw, 717px"
        />
      </p>
      <p>
        <strong
          >सध्याच्या शहरी शाळांच्या संदर्भात हे कसे अमलात आणता येईल?</strong
        >
      </p>
      <p>
        2005-2010 दरम्यान चेतला, कोलकता येथे ‘शिक्षामित्र’ ही प्रयोगशील शाळा
        चालवण्यात आली.तिथे निरनिराळ्या विषयांची परीक्षा कशी असे, त्याची काही
        उदाहरणे बघूया.
      </p>
      <p>
        भूगोलाची परीक्षा: मुलांना शाळेपासून एका मैदानापर्यंतचे अंतर काठीने
        प्रत्यक्षात मोजायला सांगण्यात आले. ‘रस्त्यावरचे लोक आमची खिल्ली उडवतील,
        आम्हाला हसतील’ असे म्हणत सुरुवातीला मुलांनी विरोध केला; पण प्रत्यक्षात
        कृती करताना त्यांना खूप मजा आली.
      </p>
      <p>
        आरोग्य चाचणी: प्रत्येक मुलाने जठड मिश्रण तयार करायचे होते. नंतर ज्याचे
        त्याने ते प्यायलेही.
      </p>
      <p>
        भाषेची परीक्षा: कबीर सुमन यांचे एक गाणे मुलांना ऐकवण्यात आले. त्यातून
        काय समजले हे मुलांनी 5 ओळीत लिहायचे होते.दुसर्‍या परीक्षेत मुलांना एका
        गाण्याबद्दलच्या आपल्या भावना मातीकामातून व्यक्त करायच्या होत्या.आणखी एका
        परीक्षेसाठी शिक्षकांनी मुलांना टागोरांची ‘वीरपुरुष’ ही कविता वाचून
        दाखवली.(दरोडेखोरांपासून आपल्या आईला एकटयानेच, अत्यंत शौर्याने वाचवल्याचे
        स्वप्न पाहणार्‍या लहान मुलाबद्दलची ही कविता आहे) मुलांनी तल्लीन होऊन
        कविता ऐकली.मग त्या कवितेतील कोणताही एक विषय चित्रातून मांडून त्याचे
        तोंडी वर्णन करायचे होते.वर्णन करताना बहुतेक मुलांनी ती गोष्ट स्वतःच्या
        परिप्रेक्ष्यातून पाहिली.मुलांना कवितेतले काय आवडले, का आवडले आणि कुठले
        पात्र जवळचे वाटले हेही लिहायचे होते.
      </p>
      <p>
        कलेची परीक्षा: प्रत्येक मुलाला तुझे आवडते गाणे गुणगुणत चित्र काढ असे
        सांगण्यात आले. त्यांच्यातला एक मुलगा गतिमंद होता.एखाद्या झर्‍यासारखे
        झुळझुळणारे गाणे गुणगुणत त्याने अतिशय सुंदर चित्र काढले.काही मुलांनी दोन
        गाणी एकमेकांत मिसळली.त्यांच्या चित्रातूनही ते व्यक्त होत होते.
      </p>
      <p>
        विज्ञानाची परीक्षा: प्रत्येक मुलाने स्वतः विचार करून एक प्रयोग करून
        दाखवायचा. त्यासाठी लागणारे साहित्य ज्याचे त्याने आणायचे होते.हे करताना
        मुलांना खूप मजा आली.ती परीक्षा राहिलीच नाही.सगळी मुले एकमेकांना मदत करत
        होती.
      </p>
      <p>
        इतिहासाची परीक्षा: परीक्षेसाठी मुलांना एक प्रश्न घालण्यात आला. समजा शाळा
        आगीच्या भक्षस्थानी पडली.पुढे पन्नास वर्षांनंतर कोणीतरी ती जागा विकत
        घेण्यासाठी आल्यावर त्यांना इथे पूर्वी शाळा असल्याचे काही पुरावे
        सापडले.ते पुरावे कोणते असू शकतील?शाळेबद्दल आणखी जाणून घेण्यासाठी काय
        करता येईल?एका विद्यार्थिनीने म्हटले, की ती तेव्हा शाळेची माजी
        विद्यार्थिनी असेल. त्यामुळे लोकांनी तिला विचारावे.
      </p>
      <p>
        एका परीक्षेत मुलांना ‘मॉडर्न टाईम्स’ या सिनेमातला काही भाग दाखवण्यात
        आला.त्यानंतर त्यावर प्रश्नोत्तरे आणि चर्चा झाली.
      </p>
      <p>
        एक मुलगा डिस्लेक्सिक होता.त्याला गावाबद्दल, त्याला येणार्‍या
        अनुभवांबद्दल बोलण्यास सांगण्यात आले.तीच त्याची परीक्षा.
      </p>
      <p>
        स्वयंपाक: शाळेत आठवड्यातून एकदा स्वयंपाकाचा तास होत असे. ‘सरकारी शाळेतील
        मुलांना शाळेत मिळणारे दुपारचे जेवण आणि ह्यांचे स्वतःचे स्वयंपाकवर्ग
        ह्यात काय फरक जाणवतो’ ह्या विषयावर चर्चा करून चर्चेचा गोषवारा लिहिणे अशी
        ह्या विषयाची परीक्षा झाली. अन्न शिजवण्याच्या वेगवेगळ्या पद्धती आणि त्या
        वापरून केले जाणारे पदार्थ ह्याबद्दल मुले बोलली.रोटी आणि घुगनी (हरभरे) हा
        पदार्थ परीक्षेसाठी निवडला गेला. मुलांचे चार गट करण्यात आले, प्रत्येक
        गटाचा एक गटप्रमुख. प्रत्येक गटाने खरेदी करणे, हिशोब मांडणे, जमाखर्च
        लिहिणे, स्वयंपाकासाठी लागणारी आवश्यक ती भांडी गोळा करणे, चिरणे, पोळ्या
        लाटणे, भाजणे, भाजी करणे, टेबल सजवणे, वाढणे, सांडलवंड न करता जेवणे, भांडी
        घासणे, पुसायची फडकी धुणे, मागची आवरासावर, अशी सर्व कामे केली. मुलांचा
        कामाचा झपाटा पाहून परीक्षक म्हणून आलेल्या तीन आया थक्क झाल्या.एका आईने
        गमतीने आपल्या मुलाला म्हटले, ‘आता घरी गेल्यावर रात्रीचा स्वयंपाक तूच
        कर’.
      </p>
      <p>या परीक्षेतील नोंद घेण्यासारख्या बाबी:</p>
      <ul>
        <li>संगीत, चित्र काढणे, रंगकाम करणे अनेक विषयांत येते.</li>
        <li>मुलांनी आपले म्हणणे पाहिजे त्या माध्यमातून मांडावे.</li>
        <li>उत्तरे किंवा व्याख्या पाठ करणे वगैरे जवळजवळ नाहीच.</li>
        <li>
          एकाच इयत्तेतल्या मुलांसाठी त्यांच्यात्यांच्या क्षमतेनुसार वेगवेगळ्या
          काठिण्यपातळीच्या प्रश्नपत्रिका काढलेल्या होत्या.
        </li>
        <li>
          बर्‍याचशा प्रश्नांसाठी ‘एकच एक बरोबर उत्तर’ अशी परीक्षापद्धत नाही.
          भारतातील बहुतेक शाळांत वापरली जाणारी ही सरधोपट पद्धत इथे टाळलेली
          दिसते.
        </li>
      </ul>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="size-full wp-image-2930 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/कृती-कामातून-शालेय-शिक्ष-4-chitra-4.png"
          alt="chitra 4"
          width="729"
          height="479"
          sizes="auto, (max-width: 729px) 100vw, 729px"
        />
      </p>
      <p>
        लेखाचा शेवट मी नारायण देसाई यांच्या ‘माय गांधी’ या पुस्तकातील एका
        उतार्‍याने करतो; टागोरांनी व्यक्त केलेली सुप्रसिद्ध आस्था, त्याशिवाय
        ‘नयी तालीम’ अपूर्ण आहे.
      </p>
      <blockquote>
        <p>
          ‘झाकीर हुसेन समितीने गांधींची ‘नयी तालीम’ची संकल्पना समजावून सांगताना
          म्हटले आहे – 1) काही उत्पादक कामे, 2) निसर्ग आणि 3) समूहात काम या तीन
          माध्यमांतून नयी तालीम शाळेत शिक्षण दिले जावे. मला हे विद्यार्थ्यांना
          संपूर्ण विश्वाचा परिचय करून देणारे गहन तत्त्व वाटते. पण ही शिक्षणाची
          बाह्य माध्यमे वाटतात. गांधीवादी शिक्षणाला, नयी तालीमच्या गाभ्याला हात
          घालणारी 4) प्रेम 5) स्वातंत्र्य 6) अभिव्यक्ती ही आणखी काही माध्यमे
          आहेत. पहिली तीन शिक्षणासाठी उपयुक्त असली, तरी नंतरच्या तिघांशिवाय
          बहुधा त्यांना काही अर्थ उरणार नाही. ‘विद्यार्थ्यांच्या सुप्त गुणांचा
          विकास करणे’ हे शिक्षणाचे ध्येय असेल आणि ‘अहिंसावादी म्हणजेच शोषणमुक्त
          आणि एकसंध समाजासाठी जबाबदार नागरिक घडवणे’ हे अंतिम ध्येय असेल, तर
          विद्यार्थ्यांमधील अंतर्गुण विकसित करण्यासाठी अधिक खोलवर झिरपणारे असे
          काहीतरी गरजेचे आहे.’
        </p>
      </blockquote>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="alignnone wp-image-2934"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/कृती-कामातून-शालेय-शिक्ष-5-sujit-sinha.jpg"
          alt="sujit-sinha"
          width="119"
          height="119"
          sizes="auto, (max-width: 119px) 100vw, 119px"
        />
      </p>
      <p><strong>सुजित सिन्हा&nbsp;</strong> |&nbsp; sujit.sinha@apu.edu.in</p>
      <p>
        लेखक जगभरातल्या उद्योगवादाला पर्याय सुचवणार्‍या कथा सांगून गांधी आणि
        टागोरांचा जीवनाकडे बघण्याचा दृष्टिकोन जगासमोर मांडतात.
      </p>
      <p><strong>अनुवाद: आनंदी हेर्लेकर</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,masik-article,%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7"
        data-modified="120"
        data-title="कृती-कामातून शालेय शिक्षण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कृती-कामातून शालेय शिक्षण",
    english: "",
  },
  short: {
    marathi:
      "आजच्या संदर्भात ह्याकडे कसे बघावे? 18 फेब्रुवारी 1939 च्या ‘हरिजन’मध्ये महात्मा गांधींनी शिक्षक-प्रशिक्षणार्थींबरोबर केलेल्या चर्चेचा काही भाग छापून आला होता....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/कृती-कामातून-शालेय-शिक्ष.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
