const articleData = {
  content: {
    marathi: `<article
  id="post-3081"
  class="post-3081 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-june-- category-masik-article tag-children tag-coding tag-programming"
>
  <img
    width="895"
    height="607"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मुले-आणि-प्रोग्रामिंग-0-teach-your-kids-code-front-page-image-1-1024x695.jpg"
    class="aligncenter wp-post-image"
    alt="मुले आणि प्रोग्रामिंग"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <pre>शिकणे, शिकवणे आणि मार्केटिंग</pre>
      <p>
        मी स्वतः एक प्रोग्रामर (संगणकीय प्रणाली लिहिणारा) आहे. लहानमोठ्यांमध्ये
        प्रोग्रामिंगबद्दल रुची निर्माण व्हावी असे प्रयत्न मी करून पाहिलेले आहेत.
        दुसर्‍या माणसाला काही शिकवायचे तर त्यासाठीचे कौशल्य जवळ असावे
        लागते&nbsp; आणि ते माझ्याजवळ नाही याचीही मला कल्पना आहे. मध्यंतरी मी एक
        जाहिरात पाहिली.‘आम्ही तुमच्या मुलांना प्रोग्रामिंगमध्ये पारंगत करून
        टाकू’ असा त्यांचा दावा होता.जाहिरात भुरळ पाडणारी होती हे निश्चित.
      </p>
      <p>
        प्रोग्रामिंगप्रेमी जमातीत आपल्या वाटचालीचा, आपण काय आणि कसं केलं, ह्याचा
        संपूर्ण पाढा वाचण्याची परंपराच आहे. प्रोग्रामर होण्याचा प्रवास कसा असतो,
        कुठलीतरी समस्या कशी सोडवली, एखादी गोष्ट करण्याचा अभिनव मार्ग कुठला, एक
        ना दोन… हे वर्णनही अतिशय आकर्षक आणि वाचणार्‍याला सहजसाध्य वाटावं असं
        असतं. म्हणजे ते लिहितातच अशा प्रकारे, की वाचणार्‍याला त्याची उपयुक्तता
        पटतेच. ह्यातून मग लोक त्यांच्याशी जोडले जातात. ते प्रत्युत्तरादाखल काही
        लिहितात किंवा असलेलीच पोस्ट स्वतःच्या सोयीनुसार फेरफार करून वापरतात,
        त्यांचे कोड्स शेअर करतात, ते कसे वापरावे ह्याची माहिती टाकतात. आणि अशा
        प्रकारे आपल्यावर साहित्याचा वर्षाव सुरू राहतो. नवशिक्यांना साजेशा
        ट्युटोरियलपासून पार अगदी खोल बुडी मारून आणणार्‍या, अत्यंत तांत्रिक आणि
        उत्तम दर्जाच्या ब्लॉगपर्यंत अनेक गोष्टी यात असतात. प्रोग्रामिंग
        शिकण्याच्या वैयक्तिक अनुभवातून माझं तरी मत असंच झालेलं आहे.
      </p>
      <p>
        हा सगळा मजकूर, पोस्ट्स कुणीही वाचू शकतो.त्यावरून शिकून प्रोग्रामर होऊ
        शकतो.प्रोग्रामर व्हायला एवढं पुरेसं आहे.ह्या सगळ्या माहितीच्या जंजाळातून
        वाट काढणं, ती समजून घेणं, वापरणं, आवश्यकतेनुसार त्यात बदल किंवा सुधारणा
        करणं, ह्या सगळ्यासाठी कुठल्याही पदवीची अट असत नाही.केवळ तुमचा कम्प्युटर,
        इंटरनेटची उपलब्धता आणि हातात घेतलेल्या कामाप्रति बांधिलकी… बस्स
        एवढंच.अशा सगळ्या सुगीच्या परिस्थितीत भारतातल्या आयटी सेवा-क्षेत्राची
        भरभराट झाली आहे.प्रशिक्षणानं काहीएक प्रतीचं आणि दर्जाचं नैपुण्य असलेले
        प्रोग्रामर घडवणं शक्य आहे हे त्यांनी यशस्वीरित्या सिद्ध करून दाखवलं
        आहे.अभियांत्रिकीच्या कुठल्याही शाखेचे विद्यार्थी ते उचलतात, त्यांना
        प्रशिक्षण देतात आणि एका टप्प्यावर तर अभियांत्रिकीचा शिक्का असण्याचीही
        गरज उरत नाही. 2013 सालच्या एका लेखातला हा उतारा बघा:&nbsp;
      </p>
      <p>
        विप्रो, इन्फोसिस, टीसीएस, कॉग्निझन्ट, आयटीसी इन्फोटेक, केपीआयटी कमिन्स
        अशा काही कंपन्या हल्ली विज्ञान/ कम्प्युटर सायन्स पदवीधर (B.Sc.,
        BC­A)किंवा अगदी डिप्लोमाधारक उमेदवारांना कामावर घेण्यास प्राधान्य देताना
        दिसतात. त्यामुळे टेस्टिंग, सेवा आणि आधार क्षेत्र इ. ग्राहकांना द्यायच्या
        पायाभूत सुविधांच्या व्यवस्थापनासाठी त्यांना कमी मोबदल्यात मनुष्यबळ
        उपलब्ध होतं.&nbsp;&nbsp;
      </p>
      <p>
        प्रोग्रामर म्हणून काम करायला काय यायला पाहिजे हे आता सगळेच जाणतात.
        गिटहब* (GitHub), डिस्कॉर्ड** (Discord) सारखे प्रोजेक्ट्स, मोठ्या
        कंपन्यांनी त्यांची व्याप्ती वाढवण्यासाठी आखलेल्या योजना ह्या सगळ्याच्या
        परिणामी नवशिक्यांसाठी पर्यावरण अनुकूल आहे. शेखर कम्मुला ह्या तेलुगू
        चित्रपट दिग्दर्शकाचा ‘डॉलर ड्रीम्स’ नावाचा एक चित्रपट आहे. त्याचा संदर्भ
        घ्यायचा झाला, तर सॉफ्टवेअर डेव्हलपर म्हणून काम करायचं असल्यास लागते ती
        एकच गोष्ट – आत्मविश्वास. माझा एक मित्र आहे, साई तेजा. तो तर स्पष्टच
        म्हणतो: प्रोग्रामिंग येणं हे एक कौशल्य आहे, त्यासाठी पदवी वगैरे काही
        लागत नाही.&nbsp; ह्याबद्दल एकंदरच पूर्वी कधीही नव्हती एवढी जाणीव निर्माण
        झाली आहे.त्या मानानं ते शिकायलाही सोपं आहे आणि प्रोग्रामिंग येणार्‍या
        विद्यार्थ्यांच्या भविष्यावर त्याचा लक्षणीय परिणाम होईल.
      </p>
      <p>
        संगीत, पेंटिंग, लाकूडकाम, स्वयंपाक, गणित यासारखं प्रोग्रामिंगदेखील
        शिकवल्यानं येऊ शकतं. इथे लहान मुलांना प्रोग्रामिंग शिकवणार्‍या जाहिराती
        आणि त्यांच्या जाहिरात-कंपन्या चंचुप्रवेश करतात. आपला संदेश आक्रमकपणे आणि
        अतिरंजितपणे मांडताना ते जराही कचरत नाहीत. मुलांना इतर कुठलीही कौशल्यं
        शिकवणार्‍या अशा कंपनीप्रणीत जाहिराती नसताना केवळ प्रोग्रामिंग
        शिकवणार्‍या जाहिरातीच का असाव्यात? ह्याचं पहिलं श्रेय ह्या विषयाला
        जातं.खूप मोठा वर्ग आपल्या पंखाखाली घेण्याची आणि पुढील काळात प्रचंड नफा
        मिळवून देण्याची त्याच्यात ताकद आहे.दुसरं म्हणजे क्रिकेट आणि इतर
        खेळांमधील साम्य इथे चपखल लागू होतं. जसा आपल्याला मेस्सीपेक्षा कोहली
        जवळचा वाटतो, तसेच ह्या तंत्रज्ञानाच्या क्षेत्रात आपल्या
        कार्य-कर्तृत्वानं मोठी झालेली पिचई (गूगल), नडेला (मायक्रोसॉफ्ट), बंसल
        (फ्लिपकार्ट) ही नावं आहेत. त्यांच्याकडे पाहून आपलीही मुलं अशा स्थानांवर
        पोचण्याची स्वप्नं सामान्य माणूस पाहू लागतो. अर्थात, ते इतकं सोपं
        नाही…&nbsp; अशा उच्चासनावर पोचायला प्रचंड परिश्रम लागतात. प्रत्येकालाच
        काही गूगल किंवा फेसबूक उचलून घेत नाही.किंवा प्रत्येकच प्रोग्रामरला काही
        ‘मिलियन डॉलर’चं अ‍ॅप निर्माण करणं जमत नसतं.मात्र अगदी सरासरी कामगिरी करू
        शकणार्‍या प्रोग्रामरलाही कुठल्यातरी खढ कंपनीत नोकरी मिळूनच जाते, आणि
        त्या बळावर तो चांगलं म्हणावं असं आयुष्य जगूच शकतो. माझा मित्र पुनीथचं
        म्हणणं थोडक्यात सांगायचं झाल्यास:&nbsp;
      </p>
      <p>
        क्रिकेटपासून ते संगीतापर्यंत बहुतांश गोष्टी एका मर्यादेपर्यंत शिकवता येऊ
        शकतात. प्रयत्नसाध्य आहेत. मात्र काही लोकांमध्ये त्या पलीकडे जात्याच
        काहीतरी असतं. त्याच्या जोरावर ती बरीच मजल मारतात ते वेगळं;&nbsp; पण
        प्रशिक्षणानं तुम्ही एक सामान्य प्रोग्रामर होऊच शकता. प्रोग्रामिंगच्या
        बाबतीत इतर कुठल्याही क्षेत्रापेक्षा हे आमिष मोठं आहे, कारण इथे रोजीरोटी
        कमावण्याच्या अधिक संधी उपलब्ध आहेत.
      </p>
      <p>
        मघाशी आपण ज्या जाहिरातींबद्द्ल बोललो, त्या आधी पालकांना आवाहन करतात.
        जाहिरातीतून दिला जाणारा संदेश सरळ सोपा असतो.‘तुमच्या मुलांना
        प्रोग्रामिंग शिकवा.इंग्रजी शिकण्याएवढंच ते आवश्यक आहे. प्रोग्रामिंग येत
        नसेल, तर अगदी सगळ्या जरी नाही, तरी बर्‍याचशा संधी तुम्ही गमावून बसाल.’
        आता पालकच ते! मुलांच्या भविष्याच्या विचारानं त्यांचं आतडं
        तुटणारच.यांत्रिकीकरणानं (ऑटोमेशन) आज सगळ्यांच्याच ताटातली पोळी पळवली
        आहे.बाजाराच्या सातत्यानं बदलणार्‍या माग़णीशी जुळवून घेताना शालेय
        अभ्यासक्रमही धिम्या गतीनं बदलत आहे. ह्या दिशेनं विचार केल्यास लक्षात
        येईल, की ऑटोमेशनमधील प्रगती ही प्रामुख्यानं मशीन लर्निंग आणि कृत्रिम
        बुद्धिमत्तेच्या प्रगतीमुळे होतेय, तर मग आपणही ह्या तंत्रज्ञानाधारित
        उद्योगाचा भाग होऊ या. पण खुद्द हा उद्योगच मोठ्या बदलांना सामोरा जात
        असल्यानं प्रवाहातून फेकलं जाण्याचा धोका उरतोच. तेव्हा आपल्याला मुख्य
        धारेशी जुळवून घेत कळपातला एक बनून राहण्यासाठी नवनवीन गोष्टी शिकत
        राहिल्या पाहिजेत. त्यासाठी दरवेळी नवीन कोर्स करण्याची किंवा कुणाची
        शिकवणी लावण्याची गरज नाही. मी सुरुवातीला म्हणालो तसं उपलब्ध असलेल्या
        ऑनलाईन साहित्यावर आपलं आपण विसंबता येईल.सतत नवनवीन गोष्टी शिकत राहणं हे
        आपलं आपल्यालाच केलं पाहिजे.एक सामान्य प्रोग्रामर म्हणून तग धरणं किंवा
        एकंदरच कुठलीही गोष्ट सुमार दर्जाची करत राहिल्यास निभाव लागणं कठीण
        असतं.मला म्हणायचं आहे ते हे. मुलांच्या मनात त्या विषयाबद्दल जिज्ञासा
        निर्माण करून विषयाची व्याप्ती समजून घ्यायला त्यांना मदत करणारा आणि ‘आपण
        अवघड प्रश्न सोडवू शकतो’ असा आत्मविश्वास देणारा कुठलाही अभ्यासक्रम खरं
        म्हणजे चालेल. मग तो फुकट असो किंवा पैसे भरून. ‘व्हाईट हॅट ज्युनिअर’च्या
        जाहिराती पाहून मला तसं वाटत नाही. त्यांनी दिलेल्या वचनांचा आणि
        प्रोग्रामिंग हे कौशल्य म्हणून शिकवण्याचा अर्थाअर्थी संबंध नाही.
      </p>
      <p>
        इंटरनेटवर खूप, अगदी खूप कोर्सेस, तेही मोफत, आधीच उपलब्ध आहेत. मला तरी
        वाटतं, की सुरुवातीला मुलाचा कल तपासण्यासाठी म्हणून ते उत्तम आहेत.
        ‘स्क्रॅच’, ‘ब्लॉकली’ आणि असे आणखी काही ह्या प्रकारचे पर्याय उपलब्ध आहेत.
        प्रोग्रामिंगमधील खाचाखोचा सहजतेनं समजावून सांगणारा इंटरफेस हे त्यांचं
        वैशिष्ट्य आहे. आणि हो, मुलांना तुम्ही लिंबूटिंबू समजू नका.किचकट
        परिस्थितीतूनही त्यांची ती मार्ग काढून शिकत असतात. आत्ताच्या लोकप्रिय
        गेम्सकडे एकदा नजर टाका म्हणजे समजेल. ते अवघडही आहेत आणि
        गुंतागुंतीचेही.ते ‘मल्टिप्लेयर’ प्रकारचे खेळ आहेत, मुलांना एक टीम
        म्हणूनच ते साध्य करावं लागतं.पण मुळात मुलांकडे खेळकरपणाही असतो आणि
        हरण्याची भीती वगैरे असल्या काही भानगडी नसतात. त्यामुळे त्यांना ते जमून
        जातं.एका वेळी एक टप्पा, तेवढंच आव्हान आणि तेवढ्यापुरता एकच ‘बॉस’.
      </p>
      <p>
        अशा विशिष्ट जाहिरातींच्याबद्दल माझ्या मनात एक पूर्वग्रह आहे.त्या दिशाभूल
        करणार्‍या, संशयास्पद असतात. त्या पाहिल्या की मला हमखास IIPM च्या एका
        जाहिरातीची आठवण येते.जाहिरात अशी होती –‘IIM च्या पलीकडे बघण्याचीही हिंमत
        करा.’IIPM# चं पुढे काय झालं ते आपण जाणतोच. पण म्हणजे पालकांच्या मनातील
        असुरक्षिततेचा, शंकांचा गैरफायदा घेतला जात आहे.त्यांनी जी स्वप्नं
        पालकांना विकली आहेत, त्यापैकी खरोखर किती प्रत्यक्षात आणणं त्यांना साधत
        असेल, ह्याबद्दल मला प्रामाणिक शंका आहे. त्यांच्या कार्यपद्धती,
        गृहिणींमधील प्रतिभेला वाव देत त्यांनी कसे प्रोग्रामर – प्रशिक्षक घडवले
        आणि त्यांच्या त्या काल्पनिक माजी विद्यार्थ्यांचे दावे, कशालाही काहीही
        अर्थ नाही.
      </p>
      <p>
        *<strong>गिटहब</strong>: हा वापरकर्त्यांना एकत्र काम करण्यासाठी कोड
        होस्टिंग प्लॅटफॉर्म आहे.ह्यामुळे जगात कुठेही बसलेल्या लोकांना एखाद्या
        प्रोजेक्टवर एकत्रितपणे काम करणे शक्य होते.
      </p>
      <p>**<strong>डिस्कॉर्ड</strong>: हा ग्रुप चॅटिंग प्लॅटफॉर्म आहे.</p>
      <p>
        ञ्च्इंडियन इंस्टिट्युट ऑफ प्लॅनिंग अँड मॅनेजमेंट ((IIPM) ही एक अनधिकृत
        संस्था होती. तिचे मुख्यालय दिल्लीला आणि देशभरात सुरुवातीला तिच्या 18
        शाखा होत्या. फसव्या जाहिराती आणि खोटे दावे ह्यामुळे संस्थेला चौफेर
        टीकेला तोंड द्यावे लागले. परिणामी संस्थेचे मानद प्रमुख अरिंदम चौधरी
        ह्यांना संस्थेचा गाशा गुंडाळावा लागला. आता संस्थेची केवळ दिल्लीची शाखा
        कार्यरत आहे. खरं म्हणजे खोट्या जाहिरातींची अशी अनेक उदाहरणं आपल्या
        पाहण्यात येत असतात. उदाहरणादाखल आपण खखझच बद्दल बोललो एवढंच.
      </p>
      <p>&nbsp;</p>
      <p>
        <strong>शंतनु चौधरी&nbsp; &nbsp;|&nbsp; &nbsp;</strong
        >choudhary.shantanu@gmail.com
      </p>
      <p>लेखक कम्प्युटर प्रोग्रामर आहेत.</p>
      <p><strong>अनुवाद: अनघा जलतारे</strong></p>

      <p>
        <sub
          >image source:
          https://teachyourkidscode.com/wp-content/uploads/2018/12/Teach-Your-Kids-Code-Front-Page-Image-1.jpg</sub
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="मुले आणि प्रोग्रामिंग"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुले आणि प्रोग्रामिंग",
    english: "",
  },
  short: {
    marathi:
      "शिकणे, शिकवणे आणि मार्केटिंग मी स्वतः एक प्रोग्रामर (संगणकीय प्रणाली लिहिणारा) आहे. लहानमोठ्यांमध्ये प्रोग्रामिंगबद्दल रुची निर्माण व्हावी असे प्रयत्न मी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मुले-आणि-प्रोग्रामिंग.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
