import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2021"],
    TAGS["editorial"],
    TAGS["masik-article"],
    TAGS["samvaadkiya"],
    TAGS["september-सप्टेंबर-२०२१"],
  ],
  content: {
    marathi: `<article
  id="post-3239"
  class="post-3239 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-masik-article category-september-- tag-editorial tag-samvaadkiya"
>
  <img
    width="895"
    height="597"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संवादकीय-सप्टेम्बर-२०२१-0-a_savage_future-1024x683.jpg"
    class="aligncenter wp-post-image"
    alt="Photo Credit: https://images.newindianexpress.com/uploads/user/imagelibrary/2021/8/20/w1200X800/A_Savage_Future.jpg"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >युनिसेफचा ताजा अहवाल अफगाणिस्तानचे वर्णन ‘जन्माला येण्यासाठी जगातील
          सर्वात वाईट ठिकाण’ ह्या शब्दात करतो. शाळांवर, विशेषतः मुलींच्या
          शाळांवर, सर्वाधिक हल्ले अफगाणिस्तानातच होतात, असाही ह्या देशाचा लौकिक.
          तीन दशकांहून अधिक काळ सातत्याने चाललेल्या संघर्षाने तिथली
          शिक्षण-व्यवस्था उद्ध्वस्त केली आहे. प्राथमिक शिक्षण पूर्ण करता येणे हे
          देशातील अनेक बालकांसाठी दुष्प्राप्य म्हणावे असेच स्वप्न. त्यातही
          मुलींची आणि ग्रामीण भागातील मुलांची स्थिती अधिकच बिकट
          आहे.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >गेल्या काही आठवड्यांत अफगाणिस्तानातील संघर्ष आणि पर्यायाने तेथील
          असुरक्षितता टिपेला पोहोचली आहे. ह्या समरप्रसंगाला तिळमात्रही जबाबदार
          नसलेल्या मुलांना ह्याची सर्वाधिक झळ पोचली आहे. ही परिस्थिती अशीच
          राहिली, तर तिथल्या पाच वर्षांखालच्या 10 लाख मुलांना गंभीर कुपोषणाला
          सामोरे जावे लागणार आहे. हे कुपोषण त्यांचा जीवही घेऊ शकेल. दरम्यान
          तिथल्या 40 लाखांहून जास्त मुलांना शाळा सोडावी लागली आहे. त्यात 22 लाख
          मुली आहेत. जवळजवळ 3 लाख मुलांवर घरदार सोडून भटकण्याची वेळ आली
          आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >अफगाणिस्तानात जे घडते आहे त्याबद्दल आपल्याला सगळ्यांनाच चिंता वाटतेय.
          विशेषतः मुले आणि स्त्रियांच्या भविष्याची काळजी भेडसावते आहे. परंतु
          एकापाठोपाठ येऊन आदळणार्‍या बातम्यांनी लोकांची हतबलता पराकोटीला
          जाऊन&nbsp; ते बधीर होण्याचा धोका संभवतो. पॉल स्लोविक ह्या
          मानसशास्त्रज्ञाच्या मते माणसासमोर भयाण दुःख येऊन ठाकल्यास मानसिक
          सुन्नपणा संभवतो. ब्रायन रेसनिक हा पत्रकार म्हणतो, ‘जसजशी एखाद्या
          दुर्घटनेत बळी पडलेल्यांची संख्या वाढत जाते, आपल्या मनातली सहवेदना, मदत
          करण्याची इच्छा लक्षात येण्याजोगी कमी होते. हे अगदी बळींची संख्या एकाची
          दोन झाली तरी संभवते.’&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >ज्यांच्यावर आपत्ती कोसळते, त्यांच्याबद्दल आपल्याला सहवेदना असेलही,
          तरी परिस्थितीत सकारात्मक बदल घडवण्यासाठी काय आणि कशी पावले टाकावीत हे
          उमगेलच असे नाही. हे सगळे पचनी पाडून घेण्याचा प्रयत्न करत असताना
          शिक्षकाच्या किंवा पालकांच्या भूमिकेतून आपल्यापैकी बरेच जण कदाचित एका
          प्रश्नाशी झगडत असतील – मुले जे बघताहेत, विचार करताहेत, त्याचा योग्य
          अर्थ लावायला आपण मोठे त्यांना कशी मदत करू शकतो?&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >अशा वेळी प्रस्तुत घटनेसंबंधीचे फोटो मुलांना दाखवता येतील. त्याविषयी
          बोलण्यातून मुलांच्या मनात सहसंवेदना जागवण्याचा पर्याय तरी आपल्याजवळ
          आहेच. प्रत्येक फोटो बघताना त्याबद्दल आपल्याला&nbsp; असलेली माहिती
          सांगता येईल, शक्यतो ही माहिती खरी असावी याबद्दलची काळजी मात्र आपणच
          घ्यावी कारण आजची समाजमाध्यमे खरे सांगतातच असे नाही. मुलांना त्याबद्दल
          बोलते करता येईल, परिस्थितीकडे बघण्याचे निरनिराळे दृष्टिकोन सुचवता
          येतील. त्यातला एखादा फोटो घेऊन फोटोतल्या माणसाची त्या परिस्थितीत कशी
          मनःस्थिती&nbsp; असेल, ह्यावर बोलू शकता. त्याने या सगळ्या विघातक
          स्थितीत काय करायला हवे आहे? एकमेकांशी माणुसकीच्या पातळीवर जोडून
          घेण्यासाठी आपण काय करू शकतो? जगातील लोकांमधली मानवता जिवंत
          ठेवण्यासाठी, माणूसपणाचा सन्मान जपण्यासाठी यापुढच्या काळात आपल्या
          सर्वांना काय करावे लागेल? अफगाणिस्तानातून विस्थापित झालेल्या लोकांचे
          काय होत असेल, आपल्या सर्वांच्या समोर एक अफगाणिस्तान तर आहेच, त्याशिवाय
          कोणते प्रश्न घोंघावत आहेत, इथपासून हवामानबदल, गरिबी अशा निरनिराळ्या
          कारणांनी निर्वासित झालेल्या लोकांच्या प्रश्नांपर्यंत चर्चा नेता येईल.
          येत्या तीस-चाळीस वर्षांत जगाला आणखी कोणकोणत्या प्रश्नांना सामोरे जावे
          लागणार आहे हे प्रश्नही साहजिकपणे त्यात येतील. त्यांना साधी सोपी उत्तरे
          नाहीत, हे तर खरेच आहे; पण विचारात घ्यावी अशी काही नवी उत्तरे सुचवता
          येतील का?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >संपूर्ण समाधानकारक उत्तरे आपल्याजवळ नाहीत; पण म्हणून हातावर हात ठेवून
          गप बसणे हाही उपाय नाही. काही लहान मुलेही त्यांच्या पद्धतीने वाट शोधता
          येते का असा विचार करत आहेत. तसा विचार करणे तर आपल्याला शक्य आहे. बधीर
          असंवेदनशील मनांपेक्षा हे नक्कीच अधिक चांगले&nbsp; आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >Resources: Books you might want to use
          https://kidstravelbooks.com/product-category/asia/afghanistan/</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,masik-article,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7"
        data-modified="120"
        data-title="संवादकीय – सप्टेम्बर २०२१"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – सप्टेम्बर २०२१",
    english: "",
  },
  short: {
    marathi:
      "युनिसेफचा ताजा अहवाल अफगाणिस्तानचे वर्णन ‘जन्माला येण्यासाठी जगातील सर्वात वाईट ठिकाण’ ह्या शब्दात करतो. शाळांवर, विशेषतः मुलींच्या शाळांवर, सर्वाधिक हल्ले...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संवादकीय-सप्टेम्बर-२०२१.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
