const articleData = {
  content: {
    marathi: `<article
  id="post-3204"
  class="post-3204 post type-post status-publish format-standard has-post-thumbnail hentry category-august-- category-masik-article tag-mizoram"
>
  <img
    width="800"
    height="445"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मिझोराम-0-india-languages.jpg"
    class="aligncenter wp-post-image"
    alt="मिझोराम"
    decoding="async"
    sizes="(max-width: 800px) 100vw, 800px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >1975 च्या सुमाराला, माझ्या वयाच्या पंचविशीत, सुदैवाने मला
          महाराष्ट्राबाहेर पडून दक्षिण भारतातल्या एका अखिल भारतीय स्तरावरच्या
          उच्चशिक्षण संस्थेत शिक्षक-प्रशिक्षण आणि एम.फिल.साठी राहता आले.
          तोपर्यंत नातेवाईकांकडल्या लग्न-मुंजी अशा कार्यानिमित्तानेच काय ते
          राहत्या गावाबाहेर जायची संधी असायची. महाराष्ट्राबाहेर कोणी जवळचे
          नातेवाईक नव्हते. त्यामुळे राज्याबाहेर जायला मिळायला इतका उशीर झाला;
          म्हणजे अलीकडल्या तीन-चार पिढ्यांच्या मानाने. हल्ली बरेचदा सोळाव्या
          वर्षापर्यंत मुलांचा परदेशप्रवासही झालेला असतो.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मेसमधला पहिलाच दिवस.&nbsp; मी एकटीच ब्रेकफास्ट करत होते. एक तरतरीत,
          सावळी, माझ्याच वयाची मुलगी समोर येऊन बसली आणि गप्पा सुरू झाल्या. ती
          कुठून आलीय विचारल्यावर म्हणाली आयझ्वाल. अरेच्चा!&nbsp; हे कुठे? तर
          म्हणाली मिझोराम! आणि मिझोराम कुठे तर ईशान्य भारतात.&nbsp; आपण
          उच्चशिक्षित असल्याच्या जाणिवेला पहिल्याच दिवशी सणसणीत झटका बसला.
          माझ्यासारख्या एम. ए. झालेल्या ‘उच्चशिक्षित’ मराठी व्यक्तीचे ईशान्य
          भारताचे ज्ञान आसामपुरते मर्यादित होते. त्या पलीकडे एकदम नेफा बॉर्डर.
          शाळकरी वयात नागा बंडखोरांच्या बातम्या वाचायला मिळत असत. कधी कधी त्या
          जमातीच्या वेषात पंडित नेहरूंचे फोटो असायचे. पण या पलीकडे सर्व सातही
          राज्ये, त्यांच्या राजधान्या, तिथली संस्कृती, भाषा, सामाजिक संस्था,
          कलाकार वगैरे काहीही माहिती नव्हते. आणि ही मुलगी मूळची केरळी, वयाच्या
          पंचविशीत एकटी देशाच्या एका टोकाकडून दुसर्‍या टोकाच्या, फारशा ‘विकसित’
          नसलेल्या टोळीवाल्यांच्या प्रदेशात नोकरीसाठी जाते! शिवाय नंतर
          अंदमानमध्ये नोकरीसाठी प्रयत्न करणार होती, कारण अंदमानमध्ये नोकरीला
          जाण्यासाठी केंद्र सरकार भरपूर प्रोत्साहनपर भत्ते आणि सुविधा देत असे.
          अजूनही देत असेल. तोपर्यंत माझी मोठी मामे, मावस, आते वगैरे भावंडे
          इंग्लंड-अमेरिकेत शिकायला जाऊन नंतर तिथेच&nbsp; नोकर्‍याही करत होती.
          म्हणजे त्यांचे क्षितिज विस्तारत होते. त्यांच्यामुळे आमचेही; पण देशाचा
          हा भाग त्या क्षितिजावर नव्हता.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पहिल्याच दिवशी इतक्या गप्पा झाल्या आणि माझे डोळे खाडकन उघडले. नंतर
          मात्र उघडेच राहिले. आपली पुणेरी पार्श्वभूमी एका अर्थी डबक्याची होती
          असे जाणवले. देशाच्या अक्षरशः दाही दिशांकडून माणसे तिथे त्या संस्थेत
          प्रशिक्षणासाठी आणि पुढच्या पदव्या मिळवण्यासाठी येत होती. शिक्षकही
          सार्‍या भारतातून आलेले असायचे. काही परदेशी असायचे. विद्यार्थी,
          प्राध्यापक, कर्मचारी आणि सगळ्यांची कुटुंबे मिळून दीड-दोन हजार माणसे
          निरनिराळ्या भाषांची आणि प्रदेशांची आपापली उपसंस्कृती सांभाळत
          गुण्यागोविंदाने त्या कॅम्पसवर राहत होती. हिमाचल, उत्तरांचल, काश्मीर,
          सिक्कीम अशा भागांमधली माणसे तिथे भेटली. मला अजूनही त्या गोष्टीबद्दल
          धन्य वाटते.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >एवढ्या माणसांमध्ये मराठी माणसे म्हणाल, तर हाताच्या बोटावर मोजता येतील
          इतकीच. मोजून दोन शिक्षक ‘काहीसे’ मराठी. काहीसे म्हणजे
          कर्नाटक-महाराष्ट्र सीमेवरचे. मुंबईत राहिलेले म्हणून मराठी येत होते. पण
          ते स्वतःला मराठी समजत नसत. इंग्रजी विभागात 5/6 एम. फिल्, पी.एचडी.चे
          मराठी विद्यार्थी. परकीय भाषा विभागात त्या मानाने जास्त मराठी असायचे;
          पण त्यांचा मुक्काम सार्‍या वर्षभर नसे. त्यांचे ट्रेनिंग एप्रिल ते जून,
          तेव्हा बाकीचे सुट्टीवर गेलेले असत. अखिल भारतीय स्तरावर आपला सहभाग देणे
          घेणे, केंद्राकडून मिळणार्‍या सुविधांमधला आपला वाटा वसूल करणे,&nbsp;
          असे कुठलेही चातुर्य आणि साहसी वृत्ती मराठी माणसांकडे कमीच हे तेव्हा
          मनात ठसले. आता काही बदलले आहे का ?</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >नंतर शिक्षक म्हणून काम करताना मी मुद्दाम त्रिपुरा, मिझोराम, ओडिशा या
          भागांची नावे उदाहरणांमध्ये येतील असे पाहत असे. शक्यतोवर अख्ख्या
          भारतभराची उदाहरणे घेत असे. आधुनिक परकीय भाषा शिकणार्‍या आणि
          शिकवणार्‍यांचे त्या त्या परकीय समाजांबद्दलचे ज्ञान अद्ययावत असते. तसे
          ते राहावे म्हणून ते देश शिक्षकांना सतत माहिती आणि साधने पुरवत असतात.
          आम्हाला मात्र आपलाच देश पुरेसा माहिती नसतो; निदान एके काळी तशी
          परिस्थिती होती. आता बदलली आहे का ?</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-3206"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मिझोराम-1-anjanikher.png"
          alt="AnjaniKher"
          width="101"
          height="126"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          ><strong>अंजनी खेर&nbsp;</strong> |&nbsp;&nbsp;</span
        ><span style="font-weight: 400">anjookher@gmail.com</span>
      </p>
      <p>
        <span style="font-weight: 400"
          >लेखिका जर्मन भाषेच्या निवृत्त प्राध्यापक असून ‘केल्याने भाषांतर’,
          ‘मिळून सार्‍याजणी’, ‘पालकनीती’ इ. नियतकालिकांतून त्यांची जर्मन कथांची
          भाषांतरे प्रसिद्ध झाली आहेत.&nbsp;</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="मिझोराम&nbsp;"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मिझोराम",
    english: "",
  },
  short: {
    marathi:
      "1975 च्या सुमाराला, माझ्या वयाच्या पंचविशीत, सुदैवाने मला महाराष्ट्राबाहेर पडून दक्षिण भारतातल्या एका अखिल भारतीय स्तरावरच्या उच्चशिक्षण संस्थेत शिक्षक-प्रशिक्षण आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मिझोराम.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
