const articleData = {
  content: {
    marathi: `<article
  id="post-2791"
  class="post-2791 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-january-- category-masik-article tag-language tag-marathi"
>
  <img
    width="895"
    height="403"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कशासाठी-मराठीप्रेमी-पाल-0-dsc_0055-1-1024x461.jpg"
    class="aligncenter wp-post-image"
    alt="कशासाठी – मराठीप्रेमी पालकांच्या सक्षमीकरणाठी!"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <pre>
दिनांक 18 ते 21 डिसेंबर 2020 या कालावधीत ‘मराठीप्रेमी पालक महासंमेलन’ ऑनलाइन पद्धतीने झाले.यंदा प्रथमच हे संमेलन महाराष्ट्राच्या वेगवेगळ्या जिल्ह्यांतून आणि परदेशातूनही पाहिले गेले.संमेलनाने पहिल्यांदाच शहर, जिल्हा, राज्य आणि देशाच्याही सीमा ओलांडल्या.मराठीप्रेमी पालकांना डोळ्यासमोर ठेवून केलेले हे संमेलन जवळपास लाखभर पालकांपर्यंत पोहोचविण्यात आम्हाला यंदा यश आले. मराठी अभ्यास केंद्र या संस्थेने यात पुढाकार घेतला असला, तरी विविध भागातल्या मराठी शाळा, मराठी भाषा टिकली पाहिजे असे वाटणार्‍या अनेक कार्यकर्त्यांच्या सहकार्यातूनच हे संमेलन यशस्वी झाले आहे. मराठीप्रेमी पालक महासंमेलनाचे हे सलग चौथे वर्ष. त्या एकूणच संमेलनानिमित्त...</pre
      >
      <p>
        मराठी अभ्यास केंद्र या स्वयंसेवी संस्थेत मराठी भाषा आणि शाळा यासाठी काम
        करत असताना ‘मुलासाठी कोणतं माध्यम निवडावं?’ ‘मराठी माध्यमात घालून मुलाला
        पुढे अडचण तर येणार नाही ना?’ अशी विचारणा करणारे पालक आम्हाला सातत्यानं
        भेटत असतात. त्यातून एक गोष्ट आमच्या लक्षात आलीय की पालकांनी माध्यमाचा
        निर्णय आधीच घेतलेला असतो. मराठी माध्यमाची निवड केलेल्यांकडे&nbsp; मुलाचा
        आनंद आणि सोपं शिक्षण एवढं एकच सबळ कारण असतं, तर इंग्रजी माध्यमाची निवड
        केलेल्यांकडे मराठी माध्यम कसं शक्य नाही, याच्या मागे दहा ते बारा कारणं
        असतात. त्यामध्ये ‘बायको/ नवरा ऐकत नाही’ ते ‘घराजवळ चांगली मराठी शाळा
        नाही’ इथपर्यंत बाबींचा समावेश असतो. 2017 मध्ये आम्ही या संमेलनाला
        सुरुवात केली तेव्हा या कारणांचं निराकरण करणं कसं शक्य आहे, या विचारातून
        चर्चासत्रांची आखणी केली होती.त्यातूनच ‘सजग आणि सुजाण पालकत्वासाठी’ असं
        संमेलनाचं घोषवाक्य निश्चित करण्यात आलं होतं.
      </p>
      <p>
        <img
          decoding="async"
          class="wp-image-2826 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कशासाठी-मराठीप्रेमी-पाल-1-marathiprem_1.jpg"
          alt="कशासाठी – मराठीप्रेमी पालकांच्या सक्षमीकरणाठी!"
          width="367"
          height="287"
          sizes="(max-width: 367px) 100vw, 367px"
        />
      </p>
      <p>
        ‘मराठी शाळा टिकल्या तरच मराठी भाषा टिकेल’ यावर पूर्ण विश्वास ठेवूनच
        मराठी भाषेच्या सर्वांगीण विकासासाठी काम करणारी ‘मराठी अभ्यास केंद्र’ ही
        संस्था गेली बारा वर्षं मराठी शाळांसाठी काम करत आहे. या कामी मराठी
        शाळांचे शिक्षक आणि संस्थाचालक यांचं नेहमीच सहकार्य मिळत होतं; मात्र कधी
        वैयक्तिक हितसंबंधांमुळे तर कधी सरकारी अटींमुळे त्यांच्या सहकार्याला
        मर्यादा पडत होत्या.शिवाय, या सगळ्या घडामोडीत पालक नावाचा घटक कुठेही दिसत
        नव्हता.त्यामुळे मराठी शाळांचे प्रश्न एकूण समाजाला आपलेसे वाटत नाहीत असं
        चित्र दिसत होतं.पालक या घटकाचं खंबीर सहकार्य मराठी शाळांना जोपर्यंत
        मिळणार नाही, तोवर आज दिसणारं मराठी शाळांचं चित्र बदलणार नाही, या
        निष्कर्षाप्रत आम्ही आलो.त्यातूनच ‘मराठीप्रेमी पालक महासंमेलन’ ही
        संकल्पना आकाराला आली.
      </p>
      <p><strong>मराठीप्रेम महत्त्वाचे:</strong></p>
      <p>
        यातील ‘मराठीप्रेमी’ हा शब्द महत्त्वाचा. ज्यांची मुलं मराठी शाळेत आहेत
        किंवा याआधी होती ते तर मराठीप्रेमी आहेतच; पण बाहेरच्या रेट्यापायी,
        प्रतिष्ठेच्या कल्पनेपायी ज्यांनी आपली मुलं इंग्रजी शाळेत घातली आहेत,
        मात्र तिथल्या शिक्षणाच्या सुमार गुणवत्तेमुळे, वाढत्या शुल्कामुळे आणि
        मुलांच्या होणार्‍या मानसिक कोंडीमुळे ज्यांना मराठी शाळेकडे वळावंसं वाटतं
        आहे, असे पालक,&nbsp; तसेच आपलं मूल इंग्रजी शाळेत आहे, मात्र आपल्याला
        मराठी शाळेसाठी काम करायची इच्छा आहे, अशा पालकांनाही आम्ही मराठीप्रेमीच
        मानतो. थोडक्यात, मराठी शाळांबाबत काही तरी विधायक काम करणार्‍या हरेक
        मराठीप्रेमीसाठी हे संमेलन आहे.तसेच ज्यांचं मूल आता चार-पाच वर्षांचं आहे
        आणि त्याच्यासाठी शाळा निवडायची आहे, अशांनी मोठ्या प्रमाणात या संमेलनाला
        यायला हवं, असा आमचा आग्रह असतो. मुलाला मराठी माध्यमात घालून आपण चूक तर
        केली नाही ना, अशी थोडीफार साशंकता असणार्‍या मराठी शाळांमधील आजच्या
        पालकांना त्यांचा निर्णय अचूक आहे, हा आत्मविश्वास देणं हाही या संमेलनाचा
        एक उद्देश आहेच.
      </p>
      <p>
        <img
          decoding="async"
          class="size-full wp-image-2833 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कशासाठी-मराठीप्रेमी-पाल-2-marathiprem2-2.jpg"
          alt="कशासाठी – मराठीप्रेमी पालकांच्या सक्षमीकरणाठी!"
          width="736"
          height="393"
          sizes="(max-width: 736px) 100vw, 736px"
        />
      </p>
      <p>
        विद्यार्थ्यांचा बौद्धिक आणि मानसिक विकास हा मातृभाषेतील शिक्षणानंच होतो
        आणि विद्यार्थ्याची मातृभाषा पक्की असेल, तर दुसरी कुठलीही भाषा आत्मसात
        करणं सहजशक्य आहे, हे जगभर मान्य झालेलं आहे. विद्यार्थ्यांची विचार
        करण्याची आणि शिकण्याची भाषा सारखीच असेल तर शिकवलेलं पटकन समजतं, ते
        व्यक्त करणं पटकन जमतं आणि बालवयात हे&nbsp; मातृभाषेतूनच होऊ शकतं.
        त्यामुळे मराठी माध्यमातील विद्यार्थ्यांची आकलनशक्ती, ग्रहणशक्ती वाढते,
        घोकंपट्टी करण्याची गरज उरत नाही. विद्यार्थ्यांच्या सांस्कृतिक जाणिवा
        रुंदावतात. स्वसंस्कृतीशी नाळ जोडलेली राहिल्यामुळे विद्यार्थ्यांच्या
        मनाची सामाजिक अंगानं मशागत होते, असे अनेक पैलू या संमेलनाच्या माध्यमातून
        पुढे आणले जातात. थोडक्यात, मातृभाषेतील शिक्षण हा पालकांच्या अभिमानाचा
        विषय व्हायला हवा, यावर या संमेलनात भर देण्यात येतो.
      </p>
      <p><strong>इंग्रजीचा पगडा :</strong></p>
      <p>
        ‘इंग्रजी भाषा शिकायची असेल तर पाल्याला इंग्रजी माध्यमातच टाकले पाहिजे’
        असा सरसकट समज रूढ आहे.अनेक शिकलेले पालकदेखील या गैरसमजाचे बळी आहेत असं
        खेदानं म्हणावंसं वाटतं. मराठी माध्यमात राहूनही विद्यार्थ्यांचं इंग्रजी
        उत्तम होऊ शकतं, होतं; आणि यासाठी शाळा आपापल्या पद्धतीनं प्रयत्न करत
        असतात. शिवाय तंत्रज्ञानानं आता इतकी प्रगती केली आहे, की इंग्रजी
        शिकण्याचे अनेक पर्याय पालकांच्या हाती उपलब्ध आहेत. असं असताना केवळ
        इंग्रजी भाषा शिकण्यासाठी पाल्याचं शिक्षणाचं माध्यमच इंग्रजी करून टाकणं,
        हा रोगापेक्षा इलाज भयंकर अशातला प्रकार आहे. इंग्रजी ही आवश्यक भाषा
        म्हणून जरूर शिकली पाहिजे, मात्र त्यासाठी पाल्याचं शिक्षणाचं माध्यमच
        इंग्रजी केल्यामुळे कपडे, बूट, डब्यापासून ते अगदी खेळण्याच्या सवयीपर्यंत
        आपल्या पाल्याची संपूर्ण जीवनशैलीच बदलून जाते, ज्याची शिकण्याच्या
        प्रक्रियेत खरंच आवश्यकता आहे का, हा प्रश्न पालकांनी स्वत:लाच विचारून
        पाहिला पाहिजे. इंग्रजी शाळांनी मनमानी पद्धतीनं केलेली शुल्कवाढ, शाळेत
        मराठी बोलण्याला असलेला सक्त विरोध, घरीही पालकांनी पाल्यांशी इंग्रजीतूनच
        बोलण्याचा अट्टहास, शाळांमध्ये पालकांना दिली जाणारी दुय्यम वागणूक,
        विद्यार्थ्यांच्या सुरक्षेबाबत हलगर्जीपणा असे अनेक गैरप्रकार इंग्रजी
        शाळेतून होत आहेत. विद्यार्थ्यांचं पालकत्व घेण्याची मराठी शाळांना दीर्घ
        परंपरा आहे, अशा परंपरेचा मागमूस तरी इंग्रजी शाळांना आहे का, हे पालकांनी
        तपासून पाहावं. थोडक्यात, मराठी माध्यमात शिकूनसुद्धा आपल्या पाल्याचं
        इंग्रजी उत्तम होऊ शकतं, त्यासाठी इंग्रजी माध्यमच निवडायची काहीही
        आवश्यकता नाही, हा विश्वास पालकांमध्ये रुजवणं, हे या पालक संमेलनाचं एक
        महत्त्वाचं उद्दिष्ट आहे.
      </p>
      <p><strong>संमेलनातील सत्रं</strong></p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="wp-image-2836 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कशासाठी-मराठीप्रेमी-पाल-3-dsc_0055.jpg"
          alt="कशासाठी – मराठीप्रेमी पालकांच्या सक्षमीकरणाठी!"
          width="480"
          height="320"
          sizes="auto, (max-width: 480px) 100vw, 480px"
        />2017 पासून घेण्यात येणार्‍या या दोन दिवसांच्या संमेलनातून वरील
        उद्दिष्टं साध्य होऊ शकतील अशा सत्रांचं आयोजन केलं जातं.काही सत्रं
        दरवर्षी कायम असली, तरी काही नव्या सत्रांची भरही पडत गेली.आम्हांला
        मिळालेल्या प्रतिसादामुळे काही सत्रांचं स्वरूप व्यापकही होत गेलं. ‘मराठी
        माध्यम आणि आई म्हणून माझी भूमिका’ हे सत्र पहिल्या दोन्ही वर्षी घेण्यात
        आलं; पण मुलाच्या शिक्षणातील बाबा-पालकाची जबाबदारी लक्षात घेत तिसर्‍या
        वर्षी आम्ही ‘मराठी माध्यम आणि बाबा म्हणून माझी भूमिका’ हे सत्र आयोजित
        केलं. शिवाय त्याच वर्षी आई-बाबा दोघांचाही समावेश असणारं एक स्वतंत्र
        सत्रही ठेवलं होतं. या सत्रात सहभागी होणारे पालक नामवंत असल्यानं आणि
        त्यांनी स्वतःच्या मुलांसाठी मराठी माध्यमाची जाणीवपूर्वक निवड केलेली
        असल्यानं त्यांचे माध्यमाबाबतचे विचार, मुलांच्या जडणघडणीबाबतचे त्यांचे
        अनुभव यामुळे हे सत्र दरवर्षीच सर्वांना भावतं.
      </p>
      <p>
        मराठी माध्यमात शिकल्यानं इंग्रजी कच्चं राहतं आणि त्याचमुळे रोजगाराच्या
        संधी नाकारल्या जातात, अशी ‘आरक्षणामुळे गुणवत्ता ढासळते’ छापाची उदाहरणं
        नेहमी दिली जातात. त्यामुळे आपलं मूल मराठी शाळेत घातलं तर त्याच्या
        भवितव्याचं काय असा प्रश्न अनेक पालकांना पडत असतो. या प्रश्नातला फोलपणा
        जाणवावा यासाठी मराठी माध्यमात शिकूनही आपापल्या क्षेत्रात उच्च पदावर
        पोचलेल्या ‘यशवंतांशी संवाद’ हे सत्र संमेलनात आम्ही दरवर्षी आयोजित करत
        असतो. प्रथितयश डॉक्टर, इंजिनिअर, वकील, तसेच अभिनय, कला, क्रीडा, उद्योग,
        प्रशासन अशा वेगवेगळ्या क्षेत्रांतील अनेक नामवंतांनी या संमेलनात आपापले
        अनुभव सांगितले आहेत. मराठी शाळेत शिकल्यामुळेच या पदावर पोचलो आणि आपली
        पुढची पिढीही मराठी शाळेतच शिकेल असे या यशवंतांनी आवर्जून सांगितले. मराठी
        माध्यमात शिकूनही करीअरच्या उत्तम संधी मिळवता येतात, किंबहुना आपापल्या
        क्षेत्रात ठसा उमटवता येतो, हा आत्मविश्वास या मुलाखतींच्या माध्यमातून
        व्यक्त होतो. उच्चशिक्षण इंग्रजीतून असेल तर त्याची सुरुवात शाळेपासूनच
        व्हायला हवी, या विचारानं अनेक पालक इंग्रजी माध्यमाकडे वळलेले असतात. अशा
        पालकांनी या सत्रातील यशवंतांचे अनुभव एकदा तरी ऐकायलाच हवेत!
      </p>
      <p><strong>शासनाकडून उपेक्षा:</strong></p>
      <p>
        या संमेलनात मराठी शाळांच्या क्षमता, सामर्थ्य यांवर भर दिला जातोच, सोबत
        मराठी शाळांच्या समस्या मांडण्याचाही आमचा प्रयत्न असतो, कारण त्यातूनच
        मराठी शाळांच्या गुणवत्तेचा मार्ग सुकर होणार असल्याची आम्हाला जाणीव आहे.
        आज मराठी शाळांना वेतनेतर अनुदान अंशतःच दिलं जातं, ज्या शाळांना ते मिळतं
        त्यांनाही ते वेळेवर दिलं जात नाही.सरकार कुठल्याही पक्षाचं असो,
        वस्तुस्थिती अशी आहे, की मराठी शाळा हा शासनवर्गाला नेहमीच आपल्या
        तिजोरीवरील अतिरिक्त भार वाटत आलेला आहे. हा भार कसा कमी करता येईल यासाठी
        नवनवीन क्लृप्त्या मांडल्या जातात. मग ते स्वयंअर्थसाहाय्यित तत्त्वावर
        शाळांना मान्यता देणं असो, बृहत्आराखडा रद्द करणं असो, महापालिकेनंच
        इंग्रजी शाळा काढणं असो. मराठी शाळांकडे अक्षम्य दुर्लक्ष हा सर्वपक्षीय
        राजकीय वर्गामध्ये आढळणारा आजार आहे.राजकीय पक्षांच्या मते, इंग्रजी
        शाळांच्या तुलनेत मराठी शाळांचे पालक हा तसा ‘न्यूसन्स व्हॅल्यू’ नसलेला
        घटक आहे. शिवाय राजकीय पक्षांना लागणारं आर्थिक पाठबळही मराठी शाळा पुरवत
        नाहीत. त्यामुळे मराठी शाळांबाबत कोरड्या संवेदनेशिवाय कुठलीही भूमिका
        राजकीय वर्ग घेताना दिसत नाही. ती भूमिका घ्यायला भाग पाडणं आणि मराठी
        शाळांच्या मागे खंबीरपणे उभं राहणं ही शासनाची घटनात्मक जबाबदारी आहे, हे
        शासनापर्यंत पोहोचविण्याचं काम या संमेलनाच्यामार्फत करण्यात येतं. यासाठी
        ‘मराठी शाळांसाठी आम्ही काय करणार आहोत?’ या विषयावरचा एक परिसंवाद दरवर्षी
        घेतला जातो.या परिसंवादात राजकीय नेते आणि प्रसारमाध्यमातील जाणकार
        व्यक्तींना बोलवलं जातं.प्रसारमाध्यमांतील प्रतिनिधींना आमंत्रित करण्याचं
        कारण असं की, मराठी शाळा बंद पडायला लागल्यावरच त्याची प्रसारमाध्यमात
        बातमी होते.मग त्याच्या कारणांवर चर्चा रंगतात आणि चर्चाही अशाच रंगवल्या
        जातात, की पालकांना कसा आता इंग्रजी माध्यमाकडे वळण्याशिवाय तरणोपाय नाही.
        मराठी शाळांचेही काही मूलभूत प्रश्न आहेत, त्यांच्याही काही समस्या आहेत
        याची प्रसारमाध्यमांमध्ये दखल घेतली जात नाही, आणि दुसरीकडे मराठी शाळांचे
        उपक्रमही अनुल्लेखानं मारण्याची आपल्या प्रसारमाध्यमांची दीर्घपरंपरा आहे.
        या पार्श्वभूमीवर प्रसारमाध्यमांनी मराठी शाळांच्या समस्यांमध्ये
        बातमीमूल्य शोधण्यापेक्षा त्यांचे नेमके प्रश्न काय आहेत ते समजून घ्यावेत
        आणि ते शासन, प्रशासन, समाजापुढे योग्य पद्धतीनं मांडावेत, ही आमची अपेक्षा
        आहे.
      </p>
      <p><strong>प्रयोगशील शाळांचा सहभाग:</strong></p>
      <p>
        महाराष्ट्रात गुणवत्तापूर्ण शिक्षण देणार्‍या अनेक प्रयोगशील शाळा आहेत.
        विद्यार्थ्यांचा परदेशी लोकांशी थेट इंग्रजीतून संवाद, अनुभवाधारित शिक्षण
        असे अनेक नवनवीन उपक्रम या शाळा राबवत आहेत. या शाळांना ‘प्रवेश संपला’ अशा
        पाट्या लावाव्या लागतात. मात्र अशा शाळांची बातमी होत नाही, आपल्या
        प्रसारमाध्यमांना अशा शाळांना जास्तीतजास्त लोकांपर्यंत पोचवावंसं वाटत
        नाही. खेदाची बाब म्हणजे अशा शाळांनाही पुढे येऊन आपले उपक्रम ठासून
        सांगावेसे वाटत नाहीत. आजचा परवलीचा शब्द वापरून सांगायचं, तर आपल्या
        शाळेचं मार्केटिंग करावं, असा विचारच या मराठी शाळांच्या मनात येत नाही.
        अशा प्रयोगशील शाळांमधील उपक्रमाचं आदानप्रदान होणं, इतरही शाळांनी ते
        उपक्रम आपापल्या शाळांमध्ये राबवणं, पालकांनीही तसा आग्रह धरणं, हाही मराठी
        शाळा गुणवत्तापूर्ण होण्याचा एक मार्ग दिसतो आहे. या संमेलनाच्या
        माध्यमातून महाराष्ट्रातील अशा प्रयोगशील शाळांचं प्रदर्शन भरवलं जातं.
        पुण्यातील लर्निंग होम, अक्षरनंदन, फलटणमधील कमला निंबकर बालभवन,
        सीमाभागातील खानापूर येथील जिल्हा परिषदेच्या शाळा, नाशिक येथील आनंद
        निकेतन, शिरूरमधील जीवन विद्या मंदिर, बदलापूरमधील योगी श्री अरविंद
        गुरुकूल, मुंबईतील अ. भि. गोरेगावकर, नंदादीप विद्यालय, कुमुद विद्या
        मंदिर, पार्ले-टिळक विद्यालयाचा पालक-संघ इ. आजवरच्या प्रयोगशील शाळांच्या
        प्रदर्शनात सहभागी झाले आहेत. या प्रदर्शनासोबत संमेलनाला येणार्‍या
        मराठीप्रेमींना बालसाहित्य पाहता यावं, विकत घेता यावं यासाठी नॅशनल बूक
        ट्रस्ट, ज्योत्स्ना प्रकाशन, ग्रंथाली, प्रथम, साहित्य अकादमी, राज्य मराठी
        विकास संस्था, यश बूक एजन्सी यांची दालनं दरवर्षी असतात. यंदा संमेलन
        ऑनलाइन केल्यामुळे असं प्रदर्शन भरवता आलं नाही.
      </p>
      <p>
        संमेलनाच्याआधी घेतल्या जाणार्‍या विविध स्पर्धा हेही संमेलनाइतकंच मोठं
        आयोजन असतं आणि एक प्रकारे संमेलनाच्या जाहिरातीचा मार्गही असतो.पहिल्या
        दोन वर्षांत आम्ही केवळ मराठी शाळांतील शिक्षक आणि पालक अशा दोन गटांसाठीच
        निबंध आणि वक्तृत्व स्पर्धा आयोजित केल्या होत्या.त्यात आमच्या असं लक्षात
        आलं, की या दोन गटांव्यतिरिक्त इतरांनाही स्पर्धेत सहभागी होण्याची इच्छा
        आहे.मग तिसर्‍या वर्षी आम्ही पहिल्या दोन गटांसोबतच तिसरा खुला गटही केला.
        खुल्या गटामध्ये महाविद्यालयीन विद्यार्थ्यांचा लक्षणीय सहभाग पाहता
        यंदाच्या चौथ्या वर्षी आम्ही शिक्षक, पालक, महाविद्यालयीन विद्यार्थी,
        शालेय विद्यार्थी आणि खुला गट अशा पाच गटांसाठी स्पर्धा घेतल्या. त्यायोगे
        समाजातील सर्व घटकांना सहभागी होता आलं.सर्व गटांच्या स्पर्धांच्या विषयाचं
        मूळ मराठी शाळा हेच असतं, फक्त गटाच्या वयोमानानुसार विषयांची निवड करण्यात
        येते.लेखाच्या शेवटी दिलेल्या दुव्यावर जाऊन यंदाच्या संमेलनातील समारोपाचं
        सत्र पाहिलंत, तर यंदाच्या विषयांची कल्पना येऊ शकेल.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="wp-image-2830 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कशासाठी-मराठीप्रेमी-पाल-4-marathiprem3.jpg"
          alt="कशासाठी – मराठीप्रेमी पालकांच्या सक्षमीकरणाठी!"
          width="350"
          height="234"
          sizes="auto, (max-width: 350px) 100vw, 350px"
        />संमेलनाच्या पहिल्या दिवशी सकाळी साडेसात-आठ वाजता, ढोलताशे-लेझीम
        यांच्या तालात निघणारी ‘जागरफेरी’ हा संमेलनातील एक मोठा आकर्षणबिंदू तर
        असतोच, शिवाय तिच्या तयारीची एक स्वतंत्र प्रक्रिया असते. ज्या शाळेत
        संमेलन असतं, त्या परिसरातील सर्व मराठी शाळांना या जागरफेरीत सहभागी करून
        घेतलं जातं.दोन-तीन तासांची ही जागरफेरी संमेलनाच्या शाळेपासून सुरू होऊन
        सहभागी शाळांना सलामी देऊन पुन्हा संमेलनाच्या शाळेपाशी येऊन विराम घेते.या
        जागरफेरीत ढोलताशांबरोबरीनंच विद्यार्थ्यांच्या हातात मराठी शाळेची महती
        सांगणारे फलक असतात, त्यानं परिसरात वातावरणनिर्मिती होते. संमेलनस्थळी
        जागरफेरीनं विराम घेतला, की प्रमुख पाहुण्यांच्या हस्ते प्रदर्शनांच्या
        दालनापाशी फीत कापून संमेलनाचं उद्घाटन होतं आणि सभागृहात सत्राला सुरुवात
        होते. मात्र यंदाचं संमेलन ऑनलाइन घेतल्यानं आम्हाला जागरफेरी घेता आली
        नाही.
      </p>
      <p><strong>या वर्षीचे संमेलन –</strong></p>
      <p>
        ऑनलाइन संमेलन या नव्या माध्यमाबाबत आम्हाला साशंकताच होती; पण तंत्रसाक्षर
        कार्यकर्त्यांमुळे हे संमेलन पहिल्यापेक्षा अधिक यशस्वी करता आलं.
        स्ट्रीमयार्डसारख्या फारच कमी&nbsp; लोकांना माहीत असलेल्या ऑनलाइन
        मंचावरून हे संमेलन घेण्यात आलं. मराठी अभ्यास केंद्राचं संकेतस्थळ आणि
        फेसबूक पान, मराठीप्रेमी पालक महासंमेलनाचं युट्यूब चॅनल आणि मराठी शाळा
        टिकवल्या पाहिजेत या फेसबूक समूहाचं पान, असं एकाच वेळी चार ठिकाणांहून हे
        संमेलन दाखविण्यात आलं. संमेलनपूर्व घेण्यात आलेल्या निबंध, वक्तृत्व,
        चित्रकला आणि मीम्स अशा वेगवेगळ्या स्पर्धांच्या माध्यमातून काही
        लोकांपर्यंत यंदाचं संमेलन आधीच पोहोचलं होतं. त्यामुळे थेट प्रक्षेपण चालू
        असताना या संमेलनाला भरघोस प्रतिसाद लाभला.
      </p>
      <p>
        यंदाच्या संमेलनात सलील बेडकिहाळ हे वक्ते कॅनडाहून सहभागी झाले होते, तर
        समारोपाच्या सत्राचे प्रमुख पाहुणे प्रसाद पाटील ऑस्ट्रेलियाहून सहभागी
        झाले होते. मुंबई, ठाणे, पुणे, नाशिक, नागपूर, कोल्हापूर या प्रमुख
        शहरांसोबतच औरंगाबाद, पालघर, धुळे, नांदेड, अहमदनगर, यवतमाळ, भिवंडी,
        मालेगाव, पंढरपूर, सोलापूर या जिल्ह्यांतील मराठीप्रेमी लोकांनी हे संमेलन
        पाहिलं. महाराष्ट्रबाहेर दिल्ली, बेंगळुरू, भोपाळ, जयपूर, पानिपत, वाराणसी
        इथल्या मराठीप्रेमींनी, शिवाय अमेरिका, इंडोनेशिया, जपान, कुवेत, ओमान आणि
        व्हिएतनाम इथल्या मराठीप्रेमी लोकांनीसुद्धा हे संमेलन पाहिल्याची
        आमच्याकडे नोंद आहे.
      </p>
      <p>
        समाजातील बोलक्या आणि लिहित्या वर्गानं जाणीवपूर्वक मराठी शाळांकडे पाठ
        फिरवल्यामुळे इंग्रजी शाळांकडे समाजाचा ओढा वाढतो आहे असं सांगितलं जातं.हे
        खरं आहे की इंग्रजी शाळांकडे मराठी पालक वेगानं वळताहेत आणि हे लोण फक्त
        शहरी वा उच्चभ्रू समाजापुरतंच मर्यादित राहिलेलं नाही. मात्र त्याचवेळी
        इंग्रजी शाळांमुळे आपल्या पाल्यांचं होणारं नुकसान पाहून अनेक पालक आपल्या
        पाल्यांना इंग्रजी शाळांमधून काढून मराठी शाळांमध्येही घालत आहेत.
        महाराष्ट्रात आजही पालक मुलांना मराठी माध्यमात शिकवत आहेत. अर्थात, ही
        संख्या विस्कळीत असल्यामुळे आणि एका अनामिक न्यूनगंडानं पछाडल्यामुळे मराठी
        माध्यमात घालून आपण आपल्या पाल्याचं नुकसान तर केलं नाही ना, असा निराशाजनक
        विचार क्षणभर का होईना मराठी माध्यमातील मुलांच्या पालकांच्या मनात येतो.
        मराठी माध्यमात शिकूनही आपल्या पाल्याच्या व्यक्तिमत्त्वाचा सर्वांगीण
        विकास होतो, रोजगाराची नवनवीन क्षेत्रं त्यांना काबीज करता येतात आणि
        आपल्यासारख्या असंख्य पालकांनी मराठी शाळांचा पर्याय निवडलेला आहे, हा
        विश्वास पालकांमध्ये निर्माण करणं, यातूनच आजचं मराठी शाळांवरील निराशेचं
        मळभ दूर होऊ शकेल. त्यासाठी मराठी माध्यमातील पालकांनी एक होणं ही येत्या
        काळाची गरज आहे. ही गरज पूर्ण करण्याचं महत्त्वाचं काम या मराठीप्रेमी पालक
        महासंमेलनाच्या माध्यमातून करण्यात येत आहे.
      </p>
      <p>
        शेवटी एक सुखद अनुभवही तुम्हाला सांगितलाच पाहिजे.मराठी अभ्यास केंद्राचे
        आम्ही सारे सदस्य मुंबई आणि उपनगरात वास्तव्याला असल्यामुळे हे संमेलन
        प्रामुख्यानं मुंबईतील शाळेतच आयोजित करत होतो. गेल्या वर्षी मात्र
        डिसेंबरमध्ये मुंबईतील संमेलन पार पडल्यानंतर जानेवारी महिन्यात
        सीमाभागातील खानापूर – बेळगाव येथील मराठी सांस्कृतिक प्रतिष्ठानचे नारायण
        कापोलकर यांनीही तिथल्या पालकांसाठी संमेलनाचं आयोजन केलं. तसेच बदलापूर
        येथील योगी श्री अरविंद गुरुकूल शाळेनं फेब्रुवारी महिन्यात&nbsp;
        पालक-संमेलन आयोजित केलं. अशी संमेलनं प्रत्येक विभागात, जिल्ह्यात,
        तालुक्यात आयोजित करून मुलाला शाळेत घालायचं तर ते मराठीतच, हा विचार
        पालकांमध्ये रुजवणं शक्य होईल.
      </p>
      <p>
        (2017 पासूनच्या चारही वर्षांतील संमेलने आपल्याला ‘मराठीप्रेमी पालक
        महासंमेलन’ या युट्यूब चॅनलच्या
        https://www.youtube.com/channel/UCRuEVEtM1LRY67X0HM2b8aQ या दुव्यावर
        पाहता येतील.)
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="alignnone wp-image-2821"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कशासाठी-मराठीप्रेमी-पाल-5-sadhana-gore.jpg"
          alt="कशासाठी – मराठीप्रेमी पालकांच्या सक्षमीकरणाठी!"
          width="117"
          height="117"
        />
        <img
          loading="lazy"
          decoding="async"
          class="alignnone wp-image-2823"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कशासाठी-मराठीप्रेमी-पाल-6-aanad-bhandare.jpg"
          alt="कशासाठी – मराठीप्रेमी पालकांच्या सक्षमीकरणाठी!"
          width="124"
          height="117"
        />
      </p>
      <p>
        <strong>साधना गोरे&nbsp;</strong> (marathipratham@gmail.com)
        &nbsp;&nbsp; |&nbsp;&nbsp;
        <strong>आनंद भंडारे&nbsp;</strong> (marathipremipalak@gmail.com)
      </p>
      <p>दोन्ही लेखक मराठी अभ्यासकेंद्राचे कार्यकर्ते आहेत.</p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="कशासाठी – मराठीप्रेमी पालकांच्या सक्षमीकरणाठी!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कशासाठी – मराठीप्रेमी पालकांच्या सक्षमीकरणाठी!",
    english: "",
  },
  short: {
    marathi:
      "दिनांक 18 ते 21 डिसेंबर 2020 या कालावधीत ‘मराठीप्रेमी पालक महासंमेलन’ ऑनलाइन पद्धतीने झाले.यंदा प्रथमच हे संमेलन महाराष्ट्राच्या वेगवेगळ्या जिल्ह्यांतून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कशासाठी-मराठीप्रेमी-पाल.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
