import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2021"],
    TAGS["AIDS"],
    TAGS["December - डिसेंबर २०२१"],
    TAGS["masik-article"],
  ],
  content: {
    marathi: ``,
    english: `<article
  id="post-3370"
  class="post-3370 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-december-- category-masik-article tag-aids"
>
  <img
    width="895"
    height="537"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/1-डिसेंबर-जागतिक-एड्स-दिवस-0-world-aids-day-2020-history-theme-and-facts-about-hiv-and-aids.jpg"
    class="aligncenter wp-post-image"
    alt="1 डिसेंबर : जागतिक एड्स दिवस"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >एक डिसेंबर हा जागतिक एड्स दिवस म्हणून मानावा असं 1988 साली जागतिक
          आरोग्य संघटनेनं जाहीर केलं.&nbsp; दर वर्षी जागतिक आरोग्य संघटना या
          दिवशी एका किंवा अधिक वर्षासाठी एक दिशातत्त्व देते. एड्स या प्रश्नाच्या
          विविध बाजूंचा, त्यातील समस्यांचा विचार करून हे दिशातत्त्व असतं.
          यावेळचं दिशातत्त्व ‘असमता नष्ट करू, एड्स संपवू’ हे आहे. त्यातला दुसरा
          भाग – एड्स संपवू हा वास्तवाला अगदी घट्ट धरून आहे. एड्स आजाराचं कारण
          असलेल्या एचआयव्हीचा प्रसार होऊ नाही अशी चांगली कडेकोट व्यवस्था आता
          जगात उपलब्ध आहे. एचआयव्हीचा संसर्ग झालाच तरी त्याला वाढू न देणारी औषधं
          आहेत, त्यात नवनवीन, अधिक प्रभावी, कमी गैरपरिणामांची – कमी त्रासाची,
          अधिक क्षमाशील – म्हणजे चुकल्यामाकल्यास सांभाळून घेणारी औषधं येत आहेत,
          तेव्हा एचआयव्ही असला तर असला; पण एड्स संपवणं आता शक्य आहे. 1988 साली
          हा दिवस दिसेल अशी शक्यता दिसतही नव्हती. तेव्हापासून आतापर्यंत झालेल्या
          प्रयत्नांची कहाणी,&nbsp; ठरवलं तर माणूस नावाचा प्राणी काय करू शकतो
          याच्या अभिमानाची साक्ष देत आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आपला भारत तसा गरीब देश; इथली आरोग्य व्यवस्थाही फार बरी म्हणावी अशी
          नाही. शिवाय उपचारांपर्यंत पोचण्याची वाट गरिबी, बेकारी, अज्ञान,
          गैरसमजुती आणि भेदभाव या अडथळ्यांनी अडवलेली असल्यानं, हे आव्हान आपल्या
          देशात पेललं जाईल हे अशक्य वाटत होतं. म्हणून या विजयाची गोष्ट या 1
          डिसेंबरच्या निमित्तानं…&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >1986 सालापर्यंत भारतात एड्सचे रुग्ण दिसले नव्हते; याचा अर्थ नव्हते
          असा नाही; पण दिसण्याइतके नव्हते. न दिसण्याचं कारण या आजाराच्या
          पद्धतीतही आहे. एचआयव्ही हा विषाणूगटातला रोगजंतू माणसाच्या शरीरात
          शिरल्यावर 7 ते 10 वर्षं त्याचा थांगपत्ता तपासणीशिवाय लागत नाही. काही
          होत नसताना तपासणी करण्याचं कुणाच्या मनात येणार? त्यामुळे शरीरात
          रोगजंतू असताना अनेक वर्षं तशीच जात, या काळात त्या व्यक्तीकडून प्रसार
          मात्र होत राही. जागतिक आरोग्य संघटनेचं 1988 चं दिशातत्त्व होतं
          ‘संवाद’. प्रथम संवादच आवश्यक होता. काही देशांमध्ये रुग्ण दिसत होते.
          भारतात मात्र तपासणीसाठी समोर येण्याचं प्रमाण अगदीच नाममात्र
          होतं.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >1991-92 मध्ये रुग्ण दिसायला लागले. अर्थात ते येत वेगळ्याच काही
          दुखण्यासाठी. ही बाबही या आजाराच्या वेगळेपणाचीच. यात माणसाची
          प्रतिकारशक्ती काम करेनाशी होते आणि मग अन्न-पाणी, हवा, डास वगैरेंमधून
          येणार्‍या रोगजंतूंना शरीर फशी पडतं. मग एचआयव्हीची शंका आली आणि तपासणीत
          दिसला, की त्या रुग्णाच्या मनावर आणि बरेचदा घरावरही जणू आभाळ कोसळे. यात
          मृत्यूची भीती तर होतीच; पण त्यासोबत भेदभाव, अवहेलनेची शक्यता खूप मोठी
          होती. कुटुंबंच्या कुटुंबं वाळीत टाकली गेली. क्वचित ठिकाणी घरांना आग
          लावण्याचेही प्रकार घडले. या आजाराचा संसर्ग ठरावीक मार्गानंच होतो; ही
          म्हटली तर इष्टापत्ती; कारण तेवढे मार्ग अडवले, की नवा प्रसार तरी
          थांबवण्याजोगा. मात्र यात लैंगिक संबंधातून पसरणे हा थांबवायला अवघड आणि
          तरुणवयात अधिक दिसणारा मार्गही आहे, त्यामुळे 1989 सालचं दिशातत्त्व होतं
          ‘तरुणाई’. भारतात या विषयावर स्पष्टपणे बोलणंही दुरापास्त. इथेही इतर
          देशांप्रमाणे प्रसारामागे समलिंगी संबंधांचं कारण होतंच; पण इथे
          भिन्नलिंगी संबंधांमधून झालेला प्रसार अधिक समोर येई. या काळात
          वेश्याव्यवसायातल्या स्त्री-पुरुषांना या आजाराच्या प्रसारासाठी जबाबदार
          धरण्यात येत असे. त्यांना आजार, अवहेलना, असुरक्षितता यांचा एकत्र सामना
          करावा लागे. त्यांची चूक एकच होती, त्यांचा व्यवसायच ह्या आजाराला
          आमंत्रण देणारा होता. ज्या समाजात ते काम करत त्या समाजानंच त्यांना आजार
          दिलेला असे आणि त्याबद्दल समाज त्यांनाच जबाबदार धरून त्यांची अवहेलनाही
          करत असे. सुरुवातीला एचआयव्हीचा प्रसार पुरुषांच्यात अधिक दिसला, पण काही
          काळातच त्यांच्या बायकांनाही संसर्ग होत असल्याचं दिसलं. ते साहजिकच
          होतं. मग जागतिक आरोग्य संघटनेचं दिशातत्त्व स्त्रियांकडे वळलं.
          यानंतरच्या वर्षांमध्ये ‘आपल्या सर्वांसमोरचं आव्हान’, समाजाची
          बांधिलकी’, ‘आता कामाला लागलंच पाहिजे’, ‘एड्स आणि कुटुंब’, ‘सर्वांचे
          हक्क, सर्वांची जबाबदारी’ अशी ही दिशादर्शक तत्त्वं प्रश्नांचा नेमका
          मागोवा घेत निघाली.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >प्रसाराचं आणखी एक कारण ‘रक्त भरणं’ असं असल्यानं 1990 साली रक्त
          एचआयव्हीसाठी तपासून मगच भरलं जावं असा नियम आला. मग काही दिवसांनी त्या
          मार्गानं होणारा प्रसार जवळजवळ पूर्ण थांबला. इंजेक्शनच्या सुया
          पिचकार्‍यांमधून प्रसार होण्याचं एक ठिकाण म्हणजे दवाखाने, आणि
          दुसरं&nbsp; शिरेतून मादक द्रव्य घेणारे. आधीच निर्जंतुक केलेल्या
          डिस्पोजेबल सुया-पिचकार्‍या वापराव्या हा उपाय होता. तो
          दवाखाने-इस्पितळात बराच साधला पण मादक द्रव्य घेणार्‍यांमध्ये तो काबूत
          आणणं अजूनही साधलेलं नाही. एचआयव्ही असलेल्या मातेकडून होणार्‍या बाळाला
          एचआयव्ही होण्याची शक्यता कमी असली, तरी त्यात लहानगी बालकं अडकणार
          असल्यानं त्याबद्दलचा विचार जगभर केला गेला. 1997 सालचं दिशातत्त्व
          ‘एड्ससह असलेल्या जगातली बालकं’ असा आहे. काही औषधं उपयोगी पडतील असा
          अंदाज होता, त्यांचा वापर करून एचआयव्ही असलेल्या गर्भवती महिलांसह
          संशोधनं झाली. त्यातून गर्भारपणात मातेला आणि जन्मानंतर बालकाला
          देण्याच्या औषधांबद्द्लची मार्गदर्शक तत्त्वं आली. त्या औषधांनी बाळाला
          एचआयव्ही होण्याची शक्यता बरीचशी कमी होत असे. बाळाला एचआयव्ही नाही असं
          कळलं की आईवडलांच्या आनंदाला पारावार नसे.&nbsp;&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आज सर्वत्र उपलब्ध असलेली एआरटी औषधं नसतानाचा काळ खरोखर भयाण होता.
          पाश्चिमात्य देशात आधी औषधं आली; पण ती आपल्याकडे परवडत नव्हती,
          दुष्परिणामही खूप होते, आणि परिणामही काही काळापुरताच असे. तरुणाईला,
          पुरुषांना आवाहन करणारी दिशातत्त्वं या काळात आली.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >…मग औषधं आली, म्हणजे आपल्या देशात सर्वांना उपलब्ध व्हायला लागली.
          सुमारे 2002 सालातली ही गोष्ट. आता समोर प्रश्न होता तो समाजानं अवहेलना
          करण्याचा. तो निपटला जात नाही तोवर औषधं असली, तरी ती घ्यायला समाज पुढे
          येत नसे. 2005 नंतर ‘कलंक आणि भेदभाव’ हेच दिशातत्त्व दोन वर्षं होतं.
          औषधं उपलब्ध होती; पण सर्वांना ती मिळत नसत, याबद्दलही ‘सर्वांना उपलब्ध
          होणे- हा मानवी हक्क आहे’ अशी घोषणा दिशातत्त्वानं केली.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >सुरुवातीला औषधं शक्यतो उशिरा सुरू करावी असं मागदर्शक तत्त्व होतं,
          तेही पुढे बदलत गेलं. आता एचआयव्ही आहे असं कळलं, की औषधं सुरूच करायची
          असं नवं तत्त्व जागतिक आरोग्य संघटना आणि राष्ट्रीय एड्सरोधक संघटनेनं
          दिलेलं आहे. याचा खूपच फायदा झालाय. एकतर या औषधांनी रक्तातील एचआयव्ही
          संपतो, औषधं सतत सुरू ठेवली तर इतरत्र असलेला पुन्हा रक्तात येत नाही,
          किंवा आला तरी मारला जातो. औषधं घेतल्यानं रक्तातला एचआयव्ही नसणं
          साधल्यावर त्याचे अनेक शुभपरिणाम दिसू लागले. लहान मुलांची वाढ
          एचआयव्हीनं खुंटत असे, ती सावरली. मुख्य म्हणजे प्रसार होणं थांबू लागलं.
          लैंगिक जोडीदाराला, आईकडून बाळाला होणार्‍या एचआयव्हीच्या प्रसाराला आळा
          बसू लागला. सुरुवातीला म्हणत, की एचआयव्ही असला, तर कधीनाकधी एड्स
          होणारच. पण औषधविज्ञानानं ते खोटं ठरवलं. आता एचआयव्ही आहे पण औषधं
          नियमित घेत राहिलं, तपासण्या केल्या, तर कधीही एड्स होणार नाही, हे आजचं
          नवं सत्य सिद्ध झालं आहे. औषधं आपल्या देशात आणि इतरत्र उपलब्ध होण्यात
          आपल्या देशातल्या औषधकंपन्यांचा मोठा वाटा आहे हेही आपल्या दृष्टीनं
          महत्त्वाचं. धोकादायक वागणूक होणारच असेल, तर त्याआधी आणि झाली तर नंतर
          लगेच काहीकाळ औषधं घेतली, तर धोका टळतो हे समजल्यावर न टाळता येणार्‍या
          प्रसाराच्या धोक्यांबद्दलची भीती थोडीफार तरी आटोक्यात आली.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आणि मग ‘शून्याकडे प्रवास’ हे दिशातत्त्व 2011 साली आलं. हे शून्य कुठलं
          तर नव्या संसर्गांचं, एचआयव्ही असतानाही औषध न मिळण्याचं, एड्समुळे
          होणार्‍या मृत्यूंचं आणि भेदभावाचं.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >यानंतर एड्स संपवण्याची शाश्वती जगाला वाटू लागली आणि 2012 साली ‘आपण
          सगळे मिळून एड्स संपवू’ हे दिशातत्त्व आलं. आता भेदभावही शून्यावर आणणं
          हे महत्त्वाचं आव्हान उरलं. एड्स थांबवण्यासाठी इतके प्रयत्न केले, तरी
          देशादेशातल्या कार्यक्रमांमध्ये काही ना काही फटी राहून जातातच, 2014
          सालचं दिशातत्त्व ‘फटी बुजवा’ असंच आहे. या फटी कोणत्या तर अजूनही आवश्यक
          असलेल्यांना औषधं उपलब्ध होतातच असं नाही, नवीन संसर्ग टाळण्यासाठी उपाय
          आहेत; पण ते वापरले जात नाहीत, समलिंगी, ट्रान्सजेंडर या समाजानं
          नाकारलेल्या गटांना त्यात सामील करून घ्यायला थोड्या अधिक प्रयत्नांची
          आवश्यकता आहे, इत्यादी. यासाठी ‘एचआयव्ही रोखण्यासाठी तयार व्हा’, ‘माझं
          आरोग्य हा माझा हक्क आहे’, ‘संसर्ग असला तर जाणून घ्या’, ‘समाजानं ठरवलं
          तर हे शक्य आहे’, अशा प्रकारची अगतिक गटांना आत्मविश्वास देणारी,
          व्यक्तीला आणि समाजालाही सजग करणारी दिशातत्त्वं आली.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >2020 सालचं दिशातत्त्व आहे, ‘आपण सगळे जगभरचे एकत्र आहोत, जबाबदारी
          आपल्या सर्वांची आहे’.&nbsp;&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आणि 2021 चं दिशातत्त्व आहे, ‘एड्स नष्ट करू’. ते साधायची शक्यता बरीच
          जास्त आहे. अजूनही काही अडचणी आहेत. सामाजिक अगतिकता वाट्याला आलेल्या
          गटांमध्ये अजून हवी तेवढी जागृती झालेली नाही. शिरेतून मादक द्रव्य
          घेणार्‍यांसाठी असलेले कार्यक्रम अजून सर्वांपर्यंत पोचलेले नाहीत; पण
          आपण ठरवलं तर काहीच अशक्य नाही, हा आत्मविश्वास एड्सच्या जगभरच्या साथीत
          आपण मिळवला आहे. हा आत्मविश्वास सार्थ ठरवायचा असेल, तर त्या
          दिशातत्त्वाच्या दुसर्‍या भागाकडेही लक्ष द्यावं लागेल.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400">‘असमता नष्ट करू या’&nbsp;&nbsp;</span>
      </p>
      <p>
        <span style="font-weight: 400"
          >असमता हा आपला आणि संपूर्ण जगाचाही खानदानी प्रश्न आहे. असमता संपवायची
          तर ती फक्त एचआयव्हीसाठी संपवायची असं होणारच नाही, ती एकंदरीत संपवावी
          लागेल. धर्म, जात, लिंग, वर्ग, भाषा, प्रांत अशा अनेक स्तरांवरची असमता
          संपवण्याची इच्छा या दिशातत्त्वातून व्यक्त होते आहे. एड्स संपला तरी
          कोविड आहे. तो नियंत्रणात आला, तरी त्याचे आणखी भाऊबंद येण्याची शक्यता
          दिसतेच आहे. वातावरणात होत असलेला बदल आणि अणुयुद्धाची भीती तर येणार्‍या
          पिढीच्या मानगुटीचा वेध घेत आहेत. अशा वेळी, म्हणजे मोठं संकट आलेलं आहे
          म्हणूनच केवळ नाही, तर जग अधिक मानवी व्हावं यासाठीही आपण सर्वांनी मिळून
          आपल्या विकासाची आणि संकटांशी सामना करायची जबाबदारी घ्यायची सुरुवात या
          निमित्तानं करणं औचित्याचं आहे.</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1787"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/1-डिसेंबर-जागतिक-एड्स-दिवस-1-sanjutai.jpg"
          alt="1 डिसेंबर : जागतिक एड्स दिवस"
          width="93"
          height="121"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          >डॉ. संजीवनी कुलकर्णी&nbsp; |&nbsp;&nbsp;</span
        ><span style="font-weight: 400">sanjeevani@prayaspune.org</span>
      </p>
      <p>
        <span style="font-weight: 400"
          >लेखिका पालकनीती मासिकाच्या संस्थापक संपादक तसेच प्रयास संस्थेच्या
          विश्वस्त आणि आरोग्यगटाच्या समन्वयक आहेत. प्रयासचा आरोग्य-गट एचआयव्ही /
          एड्स आणि लैंगिकता ह्या विषयांवर काम करतो.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <a
          href="http://www.prayaspune.org/health/images/galleries/HIV%20Vishay%20Mahit%20Aaeh%20ka.pdf"
          target="_blank"
          >HIV विषयी हे आपल्याला माहिती हवे!</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,december-%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="1 डिसेंबर : जागतिक एड्स दिवस"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
  },
  title: {
    marathi: "",
    english: "1 डिसेंबर : जागतिक एड्स दिवस",
  },
  short: {
    marathi: "",
    english:
      "एक डिसेंबर हा जागतिक एड्स दिवस म्हणून मानावा असं 1988 साली जागतिक आरोग्य संघटनेनं जाहीर केलं.  दर वर्षी जागतिक आरोग्य...",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/1-डिसेंबर-जागतिक-एड्स-दिवस.jpg",
  verified: {
    marathi: false,
    english: true,
  },
};

export default articleData;
