import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-3194"
  class="post-3194 post type-post status-publish format-standard has-post-thumbnail hentry category-august-- category-masik-article tag-black-lives-matter tag-education tag-prejudice"
>
  <img
    width="895"
    height="245"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पूर्वग्रहांवर-मात-करण्या-0-prejudice-1-1024x280.jpg"
    class="aligncenter wp-post-image"
    alt="पूर्वग्रहांवर मात करण्यात शिक्षणाची भूमिका"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >जॉर्ज फ्लॉईडची अत्यंत अमानवी हत्या करणार्‍या पोलिसाचा गुन्हा सिद्ध
          होऊन न्यायालयाने त्याला शिक्षा फर्मावली. अमेरिकेत उदयाला आलेल्या
          ‘ब्लॅक लाईव्ज मॅटर’ चळवळीचे हे मोठेच यश म्हणायचे. मात्र
          वंशविद्वेषाच्या समस्येवर मात करण्यासाठी तेथील शिक्षण-व्यवस्था प्रदीर्घ
          काळापासून झटत असूनही तिथे ही घटना घडावीच का हा प्रश्न आपल्याला पडतो.
          शिक्षणक्षेत्रात काम करणार्‍या माणसांचे म्हणणे सामाजिक परिवर्तन
          यशस्वीपणे करण्याची खरीखुरी संधीच शिक्षणाला कधी मिळालेली नाही.
          शिक्षणातून सामाजिक उद्दिष्टे साध्य करायची असतील, तर आधी राजकीय, आर्थिक
          आणि सांस्कृतिक धोरणांमध्ये एकवाक्यता असायला हवी. हे स्वप्न बघायला सुरस
          आहे, मात्र ते जगातल्या कुठल्याही देशात प्रत्यक्षात आलेले नाही. तर
          ‘एकला चालो रे’ म्हणत एकटे शिक्षण ही सगळी वाटचाल करू शकेल अशी शक्यताच
          दिसत नाही. राजकीय आणि आर्थिक वर्तुळात एखाद्या विशिष्ट गटाबद्दल
          सापत्नभाव भरून राहिलेला असेल, तर एकट्या शाळा कुठवर पुर्‍या पडणार?
          तरीही पूर्वग्रहांची धार बोथट करण्यासाठी आणि काम करताना तोंड द्यावे
          लागणार्‍या मर्यादांची ओळख करून देण्यासाठी शिक्षणक्षेत्रात काम करणारी
          मंडळी जे प्रयत्न करत आहेत, त्यांची दखल घेतली जावी म्हणून एक सखोल आढावा
          घेणे आवश्यक आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >कुठल्याही प्रकारचा पूर्वग्रह नसलेल्या व्यक्ती नसतीलच असे नाही, मात्र
          आदर्श सुशिक्षित समाजाचे प्रतिनिधित्व त्या करतात का हा प्रश्न पूर्वग्रह
          आणि इतर अशाच पण प्रत्यक्षात अगदी वेगवेगळ्या असणार्‍या मनोवस्थांच्या
          मूळ अर्थापर्यंत नेण्याची खात्री देतो. कट्टर असणे हे त्यापैकीच एक.
          कट्टर असणे हे, प्रथमदर्शनी, पूर्वग्रहाने दूषित असण्याइतकेच वाईट दिसते.
          दोन्हीही शब्दांमधून पक्षपाताची शक्यता ध्वनित होते, परंतु पक्षपाती असणे
          हे नेहमीच वाईट नसते. अशोक वाजपेयी ह्यांना एक मोठे कवी आणि भूतपूर्व
          प्रशासक म्हणून आपण ओळखतो. त्यांनी ‘पूर्वग्रह’ नावाचे एक मासिक सुरू
          केले. असे नाव निवडणे हे मोठे धाडसच होते. कारण बर्‍याच जणांना ते हिंदी
          साहित्यातील एका विशिष्ट गटाप्रति असलेल्या, संपादकाच्या पूर्वग्रहदूषित
          दृष्टिकोनाचे सूचक वाटले. वाजपेयींच्या दृष्टीने मात्र हे शीर्षक
          साहित्याची व्यापकता आणि साहित्याची समाजातील भूमिकेप्रति असणारी
          बांधिलकी व्यक्त करते. अशा प्रकारचा पक्षपात मुत्सद्देगिरी, आर्थिक धोरण,
          शिक्षण, अशा समाजातील वेगवेगळ्या वर्तुळांत कौतुकाचा धनी होतो. मुळात,
          एखाद्या गोष्टीबद्दल अढी न ठेवता काही एक भूमिका घेणे असा त्यांना
          अपेक्षित अर्थ होता.&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >हल्ली बर्‍याच देशांमध्ये जनमानसावर वांशिक आणि धार्मिक पूर्वग्रह हावी
          झालेले बघायला मिळतात. किंबहुना ‘पूर्वग्रह’ हा शब्दसुद्धा इतर
          समूहांबद्दल लोकांच्या मनात असलेला तिटकारा व्यक्त करायला पुरेसा नाही.
          काही पाश्चिमात्य देशांनी इतिहासात घडून गेलेल्या कुप्रसिद्ध घटनांवर
          नाट्यमयरित्या मात केल्याचे आत्ताआत्तापर्यंत मानले जात होते. नजीकच्या
          काळात तिथेही दंगेखोरांकडून पुतळे उद्ध्वस्त केले जाण्याच्या घटना
          घडल्या. ब्रिस्टलपासून ते शार्लट्सव्हिल, टोरोंटो; सगळीकडे, लोकांच्या
          भावनिक उद्रेकाच्या कमी-अधिक प्रमाणात, ऐतिहासिकदृष्ट्या महत्त्वाच्या
          व्यक्तींच्या पुतळ्यांची तोडफोड करण्यात आली. हे पुतळे म्हणजे
          वर्णद्वेषाचा अधिकृत पुरस्कार आहे, ह्याचा अचानक साक्षात्कार झाल्याने
          तसे केले जाते. माती, धातूवरचे हल्ले अशा कृतींमधून मिळणारे समाधान हे
          फलकांवर किंवा पाठ्यपुस्तकांमध्ये टीकात्मक मजकूर लिहून मिळणार्‍या
          समाधानापेक्षा निःसंशय मोठे आहे. अर्थात, हे समाधान क्षणभंगुर आहे. हेच
          जुन्या शहरांची, गावांची आणि रेल्वे स्थानकांची नावे बदलण्यालाही लागू
          आहे. ही नामांतराची प्रक्रिया पूर्ण होणे, हा निर्णयक्षम सरकारच्या
          शिरपेचातला मानाचा तुरा मानला जातो; परंतु ही बदलाची भूक वाढतच
          जाते.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >वंशाप्रमाणेच जगभरात धर्म हादेखील पूर्वग्रह असण्यामागचा एक महत्त्वाचा
          कंगोरा आहे. लहानपणापासून झिरपलेला इतर धर्मांकडे बघण्याचा कलुषित
          दृष्टिकोन असा पूर्वग्रह निर्माण व्हायला कारणीभूत ठरतो. समाजात
          रुजलेल्या ह्या पूर्वग्रहामागच्या कारणांचे उघडपणे विश्लेषण करणे शक्य
          होत नाही, कारण ह्याची रुजणूक घरात होणार्‍या पालक-मुलांमधील संवादांतून
          अगदी सूक्ष्मपणे होत असते, इतकी नकळत, की शिक्षक-प्रशिक्षणादरम्यान ही
          बाब लक्षात आणून दिल्यास विद्यार्थ्यांना त्यावर विश्वास ठेवणे कठीण
          जाते. लहानग्यांमध्ये रुजलेले पूर्वग्रह शिक्षक प्रयत्नांती दूर करू
          शकतात ही आशा मनात जागी ठेवावे लागते. ही उमेद वास्तवात यावी म्हणून आजवर
          लक्षणीय प्रयत्न केले गेले आहेत. विशेषतः लिंगभेदाच्या आघाडीवर त्यात
          काही प्रमाणात यशही मिळाले आहे. मात्र धर्म-जातीवर आधारित भेदाभेद जरा
          वेगळा आहे. त्या प्रकारच्या पूर्वग्रहांची पाळेमुळे खूप खोलवर रुजलेली
          आहेत.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मुले आजूबाजूच्या धार्मिक, सांस्कृतिक वातावरणातून काही एक विचार-संचित
          घेऊन आलेली असतात, ह्याच बीजांतून पुढे घट्ट चिकटून राहणारे पूर्वग्रह
          तयार होत जातात. शिक्षकांनी हे वास्तव ध्यानात घेऊन काटेकोरपणे उपाययोजना
          केल्या, तर मुलांच्या डोक्यातील जळमटे झटकून काढण्याच्या कामी शिक्षकांना
          यश मिळण्याची शक्यता वाढते. अर्थात, हे सांगणे सोपे आहे, कृतीत आणणे
          अतिशय अवघड आहे. धार्मिक ध्रुवीकरणामुळे संवेदनशील झालेल्या वातावरणात
          एखादी बारीकशी काडीही आग भडकवायला पुरेशी असते.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >शाळांनी मूल-केंद्री शिक्षणप्रक्रिया राबवावी असे वाटत असेल, तर
          समाजाकडून त्यांना पाठिंबा, कौतुकाची थाप मिळायला हवी. मग इथे विद्यार्थी
          केवळ गिळलेले ज्ञान रवंथ न करता मिळवलेल्या ज्ञानावर स्वतः प्रक्रिया
          करतील. शिक्षणाने अपेक्षित असलेले साध्य आणि राजकीय तसेच इतर सामाजिक
          संस्थांकडून असलेल्या अपेक्षा ह्यांच्यात संपूर्ण एकमत होणे शक्य नसले,
          तरी पूर्वग्रहांमुळे कलुषित झालेल्या वातावरणाला सामोरे जाण्यासाठी एवढे
          तरी हवेच.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >(प्रस्तुत लेख 13 जुलै 2021 रोजी ‘इंडियन एक्सप्रेस’ मध्ये ‘लेसन्स
          अगेन्स्ट प्रेज्युडीस’ ह्या शीर्षकांतर्गत प्रसिद्ध झाला.)</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-760"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पूर्वग्रहांवर-मात-करण्या-1-krishna-kumar.jpg"
          alt="krishna-kumar"
          width="100"
          height="142"
        />
      </p>
      <p><strong>कृष्ण कुमार&nbsp;</strong></p>
      <p>
        <span style="font-weight: 400"
          >लेखक प्रसिद्ध शिक्षणतज्ज्ञ असून समाजशास्त्र आणि शिक्षणाच्या
          इतिहासावरील त्यांचे लिखाण प्रसिद्ध आहे. 2004 ते 2010 पर्यंत त्यांनी
          एनसीईआरटीचे संचालकपद भूषविले होते.</span
        >
      </p>
      <p><strong>अनुवाद: अनघा जलतारे</strong></p>
      <p>&nbsp;</p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="पूर्वग्रहांवर मात करण्यात शिक्षणाची भूमिका"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पूर्वग्रहांवर मात करण्यात शिक्षणाची भूमिका",
    english: "",
  },
  short: {
    marathi:
      "जॉर्ज फ्लॉईडची अत्यंत अमानवी हत्या करणार्‍या पोलिसाचा गुन्हा सिद्ध होऊन न्यायालयाने त्याला शिक्षा फर्मावली. अमेरिकेत उदयाला आलेल्या ‘ब्लॅक लाईव्ज मॅटर’...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["august-ऑगस्ट-२०२१"],
    TAGS["black-lives-matter"],
    TAGS["education"],
    TAGS["masik-article"],
    TAGS["prejudice"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पूर्वग्रहांवर-मात-करण्या.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
