import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-3103"
  class="post-3103 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-june-- category-masik-article tag-education-resource"
>
  <img
    width="201"
    height="251"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/साईकिल-0-cycle-cover-2.jpg"
    class="aligncenter wp-post-image"
    alt="साईकिल"
    decoding="async"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >फेब्रुवारी 2021 च्या अंकात ह्याच ठिकाणी ‘इकतारा’ प्रकाशनाच्या
          ‘प्लूटो’ ह्या हिंदी द्वैमासिकाबद्दल वाचल्याचे तुम्हाला आठवत असेल.
          ‘प्लूटो’ साधारण आठ वर्षांपर्यंतच्या मुलांसाठी आहे. त्या पुढच्या
          मुलांना हिंदीमधून काही अर्थपूर्ण वाचायला द्यायचे असल्यास ‘इकतारा’
          प्रकाशनाच्याच ‘साईकिल’ ह्या द्वैमासिकाचा आवर्जून उल्लेख करायला हवा.
          मुलांच्या भावविश्वातले भाषेचे महत्त्व लक्षात घेऊन ‘साईकिल’ची आखणी
          केलेली असते. भाषेचे तमाम संभाव्य पर्याय मुलांसमोर यावेत असा
          ‘साईकिल’कर्त्यांचा प्रयत्न असतो. कथा-कहाण्या, विनोद, कविता, विडंबन,
          पत्र, वृत्तांत, लेख – निरनिराळे साहित्यप्रकार ‘साईकिल’मधून भेटत
          राहतात.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >केवळ मनोरंजन हा ‘साईकिल’चा उद्देश नाही. आपण आजूबाजूला नजर टाकली, तर
          एक बाब प्रकर्षाने जाणवते. प्रत्येकजण स्वतःच्या वर्तुळात मश्गूल असतो.
          त्या पलीकडच्या जगाबद्दल मुलांमध्ये जाणीव-जागृती निर्माण व्हावी असा
          आवर्जून प्रयत्न पालकांकडून कमीच होताना दिसतो. ह्या&nbsp; 68 पानी
          मासिकातून वेगवेगळ्या स्तरांतील बालपण आपल्या भेटीला येते. कधी शाळेत
          जाणारे बालपण तर कधी शाळेपासून पळ काढणारे. कधी आईबरोबर कामाच्या ठिकाणी
          घालवावे लागणारे तर कधी गावातल्या निसर्गाच्या सान्निध्यात बहरणारे ते
          कधी दिल्लीसारख्या महानगरातले. मग पशुपक्ष्यांशी गप्पा मारणारी खेड्यातली
          मुलगी किंवा कचरा गोळा करून कुटुंबाला हातभार लावणारा मुलगा हळूहळू अगदीच
          परग्रहावरचे वाटेनासे होतात. समाजात दिसून येणारी आणि रोजच्या रोज
          अधिकाधिक रुंद होत असलेली दरी सांधण्याचा ‘साईकिल’चा हा प्रयत्न स्पृहणीय
          म्हणावा असाच आहे.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >दैनंदिन आयुष्यात मुलांना निरनिराळ्या अनुभवांना सामोरे जावे लागते. 8
          ते 14 हा वयाचा तसा अडनिडा म्हणावा असाच टप्पा: धड लहानही नाही नि मोठे
          म्हणावे असेही नाही. खूप प्रश्न पडत असतात, उत्तरे सगळ्यांची मिळतातच असे
          नाही. प्रेम, आकर्षण, शोषण, भलेबुरे स्पर्श अशा विषयांबरोबरच संख्या
          म्हणजे काय, जमिनीवर चालणे आणि पाण्यात पोहणे ह्यात काय फरक असतो, एखादी
          गोष्ट असणे किंवा ती नसणे म्हणजे नेमके काय, असे विविध प्रश्न मुलांना
          ह्या वयात पडत असतात. पुढ्यात येणार्‍या साहित्याच्या माध्यमातून मुले
          त्यांची उकल करत राहतात, नकळत त्यातून त्यांच्या व्यक्तिमत्त्वाची घडण
          होत राहते ह्याचे भान ‘साईकिल’ कधीही सुटू देत नाही.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >चित्रे हे ‘प्लूटो’प्रमाणेच ‘साईकिल’चेही वैशिष्ट्य म्हणता येईल.
          वाचकांना शब्दांच्या पलीकडे घेऊन जाणारी ही चित्रे त्यांचा साहित्यानुभव
          अधिक समृद्ध करतात. ती चित्रे बघून, वाचून वाचकांच्या आयुष्याचा कधी भाग
          बनून जातात, त्यांना कळतही नाही. ‘साईकिल’मधल्या साहित्यविश्वात रमता
          रमता ह्या मुलांचे स्वतःचे विश्व त्यांच्याही नकळत संपन्न होत जाते
          खरे.</span
        >
      </p>
      <p>https://www.ektaraindia.in/hi/cycle/</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="साईकिल"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "साईकिल",
    english: "",
  },
  short: {
    marathi:
      "फेब्रुवारी 2021 च्या अंकात ह्याच ठिकाणी ‘इकतारा’ प्रकाशनाच्या ‘प्लूटो’ ह्या हिंदी द्वैमासिकाबद्दल वाचल्याचे तुम्हाला आठवत असेल. ‘प्लूटो’ साधारण आठ वर्षांपर्यंतच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2021"],
    TAGS["education-resource"],
    TAGS["june-जून-२०२१"],
    TAGS["masik-article"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/साईकिल.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
