import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2021"],
    TAGS["Covid19"],
    TAGS["Female"],
    TAGS["Gender"],
    TAGS["March - मार्च २०२१"],
    TAGS["masik-article"],
    TAGS["Women"],
  ],
  content: {
    marathi: `<article
  id="post-2974"
  class="post-2974 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-march-- category-masik-article tag-covid19 tag-female tag-gender tag-women"
>
  <img
    width="255"
    height="198"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/कोविड-आणि-महिला-0-download-1.png"
    class="aligncenter wp-post-image"
    alt="कोविड आणि महिला"
    decoding="async"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        कोविडकाळामध्ये जनजीवन विस्कळीत झाले. आबालवृद्ध, श्रीमंत-गरीब,
        स्त्री-पुरुष, सुशिक्षित-अशिक्षित; थोडक्यात, समाजातील सर्वच घटकांवर
        त्याचा कमी-अधिक परिणाम झाला. यातही महिलांवर नेमका कसा आणि काय परिणाम
        झाला ह्याचा नुकत्याच झालेल्या महिला-दिनाच्या पार्श्वभूमीवर आढावा घेऊ या.
      </p>
      <p>
        कोविडमुळे शाळा बंद झाल्यामुळे मुलामुलींचे शैक्षणिक नुकसान झाले हे
        आपल्याला माहीत आहेच. त्याचा अजूनही एक मोठा परिणाम झाला.मुलींचे लग्न लवकर
        होण्याची शक्यता वाढली. या विषयावरच्या अभ्यासातही ‘मुली शिक्षणामध्ये,
        शिक्षणप्रकि‘येमध्ये गुंतलेल्या असतात, तोपर्यंत त्यांचे लग्न पुढे ढकलले
        जाण्याची शक्यता अधिक असते’ हे दिसते. मुली शिक्षणात गुंतलेल्या असल्या, की
        त्या घरात कमी वेळ असतात. एखादी मुलगी घरातच बसून असेल, तर ‘उगीच काहीतरी
        (?) व्हायच्या/ करायच्या आत’ तिचे लग्न करून देऊ असा विचार अनेकदा
        पालकांच्या मनात असतो. मात्र ती शाळेत जात असेल, तर ‘शाळा शिकणे संपू दे,
        मग लग्न करू’ असा विचार व्हायची शक्यता जास्त असते.तसेच शाळा नसेल, तर
        मुलींनी कामावर जाण्याचे, कामासाठी घरापासून लांब जाण्याचे प्रमाण
        वाढते.यातून काही ठिकाणी त्या स्वतःच लैंगिकदृष्ट्या सकि‘य होऊ शकतात, मग
        लग्न करायचाही निर्णय घेतात असेही दिसते.आदिवासी समाजात लग्नाआधीच्या
        गर्भधारणेला गैर मानले जात नाही.त्यामुळे लग्न न करतादेखील लैंगिकदृष्ट्या
        सकि‘य होण्याची शक्यता असते.त्यासोबत शाळा थांबते.
      </p>
      <p>
        कोविडकाळात सगळे जगच जणू जागच्याजागी थांबले.शाळा बंद झाल्या.आश्रमशाळा
        (फक्त आदिवासी मुलामुलींसाठी चालणार्‍या रहिवासी शाळा) बंद झाल्या.त्यात
        शिकणार्‍या मुलामुलींना परत त्यांच्या घरी पाठवण्यात आले. कोविडमध्ये शाळा
        बंद होण्याचा परिणाम म्हणून किशोरवयात गर्भधारणा होण्याचे प्रमाण वाढल्याचे
        दिसून येत आहे. किशोरवयातील नैसर्गिक शारीरिक आवाहनाचा आणि
        स्वनियंत्रणाच्या कमतरतेचाही यामध्ये हात आहे.या सगळ्या प्रकारात पुढील
        शिक्षणाच्या शक्यता तर बंद होतातच; सोबत त्याचे मुलींवर शारीरिक, मानसिक,
        आर्थिक परिणामदेखील होतात.
      </p>
      <p>
        या सगळ्यात दुसरी एक गुंतागुंत पॉक्सो (Protection of Children from Sexual
        Offences – POCSO) कायद्यामुळेदेखील निर्माण होते. मुलगी अल्पवयीन असेल आणि
        मुलगा 18 वर्षांवर म्हणजेच सज्ञान असेल, तर दोघांच्या संमतीने, अगदी
        लग्नाच्या चौकटीत किंवा संमतीने झालेला शरीरसंबंधदेखील पॉक्सो कायद्याच्या
        अंतर्गत बलात्कार समजला जातो. यामुळे काय होते, तर अशा शरीरसंबंधातून
        निर्माण होणारी गर्भधारणा नको असेल, तर मुली डॉक्टरांकडे जातात. अल्पवयीन
        मुलीचा गर्भपात करण्याआधी डॉक्टरांनी पोलिसांना कळवणे त्यांच्यावर बंधनकारक
        असते. बरे पोलिसांना कळविले, तर शरीरसंबंध ठेवणार्‍या मुलावर, तो सज्ञान
        असल्यास, बलात्काराचा गुन्हा नोंदविला जातो आणि तो सज्ञान नसेल, तर त्याला
        बालसुधारगृहात ठेवले जाते. गर्भपाताच्या घरगुती प्रयत्नात किशोरवयीन
        मुलींच्या जिवाला धोका निर्माण होण्याची शक्यता असते. या सगळ्या
        गुंतागुंतीमुळे किशोरवयीन गर्भधारणेबद्दलची प्रत्यक्ष आकडेवारी स्पष्ट होत
        नाही. कमी वयात गरोदर राहिलेल्या मुलींच्या घरात, सासरी ‘हिला पुढच्या
        वर्षी शाळेत पाठवाल का?’ असे कार्यकर्त्यांनी विचारले असता ‘मग घरातली कामं
        कोण करेल?’ अशी उलट विचारणा झाली.
      </p>
      <p>
        गडचिरोली आणि इतर काही जिल्ह्यांमधील अनेक भागांमध्ये वीज आणि नेटवर्कच
        नियमित नाही, तर ऑनलाईन शिक्षणाबद्दल काय बोलणार?एकवेळ ऑनलाईन शिक्षणासाठी
        लागणारी सोय झाली, तरी घरात राहून, घरातली कामे सोडून ऑनलाईन क्लास कोण करू
        देईल?म्हणजे एक शैक्षणिक वर्ष गमावण्यापासून, शाळा कायमची सुटणे ते अगदी
        किशोरवयात गर्भधारणा होण्यापर्यंत विविध प्रकारच्या परिणामांना मुलींना
        तोंड द्यावे लागत आहे. काही मुलींनी शाळा सुरू नसली, तरी यातून सुटण्यासाठी
        हॉस्टेलला जाऊन राहण्याचा मार्ग स्वीकारला आहे. अर्थात, हे सगळ्यांनाच शक्य
        होऊ शकत नाही.
      </p>
      <p>
        हे झाले किशोरवयीन मुलींबद्दल. आरोग्यक्षेत्रात काम करणार्‍या प्रौढ
        स्त्रियांनाही वेगळ्या प्रकारे त्रास झालाच.
      </p>
      <p>
        आरोग्यक्षेत्रावर या काळात खूप ताण आला. त्यातही महिलांना विविध प्रकाराचा
        ताण सहन करावा लागत आहे.एकूणच संपूर्ण जगात आरोग्यक्षेत्रात
        स्त्री-कर्मचार्‍यांचे प्रमाण खूप जास्त आहे. WHO संस्थेच्या पाहणीनुसार
        आरोग्यक्षेत्रात काम करणार्‍या व्यक्तींपैकी जवळजवळ 70% महिला आहेत. एकूण
        आरोग्यक्षेत्रात वरच्या फळीपेक्षा फिल्डवर्कर्समध्ये महिलांची सं‘या
        लक्षणीय आहे. अगदी महाराष्ट्रात बघितले, तर ग‘ामीण आणि शहरी भागात मिळून
        साधारण 70,000 महिला ‘आशा-वर्कर’ आहेत. कोविडच्या काळात त्यांना वैयक्तिक
        आणि व्यावसायिक अशा दोन्ही प्रकारच्या ताणांना सामोरे जावे लागले आहे. एक
        तर ह्या काळात त्यांना सातत्याने काम करावे लागले. त्यातली अनिश्चितता,
        भीती या गोष्टी तर होत्याच, शिवाय वैयक्तिक आयुष्यात घरातील कामांपासून
        त्यांची सुटका नव्हती. उच्च आर्थिक वर्गातील महिला डॉक्टर्सना घरातील कामे
        करण्यातून सुटका निदान शक्य तरी होती. मात्र नर्सेस, आशा-वर्कर्स, अछच,
        अंगणवाडी सेविकांना दुहेरी काम करावे लागले. सेवा देणार्‍या
        डॉक्टर्सनादेखील अनेक ठिकाणी घरात, बिल्डिंगमध्ये राहू द्यायला आजूबाजूच्या
        लोकांनी या काळात नकार दिला, तिथे निम्न आर्थिक स्तरातील या महिलांबद्दल
        काय बोलायचे? त्यांच्या घरचे लोक, नातेवाईक, शेजारीपाजारी या सगळ्यांचा
        त्यांच्याकडे पाहण्याचा दृष्टिकोन आणि त्यातून दिली जाणारी वागणूक या
        सगळ्यांशी दोन हात करत या सगळ्या महिलांनी केलेली कर्तव्यपूर्ती बघता
        त्यांचे कौतुक करू, तेवढे कमी आहे.
      </p>
      <p>
        एकूण कोविडच्या निमित्ताने एकीकडे स्त्रियांनी दाखविलेली हिंमत, उचललेली
        जोखीम आणि संकटाशी दोन हात करण्याची वृत्ती अधोरेखित झाली, तर दुसरीकडे
        सामाजिक, आर्थिक, राजकीय निर्णयांचा त्यांच्यावर होणारा विपरीत परिणामदेखील
        दिसून आला. आपल्या देशातील पुरुषप्रधान मानसिकतेमुळे आणि सामाजिक
        चौकटींमुळे, स्त्रिया अगतिक (vulnerable) ठरतात हे लक्षात घेतले पाहिजे.
        कोणताही राजकीय निर्णय घेताना, धोरण ठरवताना त्याचा महिलांवर काय परिणाम
        होईल याचा वेगळा विचार होण्याची गरज आहे. महिला दिन साजरा करताना आपण
        महिलांच्या समान हक्कांबद्दल बोलतो; पण ते हक्क प्रत्यक्षात आणताना त्यांना
        अनेक अडचणींना सामोरे जावे लागते हे विसरून जातो. त्यामुळे स्त्रियांचा
        विचार करताना समानतेसोबत सहवेदना (empathy)देखील हवी, हे ह्या निमित्ताने
        लक्षात घ्यायला हवे.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1167"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/कोविड-आणि-महिला-1-sayali-e1560967288474.jpg"
          alt="Sayali"
          width="132"
          height="125"
        />
      </p>
      <p><strong>सायली तामणे&nbsp;</strong> |&nbsp; sayali.tamane@gmail.com</p>
      <p>
        लेखिका पालकनीतीच्या संपादकगटाच्या सदस्य असून त्यांनी शिक्षणक्षेत्रात
        पदव्युत्तर शिक्षण घेतलेले आहे.त्या सध्या विविध सामाजिक संस्थांसाठी
        शैक्षणिक साहित्यनिर्मितीचे काम करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="कोविड आणि महिला"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कोविड आणि महिला",
    english: "",
  },
  short: {
    marathi:
      "कोविडकाळामध्ये जनजीवन विस्कळीत झाले. आबालवृद्ध, श्रीमंत-गरीब, स्त्री-पुरुष, सुशिक्षित-अशिक्षित; थोडक्यात, समाजातील सर्वच घटकांवर त्याचा कमी-अधिक परिणाम झाला. यातही महिलांवर नेमका कसा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/कोविड-आणि-महिला.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
