import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-18855"
  class="post-18855 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        काही वर्षांपूर्वी मी हिमाचलमधल्या एका तिबेटियन शाळेत काम करत असे. ही
        निवासी शाळा होती. इथे मला काल्देन आणि कोदेन भेटले. दोघेही आठवीत शिकत
        होते. काल्देन जरा ठेंगणा; पण मजबूत अंगकाठी असलेला मुलगा होता. त्याचा
        एकंदर अवतार गबाळा म्हणावा असा असे; शर्टाची किमान दोन बटणे तुटलेली आणि
        बूट धुळीने माखलेले असत. तो होता सियकीमचा, इथे शिकायला म्हणून येऊन राहिला
        होता. वर्गातली त्याची कामगिरीही फार बरी नव्हती. कसाबसा पास व्हायचा,
        एवढेच. कोदेन उंच, गोरटेली मुलगी होती. तिला नीटनेटके राहायला आवडे.
        सिनेमातल्या नटनट्या, सेलिब्रिटी ह्यांचे तिला फार आकर्षण होते. काल्देनशी
        माझी मस्त गट्टी जमली होती. मी त्याच्याकडे एवढा का ओढला गेलो होतो कुणास
        ठाऊक! कोदेनबद्दल मात्र माझे मत फारसे बरे नव्हते झालेले. एक दिवस कोदेनने
        काल्देनबद्दल लिहिलेला एक उतारा माझ्या वाचनात आला. त्या शाळेत उइडए चा
        अभ्यासक्रम शिकवला जात असे; पण शाळेत एक बौद्ध भिक्षू होते, ते मुलांना
        काही पारंपरिक विषय शिकवत असत. एकदा त्यांच्या तासाला त्यांनी मुलांना काही
        प्रश्न विचारले. त्यातला एक प्रश्न होता – तुम्हाला कुणाकडून प्रेरणा
        मिळते? तुम्हाला कुणासारखे व्हावेसे वाटते? एकदा त्यांनी मला काही मुलांची
        उत्तरे वाचून दाखवली. त्यातले एक कोदेनचेही होते. उत्तर तिबेटी भाषेत
        लिहिलेले होते.
      </p>

      <p>
        ‘मला काल्देनचे कौतुक वाटते. तो खूप साधा, समंजस मुलगा आहे. मी त्याला
        कधीही कुणाशी भांडताना पाहिलेले नाही. एक कोपरा पकडून त्याचे त्याचे
        काहीतरी लेखन-वाचन चाललेले असते. तो कधीही कुणाला नावे ठेवत नाही, सदा
        हसतमुख असतो. परीक्षेतली त्याची कामगिरी फारशी बरी नसल्याने बहुतेक सगळ्या
        शिक्षकांना तो मंद आणि आळशी वाटतो. तो मात्र त्याचा बहुतांश वेळ
        वाचनालयातली निरनिराळी पुस्तके वाचण्यात घालवतो. तो कधीही इतरांचे लक्ष
        वेधून घेण्याचा प्रयत्न करत नाही. त्याला पाहिल्यावर मला हे कळले, की
        बाह्यरूप तितके महत्त्वाचे नसते. आपण आतून सुंदर असायला हवे, जसा काल्देन
        आहे. मला त्याचा खरेच आदर वाटतो.’&nbsp;
      </p>

      <p>
        तिचे उत्तर ऐकून मला भरून आले. आणि काल्देन मला एवढा का आवडतो, ते मला
        कोदेनच्या लिखाणावरून कळले. कोदेनच्या एकंदर राहणीमानावरून अजाणतेपणी मी
        तिच्याबद्दल काही मते बनवून टाकली होती.
      </p>

      <p>एकदा मी काल्देनशी बोलताना त्याला विचारले,</p>

      <p>‘‘मोठे झाल्यावर तुला काय करावेसे वाटते? तुला कशाची आवड आहे?’’</p>

      <p>
        ‘‘मला मोठे झाल्यावर काय करायचे ते नाही माहीत. खूप दिवस झाले, मी घरी
        गेलेलो नाहीय. घरी जाऊन मला आईवडिलांसोबत राहावेसे वाटते.’’
      </p>

      <p>‘‘हां, ते सियकीमला राहतात ना?’’</p>

      <p>‘‘हो, सियकीममधल्या एका लहानशा खेड्यात.’’</p>

      <p>
        ‘‘छान! पण मी तुला विचारत होतो, की मोठे झाल्यावर तुला काय व्हावेसे वाटते?
        म्हणजे समजा, जगासाठी काही विशेष करावे वगैरे…’’
      </p>

      <p>
        ‘‘जग वगैरे तर मला नाही माहीत. मात्र मला माझ्या आईवडिलांची काळजी घ्यावीशी
        वाटते. त्यांनी माझ्यासाठी खूप काही केलेय. मला त्यांना सुखात ठेवावेसे
        वाटते.’’
      </p>

      <p>
        ह्यावर काय बोलावे ते मला कळले नाही. आजवर मला डॉयटर, पोलीस, सैन्यात
        अधिकारी, पायलट अशी उत्तरे ऐकायची सवय होती; असेही आणि इतके सुंदर उत्तर
        असू शकते अशी मी कधी कल्पनाही केली नव्हती.
      </p>

      <p>
        ह्याच शाळेतली काही दिवसांनंतरची घटना. आम्ही जेवायला बसायचो ती खोली फार
        सुंदर होती. जमिनीवर चटया घालून तिथे आम्ही जेवत असू. तिथल्या भिंतींवर
        मुलांनी आणि शिक्षकांनी काढलेली सुरेख चित्रे लावलेली होती. त्यात
        धबधब्याचे एक लहानसे चित्रही होते. ते कुणी काढलेय म्हणून सहजच मी माझ्या
        शेजारी बसलेल्या एका छोट्याला विचारले. त्याने सहावीतल्या एका मुलाकडे बोट
        केले. जेवण झाल्यावर मी त्या मुलाकडे, तेन्झिनकडे, जाऊन त्या चित्राबद्दल
        विचारणा केली. तो म्हणाला, की त्याने नाही, आठवीतल्या ताशीने ते चित्र
        काढले होते. ताशीला विचारले, तर तो हो म्हणाला आणि चित्र पूर्ण करायला
        त्याला दोन दिवस लागले वगैरे सांगू लागला. मी त्याच्या कलागुणांचे कौतुक
        करू लागलो. त्या छोट्याला वाटले की सहावीतल्या तेन्झिननेच हे चित्र काढलेय
        वगैरे गोष्टी मी त्याला बोलण्याच्या ओघात सांगितल्या. ताशी म्हणाला की
        माझ्या धबधब्याच्या चित्राशेजारी तेन्झिनचे चित्र असल्याने बहुधा त्या
        छोट्याचा गोंधळ झाला असेल. ते टेकडी आणि झाडांचे चित्र तर फारच सुंदर होते.
        ते एखाद्या शिक्षकाचे असावे असे मला वाटले होते. मी थयक झालो. त्या
        चित्रानेही आणि तेन्झिनच्या वागण्यानेही. धबधब्याच्या चित्राबद्दल मघाशी मी
        तेन्झिनशी बोलत असताना बाजूलाच असलेल्या स्वत।च्या चित्राचा साधा उल्लेख
        करण्याचीही त्याला गरज वाटली नव्हती, हे कसे शयय होते?&nbsp;
      </p>

      <p>
        2003 साली मी IIT ची प्रवेशपरीक्षा पास झालो. तेव्हापासून आल्या-गेल्या
        प्रत्येकाला हे सांगून त्यांच्याकडून कौतुक करून घेण्याची एकही संधी मी
        सोडत नव्हतो. ह्या सहज प्रवृत्तीपासून कुणी कसे दूर राहू शकते, हा प्रश्न
        मला आजही छळत राहतो.
      </p>

      <p>
        हे घडल्याला बरीच वर्षे झाली. आता मी हैद्राबादला&nbsp; ‘अ लिटील ग्रोव्ह’
        नावाच्या समूहशिक्षणकेंद्रात असतो. ही छोटीशीच जागा आहे, पालक आणि
        मुलांसाठी. त्यांनी एकत्र वेळ घालवावा आणि एकमेकांकडून वेगवेगळ्या गोष्टी
        शिकाव्या अशी इथली संकल्पना आहे. ह्या केंद्राला भेट द्यायला येणारी बरीच
        मंडळी मला विचारतात, की इथे ह्या ठिकाणी येऊन मुलांबरोबर वेळ घालवावा असे
        तुम्हाला का वाटते? ‘मुलांसाठी शिक्षण देणार्‍या अशा विविध जागा असायला
        हव्यात, आपण मोठ्यांनी त्यांच्यासाठी नेमून दिलेल्या माहितीचे केवळ ग्राहक
        न होता तिथे त्यांना त्यांचा शैक्षणिक पैस ठरवता यायला हवा’ अशी उत्तरे मी
        सहसा ह्यावर देत असतो. मात्र आत खोलवर कुठेतरी ही जाणीव असते, की आपण
        त्यांना काही देऊ शकतो हे तितकेसे खरे नाही, तर त्यांचे निरीक्षण करता करता
        आपणच त्यांच्याकडून साध्या साध्या गोष्टी शिकू शकतो. एवढ्या वर्षांत
        निरनिराळ्या वयांतल्या मुलांनी मला दाखवून दिले आहे, की साधे आयुष्य जगणे
        किती सोपे आहे, वरकरणी कुठलेही कारण दिसत नसतानाही आनंदात कसे राहावे आणि
        दिवसेंदिवस मनात आकस धरून न ठेवता कुणालाही सहज क्षमा कशी करून टाकावी,
        इतरांच्या आनंदात खरा आनंद कसा मानावा; मला तर ह्या गोष्टीचा जणू विसरच
        पडला होता. आणि हो, कनवाळूपणा, काळजी घेणे हा खरे तर आपला सहजभाव आहे हेही
        त्यांच्यामुळेच मला कळले आहे.&nbsp;
      </p>

      <p>
        साधारण चार वर्षांपूर्वी एक मुलगा आमच्या केंद्रात आला. पारंपरिक शाळेची
        चौकट त्याला मानवणारी नव्हती. इतरांचे बोलणे पुन्हा उच्चारत राहण्याची
        त्याला सवय होती. त्याच्याबरोबर कसे काम करावे हे मला समजत नव्हते. वर्गात
        बसून तो इतरांचे बोलणे स्वत।शी पुटपुटत राही. त्याला येऊन एकदोनच आठवडे
        झाले असावेत. मी त्याला गणित शिकवण्याचा आटोकाट प्रयत्न करत होतो. तेवढ्यात
        दोन मुले माझ्याजवळ आली. गणितापेक्षा मी त्याला कला-कार्यानुभव शिकवावे असे
        त्यांनी मला सुचवले. त्याचे काही काम त्यांनी मला दाखवायला आणले होते.
        त्याने भेट दिलेल्या देवळांची आणि स्मारकांची सुरेखशी रेखाचित्रे होती ती.
        त्यातले सूक्ष्म बारकावेही त्याने आपल्या चित्रांमध्ये उतरवण्याचा प्रयत्न
        केलेला होता. ह्या मुलांनी त्याला समजून घेतले आणि मलाही त्याला थोडेसे
        समजून घ्यायला मदत केली. बरेचदा मोठ्यांपेक्षा मुलेच एकमेकांना जास्त
        चांगली समजून घेतात आणि त्यांच्या आयुष्यातल्या ज्या काही अडचणी असतील त्या
        सोडवायला मदत करतात.
      </p>

      <p>
        आपण मोठेपणी भिक्षू व्हावे असे लहान असताना मला वाटे. जंगलात जावे,
        झाडाखाली बसावे आणि जीवनाबद्दलचे सत्य जाणून घ्यावे. प्रत्यक्षात आयुष्याने
        माझ्यासाठी वेगळेच पान वाढून ठेवले होते; मी एका शहरात राहून मुलांबरोबर
        काम करू लागलो. पण अजूनही कधीकधी मला वाटते, की मी ठरवले होते त्यापेक्षा
        हे फार वेगळे नाही. कित्येकदा असे क्षण येतात, जेव्हा मला मी एक साधासुधा
        शांततेचा शोध घेणारा भिक्षू आहे असे वाटू लागते; आणि ही मुले तर जशी झाडेच
        – कणाकणाने माझी समज वाढवणारी…
      </p>

      <p>अमित</p>

      <p>27amitd@gmail.com</p>

      <p>
        लेखक ‘अ लिटील ग्रोव्ह’ (www.alittlegrove.in) ह्या समूहशिक्षणकेंद्रात
        मुले आणि पालकांसोबत काम करतात.&nbsp; संगीत, हस्तकला हे त्यांचे
        जिव्हाळ्याचे विषय आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="मुले झाडांसारखी असतात…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुले झाडांसारखी असतात…",
    english: "",
  },
  short: {
    marathi:
      "काही वर्षांपूर्वी मी हिमाचलमधल्या एका तिबेटियन शाळेत काम करत असे. ही निवासी शाळा होती. इथे मला काल्देन आणि कोदेन भेटले....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
