import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2021"],
    TAGS["masik-article"],
    TAGS["Slow"],
    TAGS["Slow Fashion"],
    TAGS["Slow Movement"],
    TAGS["कमी-हळू-खरे"],
    TAGS["फेब्रुवारी २०२१"],
  ],
  content: {
    marathi: `<article
  id="post-2884"
  class="post-2884 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-masik-article category-70 tag-slow tag-slow-fashion tag-slow-movement tag-59"
>
  <img
    width="562"
    height="374"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/रंग-माझा-वेगळा-0-slow-fashion-374x562-1.jpg"
    class="aligncenter wp-post-image"
    alt="रंग माझा वेगळा"
    decoding="async"
    sizes="(max-width: 562px) 100vw, 562px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        कमी, हळू, खरे या मालिकेतील हा शेवटचा लेख. आपल्या आयुष्यातील विविध
        पैलूंना ही त्रिसूत्री कशी लागू पडते हे आपण गेले काही महिने पाहिलेच
        आहे.त्यातलाच एक पैलू म्हणजे ‘फॅशन’ आणि त्यासोबत येणारी सौंदर्यप्रसाधने,
        आभूषणे इत्यादी.
      </p>
      <p>
        फॅशन म्हणजे एखादी गोष्ट करण्याची पद्धत.तसेच या शब्दाचा दुसरा अर्थ आहे
        एखादी गोष्ट करण्याची सध्याची, ‘लेटेस्ट’, पद्धत.अर्थातच, या व्याख्येतच
        सतत बदल अध्याहृत असल्याने व्यक्तीने त्यानुसार बदल करत राहणे गरजेचे होऊन
        बसते.सतत अपेक्षित असलेला हा बदल आपल्याला किती महागात पडतो आहे याचा
        अनेकांना अंदाज नसतो.फॅशनच्या मागे धावण्याची किंमत आपण कळत नकळत विविध
        स्वरूपात मोजत असतो.ती कशी, ते थोडे समजावून घेऊयात.
      </p>
      <p>
        <img
          decoding="async"
          class="wp-image-2924 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/रंग-माझा-वेगळा-1-dd9a70163781729057c4568fb8286862.png"
          alt="dd9a70163781729057c4568fb8286862"
          width="329"
          height="493"
          sizes="(max-width: 329px) 100vw, 329px"
        />
      </p>
      <p>
        असे म्हटले जाते, की खनिज तेल आणि प्राण्यांच्या मलमूत्रातून निघणार्‍या
        मिथेन वायूखालोखाल पर्यावरणावर फॅशन क्षेत्राचा कार्बन ठसा उमटतो आहे.आपण
        टाकून दिलेल्या कपड्यांचे पुढे काय होते हा प्रश्न सहसा आपल्या मनात येत
        नाही.ते कपडे कोणीतरी घालेल किंवा घालते आहे या विचारातच आपण समाधान
        मानतो.पण त्या व्यक्तीने ते कपडे टाकून दिल्यावर त्यांचे पुढे काय
        होते?पूर्णपणे विघटन होऊ न शकणार्‍या पदार्थांपासून बनलेल्या कपड्यांचे
        पुढे काय होत असेल?बदलत्या फॅशनशी जुळवून घ्यायला आपण पटापट नवीन वस्तू
        विकत तर घेतो; पण त्याचवेळी जुन्या वस्तूंची योग्य विल्हेवाट लावायची
        व्यवस्था मात्र आपण विकसित केली नाहीये. 2018 मध्ये प्रसिद्ध झालेल्या
        ‘पल्स ऑफ फॅशन-इंडस्ट्री रिपोर्ट’नुसार कापडनिर्मितीमध्ये गुंतलेले 75 %
        साहित्य हे ‘लँडफिल’ म्हणजे एकाअर्थी पुढे काहीही प्रक्रिया न होऊ
        शकणार्‍या कचर्‍याच्या ढिगात जाऊन बसते. आणि हा कचरा निर्माण होण्याचा दर
        अक्षरशः घेरी आणणारा – एका सेकंदाला एक ट्रकभर – इतका भयंकर आहे.प्लास्टिक
        जमिनीत जाऊन बसण्याने जमीन नापीक होणे आपण ऐकले आहे.अगदी तसेच कापडाच्या
        लहानलहान तुकड्यांमुळेदेखील घडते.अगदी विघटनशील म्हणून सुती कापड जरी
        वापरले, तरी त्याचे नैसर्गिकपणे विघटन व्हायला शेकडो वर्षे लागतात.
      </p>
      <p>
        नैसर्गिक साधनसंपत्ती उपसण्यापासून ते कपडा/ वस्तू बाजारात येईपर्यंत
        दरम्यानच्या काळात शेकडो प्रक्रिया केल्या जातात. त्यात कपड्यांना रंग
        देणे, विविध रासायनिक प्रक्रिया करणे या सगळ्याचा समावेश असतो. अनेकदा हे
        रंग आणि रसायने जवळील जलस्रोत प्रदूषित करतात. तीच कथा
        सौंदर्यप्रसाधनांचीदेखील आहे.त्यामध्ये वापरल्या जाणार्‍या रसायनांचा
        प्रश्न तर आहेच; पण ती भरण्यासाठी छोट्या-मोठ्या बाटल्यांचा, ‘पाउच’चा वापर
        केला जातो. ज्यांना मोठे पॅक, बाटल्या परवडत नाहीत त्यांच्यासाठी हल्ली
        छोटे ‘सॅशे’ काढले जातात. असे प्लास्टिकचे छोटे-छोटे अगणित तुकडे आज आपल्या
        जमिनींचा श्वास कोंडत आहेत. आपण जरा शहराबाहेर किंवा उपनगराजवळ गेलो, की
        रस्त्याच्या कडेने प्लास्टिकचे रान माजलेले आपल्याला दिसेल. ग्रामीण
        भागांमध्ये प्लास्टिक किंवा कपडे ह्यांचे पुनर्चक्रीकरण (रिसायकल) करण्याची
        यंत्रणा उपलब्ध नसल्यामुळे तिथला प्रश्न अधिक गंभीर बनतो. स्वस्तात मिळणारे
        कपडे आपल्याला वैविध्य म्हणून बरे वाटतात खरे; पण दोनतीनदा घातल्यावर बोळा
        होऊन जातात आणि मग टाकून द्यावे लागतात. असे कित्येक घरांतून कित्येक बोळे
        नियमाने कचर्‍याचा भाग होत असतात. फॅशनमध्ये ‘व्हॉल्यूम’ म्हणजे
        कपड्यांच्या प्रमाणाचा जितका प्रश्न आहे, तितकाच कपड्यांसाठी वापरल्या
        जाणार्‍या पदार्थांचादेखील आहे. नायलॉन, स्पँडेक्स, पॉलिस्टरसारखे पदार्थ
        तर विघटनशीलदेखील नाहीत. कापसाचे कपडे काही नाही तर जाळता तरी येतात. मात्र
        हे इतर पदार्थ जाळले, तर त्यातून अत्यंत हानिकारक धूर बाहेर येतो.
      </p>
      <p>
        <img
          decoding="async"
          class="size-full wp-image-2922 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/रंग-माझा-वेगळा-2-slow-fashion.jpg"
          alt="Slow-Fashion"
          width="600"
          height="360"
          sizes="(max-width: 600px) 100vw, 600px"
        />
      </p>
      <p>
        फॅशनच्या संदर्भातील दुसरा प्रश्न आहे तो ह्या क्षेत्रात काम करणार्‍या
        कारागिरांच्या मजुरीचा आणि त्यांच्या स्वास्थ्य आणि सुरक्षेसंबंधीचा. चित्र
        असे दिसून येते, की कपडे बनविणार्‍या कंपन्या दर आठवड्याला नवीन डिझाईन,
        उत्पादने बाजारात आणण्याच्या मागे असतात आणि त्यासाठी कच्चा माल विकत
        घेण्यापासून पुढच्या सगळ्या प्रक्रिया झटपट कराव्या लागतात. त्यामुळे
        त्यासाठी कारागिरांना खूप काम करावे लागते. मात्र त्यासाठी लागणारी वाजवी
        मजुरी दिल्यास नफा कमी होत असल्यामुळे अनेक कंपन्या कमी पैशांत काम करून
        घेण्याच्या मागे लागलेल्या असतात. त्यासाठी मग बांगलादेश, पाकिस्तान, चीन
        अशा देशांमधील कारागिरांकडून हे काम करून घेतले जाते. त्यांना मजुरी तर कमी
        दिली जातेच; पण इतरही काही सोयीसुविधा दिल्या जात नाहीत. काही वर्षांपूर्वी
        बांगलादेशात अशाच एका कारखान्यात आग लागून अनेक मजूर मृत्युमुखी पडल्याची
        घटना आपल्याला अजून आठवत असेल. छोट्या, अंधार्‍या खोल्यांमध्ये, अत्यंत
        असुरक्षित पद्धतीने कारागीर वर्षानुवर्षे काम करत असतात.
      </p>
      <p>
        तिसरा प्रश्न आहे तो पारंपरिक कारागिरांचा. घाऊक उत्पादनाच्या (mass
        production) जमान्यात, हाताने बनविलेले कपडे तयार होण्यास अधिक वेळ घेतात,
        त्यासाठी जास्त कारागीर लागतात, या कारणांनी महाग ठरतात. लोकांची पसंती
        साहजिकच स्वस्त कपड्यांना असते. स्वस्त कपडे कमी काळ वापरून टाकून देता
        येतात आणि मग पुन्हा नवीन फॅशनचे कपडे विकत घेता येतात ही लोकांच्या
        दृष्टीने अजून एक जमेची बाजू.पण या सगळ्यामुळे पारंपरिक कारागिरांचे खूप
        नुकसान होते. अनेक लघुउद्योग बंद पडतात. आजच्या ‘फास्ट फॅशन’च्या जमान्यात
        पारंपरिक कपडे स्पर्धेत खूपच मागे पडतात आणि पर्यायाने कारागीरदेखील.
        स्वातंत्र्यपूर्वकाळात महात्मा गांधींनी लोकांना विदेशी कपडे जाळण्याचे
        आवाहन केले होते. त्यामागे केवळ विदेशी सत्तेला आव्हान देणे एवढाच विचार
        नव्हता, तर भारतातील कारागिरांची आर्थिक घडी विस्कटू नये हा उद्देशदेखील
        होता.
      </p>
      <p>
        चौथा प्रश्न हा इतर कोणाचा नसून आपला प्रत्येकाचा आहे.आपण चांगले, सुंदर
        दिसावे असे वाटणे कितीही नैसर्गिक असले, तरी त्याचा अतिरेक अपायकारक
        ठरतो.फॅशनच्या जाळ्यात आपण कधी आणि किती गुंतून जातो हे आपले आपल्यालादेखील
        कळत नाही.सतत सुंदर, इतरांपेक्षा वेगळे आणि उठून दिसण्याचा जणू आपण अट्टहास
        करायला लागतो.त्यासाठी सतत नवनवीन कपडे, सौंदर्यप्रसाधने, वेगवेगळे दागिने,
        मॅचिंग चपला, पर्स असे ओघाने येतेच. सिनेमा, जाहिराती, मासिके यांतून या
        सगळ्याला खतपाणीच मिळते.अगदी ओडिशाच्या किंवा गडचिरोलीच्या आदिवासी
        भागांमध्येदेखील ‘फेअर अँड लव्हली’ लावणे किंवा लिपस्टिक लावणे हे जणू
        अनिवार्यच झाल्याचे आपल्याला दिसून येईल. आपल्या आईवडिलांच्या पिढीशी तुलना
        केली, तर शाम्पू, कंडिशनर, हेअर-सिरम, मॉईश्चरायझर, लीपबाम, काजळ, डिओडरंट
        अशा अनेक गोष्टी आज आपल्याला जीवनावश्यक आणि अपरिहार्य वाटतात. नेहमी काजळ
        लावणार्‍यांना मग त्याशिवाय स्वतःकडे बघवत नाही. तीच गत नेहमी लिपस्टिक
        लावणार्‍यांचीदेखील.
      </p>
      <p>
        या सगळ्या प्रकरणात आपण आपले स्वातंत्र्य अधिकाधिक हरवून बसतो, वागण्यातला,
        असण्यातला सहजपणा हरवून बसतो हे आपल्या लक्षातही येत नाही.आणि मग स्वतःच्या
        दिसण्याबद्दल, असण्याबद्दल एक प्रकारची असुरक्षितता वाटायला लागते.त्यातून
        मानसिक अस्वास्थ्य निर्माण होण्याची शक्यतादेखील नाकारता येत नाही.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="wp-image-2920 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/रंग-माझा-वेगळा-3-slowfashion.png"
          alt="SlowFashion"
          width="570"
          height="379"
          sizes="auto, (max-width: 570px) 100vw, 570px"
        />
      </p>
      <p><strong>यावर काय करता येईल?</strong></p>
      <p>
        जाणकार यावर ‘स्लो-फॅशन’चा उपाय सुचवतात. म्हणजेच परत कमी, हळू, खरे या
        त्रिसूत्रीचा वापर. फॅशनच्या बाबतीत कमी, हळू, खरे म्हणजे –
      </p>
      <ol>
        <li>
          कपडे, सौंदर्यप्रसाधने कटाक्षाने कमीतकमी वापरणे. आपला वॉर्डरोब उघडून
          आपल्याला नक्की किती कपडे लागतात आणि आपल्याकडे किती आहेत याचा हिशोब
          करून कपडे जास्तीचे असल्यास ते कोणालातरी देऊन टाकणे.
        </li>
        <li>पहिला कपडा खराब झाल्याशिवाय दुसरा न घेणे.</li>
        <li>
          कपडे घेतानाच ते चांगल्या दर्जाचे आणि टिकाऊ घेणे – कदाचित तसे कपडे थोडे
          महाग असतीलही; पण ते दीर्घकाळ टिकणार असल्याने तसे पाहता योग्यच ठरतील.
        </li>
        <li>असलेले कपडे सांभाळून वापरणे, जेणेकरून ते अधिक टिकतील.</li>
        <li>
          शक्य असल्यास हातमागाच्या, खादीच्या, हाताने तयार केलेल्या, नैसर्गिक रंग
          वापरलेल्या कपड्यांना प्राधान्य द्यावे. तेच सूत्र
          सौंदर्यप्रसाधनांनादेखील लागू करता येईल.
        </li>
        <li>
          आजकाल शहरात कपडे, त्यासोबत लागणारी प्रसाधने (accessories) भाड्याने
          घेण्याचीदेखील सोय आहे. ऐकायला कदाचित हे विचित्र वाटेल; पण अनेकदा आपण
          घेतलेले महागाचे, त्या प्रसंगाला साजेसे कपडे नंतर तसेच पडून राहतात.
          लग्नात घेतलेली शेरवानी परत कधीच घातली जात नाही.त्यापेक्षा कपडे
          भाड्याने घेणे सगळ्याच दृष्टीने सोईचे ठरू शकेल.
        </li>
        <li>
          शक्य असल्यास परदेशी ब्रँडची प्रसाधने, कपडे न घेता स्थानिक
          लघुउद्योगांना प्राधान्य देणे.
        </li>
        <li>
          जुने झालेले कपडे आपल्या आजूबाजूला कपडे रिसायकल करण्याची सुविधा असल्यास
          तेथे नेऊन द्यावेत.
        </li>
        <li>
          चपला, पर्स, कपडे उसवले असल्यास ते टाकून न देता शिवून, रफू करून घेता
          येतील.
        </li>
        <li>
          कोणतीही नवीन वस्तू घेताना, आपल्याला याची खरेच गरज आहे का याचा एक क्षण
          विचार करणे.
        </li>
      </ol>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="wp-image-2918 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/रंग-माझा-वेगळा-4-slowfashion.jpg"
          alt="SlowFashion"
          width="619"
          height="619"
          sizes="auto, (max-width: 619px) 100vw, 619px"
        />
      </p>
      <p>
        हे सगळे करायला सोपे आहे का, तर अजिबात नाही.बाजारव्यवस्थेचा रेटा इतका
        आहे, की व्यक्तीला मोह अनावर झाला नाही तरच नवल.एकीकडे मोह तर दुसरीकडे
        Myntra, Amazon, Flipkart अशा वेबसाइट्सवरून एका क्लिकवर गोष्टी आपल्या
        दारात येण्याची सोय. या दोन्हीमुळे ‘स्लो फॅशन’ची सूत्रे अमलात आणणे कठीण
        नक्कीच आहे; पण अशक्य नाही. असे म्हणतात, जेव्हा आपण अगदी एक रुपयादेखील
        खर्च करतो, तेव्हा लहान का असेना, आपण एक राजकीय निर्णय घेत असतो.हा निर्णय
        कोणाच्या बाजूने घ्यायचा, याचा आता सजगपणे विचार व्हायला हवा एवढे खरे.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="alignnone wp-image-1167"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/रंग-माझा-वेगळा-5-sayali-e1560967288474.jpg"
          alt="Sayali"
          width="107"
          height="102"
        />
      </p>
      <p><strong>सायली तामणे&nbsp;</strong> |&nbsp; sayali.tamane@gmail.com</p>
      <p>
        लेखिका पालकनीतीच्या संपादकगटाच्या सदस्य असून त्यांनी शिक्षणक्षेत्रात
        पदव्युत्तर शिक्षण घेतलेले आहे. त्या सध्या विविध सामाजिक संस्थांसाठी
        शैक्षणिक साहित्यनिर्मितीचे काम करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,masik-article,%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7"
        data-modified="120"
        data-title="रंग माझा वेगळा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "रंग माझा वेगळा",
    english: "",
  },
  short: {
    marathi:
      "कमी, हळू, खरे या मालिकेतील हा शेवटचा लेख. आपल्या आयुष्यातील विविध पैलूंना ही त्रिसूत्री कशी लागू पडते हे आपण गेले...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/रंग-माझा-वेगळा.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
