import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-18861"
  class="post-18861 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        बघता बघता ऑनलाईन शाळेचं एक वर्ष सरलं. सुरुवातीला कुरकुरत, पडत-धडपडत तास
        घेणारे शिक्षकही पुढे ऑनलाईन शाळेत बरेच रुळले. इतके की आपण ऑनलाईन शाळेला
        का विरोध करत होतो त्याचाही त्यांना विसर पडू लागला. काहीशी काटछाट करत
        नेहमीचा अभ्यासक्रम ‘शिकवूनही’ झाला. आणि आता दहावीच्या परीक्षांचं
        वेळापत्रकही जाहीर झालं आहे. दरम्यान मुंबईतल्या धारावी भागातील मुलांना
        ऑनलाईन शिक्षण घेताना आलेल्या अडचणी दाखवणार्‍या एका व्हिडिओनं&nbsp;
        (#DharaviStudentsFundraiser #DigitalDivide #Education) या रुळलेपणाला
        जोरदार धयका दिला. काही मुलांकडे मोबाईल नव्हते. काही जणांकडे पुरेसा डेटा
        प्लॅन नसल्यानं दिवसातून एकच मीटिंग जॉईन करता येत होती. दोन भावंडांची
        एकाच वेळी तासिका असेल, तर एकालाच तासाला हजर राहता येत होतं. आणि त्यामुळे
        दुसर्‍याची शाळा बुडत होती.
      </p>

      <p>
        खेड्यातील परिस्थिती काही फारशी वेगळी नाही. लॉकडाऊनच्या काळात खिशात
        मोबाईल घेऊन शेतावर कामाला निघालेल्या मराठवाड्यातील खेड्यातल्या एका
        मुलाशी बोलणं झालं होतं. शाळा त्या भागातली मोठी आणि नावाजलेली. ऑनलाईन
        शाळा भरत होती व्हॉट्सअ‍ॅपवर. अख्ख्या शाळेतली दहावीतली मुलं त्याच गटावर.
        सर व्हिडिओ पाठवणार. मुलांनी अभ्यास करून पाठवायचा. पोरं काहीबाही विचारत
        राहणार, त्यात सरांचा मेसेज सापडतच नाही. अशा गदारोळात कसचा अभ्यास नि कसची
        परीक्षा! मुलाचं म्हणणं, ‘कशाला अभ्यास? या वर्षी सगळेच पास’. 25 टयके
        गुणांवर पास अशी टूमही निघाली होतीच की.&nbsp;
      </p>

      <p>
        आणि त्याच वेळी शहरात मध्यमवर्गीय/ उङ्खमध्यमवर्गीय मुलांची नेहमीप्रमाणेच
        पण ऑनलाईन शाळा सुरू होती. आता त्यांची परीक्षेची तयारीही जोरात चालू आहे.
        या दोन्ही स्तरांतील मुलांना एकाच तराजूत तोलणं न्याय्य होईल का? अर्थात,
        ज्यांना ऑनलाईन शाळेसाठी सर्व सुविधा उपलब्ध होत्या, त्यांचंही खरं
        ‘शिक्षण’ कितपत झालं, हा मुद्दा वेगळा. तो तूर्तास बाजूला ठेवला, तरी या
        परीक्षेच्या निकालावर मिळणार्‍या संधी तंत्रज्ञानापासून लांब असणार्‍या
        मुलांना मिळणारच नाहीत त्याचं काय? ह्यातून समाजातील शैक्षणिक आणि आर्थिक
        दरी अधिकच रुंदावेल त्याचं काय?
      </p>

      <p>
        यंदा दहावी-बारावीच्या प्रश्नपत्रिका काही अंशी सोप्या असणार आहेत, नमुना
        प्रश्नपत्रिका एससीईआरटीच्या संकेतस्थळावर उपलब्ध करण्यात आल्या आहेत, असं
        असताना या परीक्षांच्या निकालावरून मुलांची शैक्षणिक कामगिरी कशी पारखणार?
        त्यावरून महाविद्यालयाची प्रवेशप्रक्रिया कशी राबवणार? आणि या परीक्षांच्या
        निकालावरून आपल्या क्षमतेबद्दल चुकीच्या समजुती मनात ठेवून स्वप्न
        बघणार्‍या पालकांची आणि विद्यार्थ्यांची होणारी दिशाभूल ही पुन्हा एक
        वेगळीच समस्या आहे. याबद्दल पालकांनी जागरूक राहणं गरजेचं आहे. आणि मुलांना
        आपल्याला काय छान जमतंय, कोणते विषय आवडताहेत, कशात कष्ट घेण्याची तयारी
        आहे याचं भान येण्यासाठी मदत मिळणंही आवश्यक आहे.
      </p>

      <p>
        एकूणच या परिस्थितीनं आपल्या शिक्षणव्यवस्थेतील फोलपणा उघड केला आहे.
        परीक्षा कशासाठी, परीक्षांच्या निकालाचा अर्थ काय, उपयोग काय, या
        परीक्षांतून उत्तम गुण मिळवणारा खरंच पुढील अभ्यासक्रमासाठी तयार असतो का,
        अशा मूलभूत प्रश्नांचा खोलवर विचार होणं गरजेचं आहे. ही संधी साधून
        प्रत्येकाला आपापल्या कुवतीनुसार, क्षमतेनुसार, आवडीनुसार विषय निवडून
        परीक्षा देता आली, तर परीक्षाही आव्हानात्मक ठेवता येईल आणि त्यातून
        मुलांचाही कस लागू शकेल. एकूणच मुलांना स्वयंअध्ययन, संदर्भ शोधणं अशा
        मार्गांनी अभ्यासाकडे वळवायला हवं आहे.
      </p>

      <p>
        केवळ आताच्या परीक्षापद्धतीला दोष देऊन भागणार नाही, त्यावर सर्वसमावेशक
        उपाय शोधणं, अवघड असलं तरी, आवश्यक आहे. त्याचवेळी पालकांनी मुलांच्या
        विकासासाठी वेगळ्या वाटा शोधणं, त्यासाठी मुलांना प्रोत्साहन देणं गरजेचं
        आहे. ‘दहावी म्हणजे शिक्षणातील महत्त्वाचा टप्पा’ असं न बघता एकंदरच
        शिक्षणाकडे गांभीर्यानं बघितलं जायला हवंय. आता पुन्हा याचा अर्थ
        पहिलीपासून मुलांना शिकवण्या, अभ्यासाचा रेटा असा नसून शिक्षणाकडून आपल्या
        नेमयया काय अपेक्षा आहेत, यावर खल होणं अपेक्षित आहे. त्याचबरोबर
        शिक्षणसंस्थांनी या परिस्थितीवर वरवरचे उपाय न शोधता बदलाची दिशा ठरतील असे
        मार्ग धरणं गरजेचं आहे.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="संवादकीय – एप्रिल २०२१"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – एप्रिल २०२१",
    english: "",
  },
  short: {
    marathi:
      "बघता बघता ऑनलाईन शाळेचं एक वर्ष सरलं. सुरुवातीला कुरकुरत, पडत-धडपडत तास घेणारे शिक्षकही पुढे ऑनलाईन शाळेत बरेच रुळले. इतके की...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
