import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-2794"
  class="post-2794 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-january-- category-masik-article tag-global-teacher-award tag-ict tag-technology"
>
  <img
    width="400"
    height="250"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ग्लोबल-टीचर-पुरस्कारा-0-tech-book-qr-code.png"
    class="aligncenter wp-post-image"
    alt="‘ग्लोबल टीचर&nbsp; पुरस्कारा’च्या निमित्ताने…"
    decoding="async"
    sizes="(max-width: 400px) 100vw, 400px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        मुलांमध्ये शिकण्याची गोडी निर्माण व्हावी म्हणून अनेक प्रयोगशील,
        तंत्र-स्नेही शिक्षक शाळेमध्ये शिकवताना इंटरनेट आणि तंत्रज्ञानाचा वापर
        करतात. त्यातलेच एक डिसलेगुरुजी! 2014 साली रणजितसिंह डिसले आणि त्यांच्या
        काही शिक्षक-सहकार्‍यांनी बारकोड/ क्यूआर (QR) कोड ही संकल्पना शिक्षणात
        कशी वापरता येईल यासंबंधी चर्चा केल्या, माहिती जमा केली.ते शिकवत असलेल्या
        वर्गांसाठी काही धडे-कविता, गणिते, विज्ञान-प्रयोग यांच्याविषयी मुलांना
        अजून काय काय माहिती देता येईल ती इंटरनेटवरून शोधून काढली. लेखक/ कवीच्या
        चरित्रापासून ते त्या त्या विषयातली जगभरातली रंजक आणि सखोल माहिती,
        अ‍ॅनिमेटेड व्हिडिओ, MP3 मध्ये असलेल्या कविता, तज्ज्ञ लोकांची भाषणे,
        फिल्म्स याच्या लिंक्स गोळा केल्या. शिवाय स्वत: काही साहित्य (व्हिडिओ,
        ऑडिओ) तयारही केले. हा प्रयोग यशस्वी झाल्यावर ‘शिक्षणाची वारी’ आणि अशाच
        काही शासकीय प्रदर्शनांमध्ये तो सादर केला. ‘क्यूआर कोड’ म्हणजे
        क्विक&nbsp; रिस्पॉन्स कोड. त्याचा वापर करून मुलांना पुस्तकातले धडे वाचून
        दाखवता येतील, शिवाय कविता आणि इतर भरपूर अवांतर ऑडिओ, व्हिडिओ डिजिटल
        स्वरूपात उपलब्ध करून देता येतील, या डिसले यांच्या कल्पनेला शासकीय
        स्तरावर मान्यता मिळाली. मायक्रोसॉफ्ट कंपनीनेही पुरस्कार दिला.2016 साली
        प्रायोगिक स्वरूपात आणि 2018 सालापासून बालभारतीच्या आणि NCERT च्या
        पाठ्यपुस्तकांमध्ये क्यूआर कोड आले.
      </p>
      <p>
        आणि रणजितसिंह डिसलेंना वार्की फाउंडेशनचा ‘ग्लोबल टीचर अ‍ॅवॉर्ड’ हा
        पुरस्कार मिळाला…
      </p>
      <p>
        <img
          decoding="async"
          class="wp-image-2807 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ग्लोबल-टीचर-पुरस्कारा-1-ss_textbook_1.jpg"
          alt="‘ग्लोबल टीचर&nbsp; पुरस्कारा’च्या निमित्ताने…"
          width="303"
          height="397"
          sizes="(max-width: 303px) 100vw, 303px"
        />कालचा, भारतातल्या एका लहानशा खेडेगावातल्या शाळेतला शिक्षक आज
        आंतरराष्ट्रीय स्तरावर महत्त्वाचा ठरला, हे वाचून आपली छाती अभिमानाने भरून
        येते, आणि त्यात गैर काहीच नाही. मात्र पुरस्काराने भारून न जाता ते
        तंत्रज्ञान प्रत्यक्ष वापरात येताना दिसले असते, तर आपल्याला सर्वांनाच
        जास्त आनंद झाला असता. गेले 10 महिने कोविड महामारीमुळे शाळा तंत्रज्ञानाची
        काठी टेकत टेकत चालत आहेत. नेमके त्यावेळी उपलब्ध झालेल्या या तंत्राचा
        किती चांगला उपयोग झाला असेल असे कुणी गृहीत धरले असेल, तर परिस्थिती मात्र
        तशी नाही. आम्ही काही शाळांशी- शिक्षकांशी बोललो तेव्हाही तसे काही फारसे
        ऐकू आले नाही. कदाचित शिक्षक मुलांना ते दाखवत नसतील, क्यूआर कोड्सचा वापर
        शिकवत नसतील असे वाटून आम्ही पहिली ते दहावीच्या सर्व विषयांच्या
        पुस्तकांतील क्यूआर कोड्स आणि त्यातून सापडणार्‍या डिजिटल कंटेंटची
        नमुन्यादाखल शोधाशोध केली. त्याने मात्र आमची फार म्हणजे फारच निराशा केली.
      </p>
      <p>
        <img
          decoding="async"
          class="wp-image-2809 alignright"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ग्लोबल-टीचर-पुरस्कारा-2-textbook2.jpg"
          alt="‘ग्लोबल टीचर&nbsp; पुरस्कारा’च्या निमित्ताने…"
          width="381"
          height="517"
          sizes="(max-width: 381px) 100vw, 381px"
        />अनेको ठिकाणी पुस्तकातल्या धड्यांखालचा क्यूआर कोड बघितला, तर त्या
        धड्याचीच पीडीएफ सापडते.ती देणे आवश्यक असेलही; पण त्यातून शिकणार्‍याच्या
        पदरी नवीन काहीच पडत नाही. कविता बघितल्या तर त्या कुणा शिक्षिकेच्या/
        मुलांच्या आवाजात गायलेल्या स्वरूपात मिळतात किंवा मग बाजारात मिळणार्‍या
        अ‍ॅनिमेटेड व्हिडिओ, ऑडिओच्या स्वरूपात. याचा उपयोग फार तर कविता पाठ
        करण्यासाठी होईल; पण त्या कवितेतली प्रतिभा, त्यातील भावार्थ- केवळ शब्दशः
        अर्थ नव्हे- त्या विषयावरच्या आणखी एकदोन कविता, त्या कवीबद्द्ल काही विशेष
        माहिती असे काही मिळाले असते तर… शिक्षण पाठ्यपुस्तकापुरते मर्यादित न
        राहता साहित्याच्या ओढीपर्यंत जाण्याची वाट सापडली असती. त्याऐवजी बाजारू
        अ‍ॅनिमेटेड व्हिडिओ दाखवून एक तर आपण त्यांची फुकट जाहिरात करतो आणि
        मुलांना नुसते खिळवून ठेवणार्‍या निष्क्रिय पद्धती त्यांच्यावर लादतोय.
        धड्यांबद्दलच्या डिजिटल कंटेंटमध्ये काही ठिकाणी धड्यातली चित्रे स्क्रीनवर
        येतात. त्यावर क्लिक केले, की अगदी जुजबी आणि धड्यात दिलेलीच माहिती पुन्हा
        वाचली जाते. भाषाविषयाच्या धड्यांबद्दलही कवितांप्रमाणेच त्या विषयावरचे,
        एरवी अवांतर वाचनासाठी पुस्तकात सुचवलेले, साहित्य तयार हाती देता आले
        असते, त्या लेखकाने आणखी काय लिहिलेय ते सांगता आले असते. त्यातली गंमत,
        आनंद दाखवता आला असता.वाचनाची आवड लागली, तर असे काय काय सापडते ते समोर
        ठेवता आले असते.शक्य असेल तर त्या कवी-लेखकाला बोलवून त्याची/ तिची त्या
        साहित्यघटकाबद्दलची छोटी-मोठी मुलाखत देता आली असती.प्रत्यक्षात इथे एका
        क्यूआर कोडला जोडलेली फार तर एकच गोष्ट होती. एखाद्या विषयावरचे
        जास्तीतजास्त आणि विविध प्रकारचे साहित्य मुलांपर्यंत पोहोचवण्याच्या
        उद्देशाने क्यूआर कोड केलेत ना; पण तसा अभ्यास/ विचार करून कुठलाही कंटेंट
        निर्माण केलेला दिसत नाही. इतिहास-भूगोल-परिसरअभ्यास, जीवशास्त्र यासारख्या
        माहितीपूर्ण विषयातले धडे अगदी त्रोटक असतात. ते वाचताना पडणार्‍या साहजिक
        प्रश्नांनाही त्यात उत्तरे नसतात. क्यूआर कोडमध्ये ही कमतरता भरून काढता
        आली असती. भूगोलात नकाशे वाचायची सवय लागावी म्हणून अनेक प्रयत्न करता
        येतात. क्यूआर कोड फक्त धड्याखालीच नाही, तर महत्त्वाच्या सर्व ठिकाणी,
        उदाहरणार्थ नकाशांखालीही द्यायला हवेत. गणितातल्या बहुपदी, परिमेय संख्या
        इत्यादी ठिकाणी सूत्रे किंवा गणिते सोडवून दाखवलेली होती. काही ठिकाणी गणित
        सोडवण्याची रीत कशी आहे, त्याचे रेकॉर्डिंग होते, मात्र कुठेही संकल्पना
        स्पष्ट करण्याचा प्रयत्न दिसला नाही.मराठी माध्यमाच्या एका संकल्पनेच्या
        ठिकाणी तर इंग्रजीतला व्हिडिओ दाखवला आहे.गणितीय संकल्पना स्पष्ट होणार
        नसतील, तर त्या कंटेंटचा मुलांना काहीच उपयोग नाही.इथे दिल्यात त्या अगदी
        जुजबी कल्पना आहेत. कल्पक शिक्षणकारणी याहून मोठी भर त्यात घालू शकतील; पण
        शासकीय शिक्षणव्यवस्थेची तशी इच्छा तर असायला हवी.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="wp-image-2811 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ग्लोबल-टीचर-पुरस्कारा-3-textbook3.jpg"
          alt="‘ग्लोबल टीचर&nbsp; पुरस्कारा’च्या निमित्ताने…"
          width="337"
          height="442"
          sizes="auto, (max-width: 337px) 100vw, 337px"
        />NCERT च्या पुस्तकांमध्ये अनेक ठिकाणी डिजिटल कंटेंट सापडला नाही.(Will
        be launched soon असा मेसेज येत राहिला) शिवाय NCERT च्या
        पुस्तकांमधूनe-pathshala नावाची वेगळी वेबसाईट उघडते. अर्थात, त्यातही
        फारसा काही शोध लागत नाही.हा कंटेंट तयार झाल्याखेरीज नुसत्या रिकाम्या
        क्यूआर कोडचा उपयोग नाही. डिजिटल कंटेंटचा रस्ता ‘दिक्षा (DIKSH­A
        :https://diksha.gov.in/) नावाच्या सरकारी वेबसाईटमधून जातो. युट्यूब,
        गूगलवर सहज सापडणारे व्हिडिओ, ऑडिओसुद्धा ‘लोड’ व्हायला वेळ लागतो.हा
        अभ्यास करायला स्मार्टफोन लागतो.तो सर्वांकडे नसतो. खेडोपाडी असलेल्या
        मुलाबाळांनी जर क्यूआर कोड स्कॅन करून शिकायचे असेल, तर ज्यांच्याकडे तसा
        फोन आहे त्यांच्या सहकार्याने सर्वांनी शिकायचे,&nbsp; तरी त्यांचा
        मर्यादित मोबाइल डेटा थोडक्यातच संपून जाईल.
      </p>
      <p>
        हा डिजिटल कंटेंट अत्यंत घाईघाईने, फारसा विचार न करता ‘अपलोड’ केलेला
        आहे.जे जसे उपलब्ध होते, ते तसेच, अर्ध्याकच्च्या स्वरूपात, विशेष निकष न
        लावता उपलब्ध करून दिलेले आहे.त्याच्या दर्जाविषयी कुणीही आग्रह धरलेला
        दिसत नाहीये.शेवटी, क्यूआर कोड हे तंत्रज्ञान आहे, त्याच्या मागचा कंटेंट
        हाच त्याचा गाभा आहे.पुस्तकात क्यूआर कोड्स दिल्याने रणजितसिंह डिसलेंच्या
        पुरस्कार-मापात थोडी भर पडलीही असेल; पण मुलांच्या पदरात अजूनतरी काही
        पडलेले नाही.अर्थात आजवर केलेले नसले, तरी करण्याची संधी आणि वेळ अजूनही
        गेलेली नाही.अभ्यासक्रम समित्या, विविध शिक्षक-प्रशिक्षक, अधिकारी, अनेक
        प्रयोगशील शिक्षक, ह्यांना मदतीला घेऊन हा प्रयत्न नव्याने सुरू करायला हवा
        आहे. तेही फार अवघड नाही, कारण आजमितीला महाराष्ट्रात भाषा, गणित, विज्ञान,
        समाज-विज्ञान विषयात मूलभूत काम केलेल्या अनेको संस्था, शिक्षणकर्मी,
        विषयतज्ज्ञ व्यक्ती सापडतील. शासकीय शाळेत शिकणार्‍या लाखो मुलांच्या
        गुणवत्तापूर्ण शिक्षणासाठी त्यांनी उत्तम साहित्य, अगदी डिजिटल
        कंटेंटसुद्धा तयार केलेला आहे. शिवाय यातल्या अनेकांना ते ज्ञान अत्यल्प
        पैशात किंवा मोफत उपलब्ध करून देण्याचीही इच्छा आहे.
      </p>
      <p>
        रणजितसिंह डिसले यांचे अभिनंदन करण्यात आपण मागे नाही, फक्त त्यांच्या
        प्रयत्नांचा खरा सन्मान व्हायला हवा असेल, तर त्यांनी या निमित्ताने
        मिळालेल्या पैशांचा आणि मुख्य म्हणजे कीर्ती-प्रकाशाचा उपयोग करून त्या
        क्यूआर कोड्सशी दर्जेदार डिजिटल कंटेंट जोडून द्यावा ही नम्र विनंती.
      </p>
      <pre><strong>क्यूआर कोड म्हणजे काय?</strong>

क्यू.आर.हे ‘क्विक रिस्पॉन्स’ ह्या शब्दाचे लघुरूप (short form) आहे.जो कोड क्विक रिस्पॉन्स देतो तो क्यू.आर.कोड. एखाद्या वस्तूबद्दलची माहिती आणि तिचे नोंदणीकरण ह्यासाठी केलेले हे सांकेतिक नोंदणीकरण असते.क्यूआर कोडसाठी वेगळा ऑप्टिकल रीडर लागत नाही.स्मार्ट मोबाइलमध्ये असणारा साधा कॅमेरा हा रीडर म्हणून वापरला जातो.कॅमेर्‍याने घेतलेल्या फोटोला वाचून त्या क्यूआर कोडमधली सांकेतिक माहिती वाचली जाते. स्मार्टफोन वापरणारे कुणीही अ‍ॅप वापरून स्वत:चा क्यूआर कोड अगदी काही सेकंदात बनवू शकतात.

<img loading="lazy" decoding="async" class="alignnone  wp-image-2815" src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ग्लोबल-टीचर-पुरस्कारा-4-priya_barbhai.jpg" alt="‘ग्लोबल टीचर&nbsp; पुरस्कारा’च्या निमित्ताने…" width="119" height="127" sizes="auto, (max-width: 119px) 100vw, 119px"></pre>
      <p>
        <strong>प्रियंवदा बारभाई&nbsp;</strong> |&nbsp;&nbsp;
        priyanvada@gmail.com
      </p>
      <p>
        लेखिका पालकनीतीच्या संपादकगटात असून नवनिर्मिती लर्निंग फाउंडेशन ह्या
        गणित शिक्षणाच्या क्षेत्रात मूलभूत काम करणार्‍या संस्थेच्या संचालक
        मंडळावर आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="‘ग्लोबल टीचर&nbsp; पुरस्कारा’च्या निमित्ताने…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘ग्लोबल टीचर  पुरस्कारा’च्या निमित्ताने…",
    english: "",
  },
  short: {
    marathi:
      "मुलांमध्ये शिकण्याची गोडी निर्माण व्हावी म्हणून अनेक प्रयोगशील, तंत्र-स्नेही शिक्षक शाळेमध्ये शिकवताना इंटरनेट आणि तंत्रज्ञानाचा वापर करतात. त्यातलेच एक डिसलेगुरुजी!...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["2021"], TAGS["january-जानेवारी-२०२१"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ग्लोबल-टीचर-पुरस्कारा.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
