import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-3154"
  class="post-3154 post type-post status-publish format-standard has-post-thumbnail hentry category-august-- category-masik-article tag-home-learning tag-homeschooling tag-mother tag-mothers-experiences"
>
  <img
    width="895"
    height="597"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/एका-आईचे-मनोगत-0-soulify-1024x683.jpg"
    class="aligncenter wp-post-image"
    alt="एका आईचे मनोगत"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मी एक आई आहे.शिक्षणकर्मी आहे.विज्ञाननिष्ठ व्यक्ती आहे.मी ‘थियेटर ऑफ
        रिलेव्हन्स’ला वाहून घेतले आहे. त्यामुळे भावना, सहअनुभूती, अनुभव, त्यांचे
        विश्लेषण, प्रयोगशीलता अशा बालमनाला पोषक असणार्‍या, त्यांच्यातील कुतूहल
        जागे ठेवणार्‍या सर्वच गोष्टींतून मुलांचे शिक्षण होत असते हे मला समजले
        आहे. शिक्षणासाठी आम्हाला शाळा गरजेची वाटत नाही. भांडवलशाहीचा सामाजिक
        आरोग्यावर आणि शिक्षणव्यवस्थेवर होणारा विपरीत परिणाम ध्यानात आल्यावर
        आम्ही विविध अंगांनी विचार करू लागलो; आणि समोर आलेले चित्र खूपच भेसूर आहे
        ह्याची आम्हाला जाणीव झाली. आपल्या भ्रामक आणि सदोष सामाजिक, सांस्कृतिक,
        राजनैतिक, आर्थिक व्यवस्थेपायी आम्ही आमच्या मुलाच्या आयुष्यातील आठ वर्षे
        गमावली ह्या विचाराने आता पश्चात्ताप वाटू लागला. हे शहरी जिणे निसर्गाच्या
        पूर्ण विरुद्ध आहे.मुळात जीवनच नीरस आणि अर्थहीन वाटावे इतका माझ्या
        जीवनशैलीने तळ कसा गाठला?आणि त्यातही हे घडत असताना हा प्रश्नही मला पडू
        नये?
      </p>
      <p>
        शहराचे चमकदार नियोजन आणि विकास हे आजवर स्वप्नवत वाटत होते.कुठल्याही
        परिस्थितीत पूर्ण झालेच पाहिजे असे स्वप्न. एकाएकी हे स्वप्न वाळूच्या
        ढिगार्‍याप्रमाणे भुसभुशीत वाटू लागले आहे. माझीच स्वप्ने मला परकी वाटू
        लागली आहेत. चकचकीत आवरणात गुंडाळून आणि जोरकस जाहिरात करून विकायला
        काढलेली स्वप्ने विकत घेऊन ती साकार करण्याच्या शर्यतीत आपण धावतोय की काय?
      </p>
      <p>
        शाळेत आपल्याला काहीतरी मजेदार शिकायला मिळते आहे असे मला का नाही वाटले,
        सर्वोत्तम मानल्या जाणार्‍या शाळेत मला घालता यावे म्हणून माझे आईवडील जीव
        तोडून कष्ट का करत होते, मी आणि माझे घरचे पितृसत्ताक पद्धतीने पोळले
        असूनही त्याचाच भाग का बनून राहिलो होतो, दुसर्‍या, अधिक विकसित शहरात
        किंवा देशात जाण्याचे स्वप्न आम्ही का बघत होतो, आमचे छोटे शहर आम्हाला का
        पसंत नव्हते, शेती, सुतारकाम न शिकता मला ग्राफिक किंवा फॅशन डिझायनर का
        व्हायचे होते, हे प्रश्न मला माझ्या छोट्या शहरात कधी पडले नाहीत. आणि
        त्यांची उत्तरे मला महानगरानेही दिली नाहीत. पुढे ह्या प्रश्नांमधील
        गुंतागुंत वाढून मला आणखीच निराश वाटू लागले. अतिमहत्त्वाकांक्षा, स्वप्ने
        ह्यांची परिणती हायपरअ‍ॅसिडिटी, काळजी, अपयश, ताणतणाव ह्यात
        झाली.स्वप्रतिमा मलीन झाल्याने माझा उरलासुरला आत्मविश्वासही धुळीला
        मिळाला.शेवटी समाजाच्या चौकटीत फिट्ट बसण्यासाठी मी स्वतःला बदलायला
        निघाले.
      </p>
      <p>
        आधुनिक जीवनशैली आणि शहरीव्यवस्थेत आध्यात्मिक, शारीरिक, मानसिक, भावनिक
        सुसंवादाला, माणसाचे नातेसंबंध, समाज, संस्कृती ह्यांच्या उत्थानाला काहीही
        स्थान नसते. ही संस्कृती आदेश देणे, आज्ञापालन करणे, लोकांचे दमन आणि शोषण
        ह्यावर आधारित समाजव्यवस्था निर्माण करणे अशा गोष्टींचा पुरस्कार करते.
      </p>
      <p>
        राजकारण आणि अर्थव्यवस्थादेखील जिथे ‘अच्छे दिन’ ची भ्रामक स्वप्ने
        दाखवण्याचा ओंगळ खेळ खेळते, तिथे ही घृणास्पद चाल समजून उमजूनही आत्मबळ
        एकवटून नव्या वाटेवर पाऊल टाकण्यासाठी साहाय्य मिळणे अशक्यच वाटते. विशेषतः
        आपल्यावर वेळ येत नाही तोवर तर नाहीच. पिढ्यानुपिढ्या माझ्या कुटुंबातील
        जित्याजागत्या मुलांच्या आयुष्यातली ती सुंदर आठ वर्षे हरपण्याचे सत्र
        थांबवण्याची हीच वेळ आहे, असा सगळा विचार करून आम्ही मुलाचे नाव शाळेतून
        कमी केले. ह्याचा आनंद काय वर्णावा?त्याची तुलना केवळ देशाला स्वातंत्र्य
        मिळाल्यावर प्रत्येक देशवासियाला झालेल्या आनंदाशीच होऊ शकते.अर्थात, ही
        केवळ सुरुवातच होती.अजून मोठा पल्ला गाठायचा होता.दुराचार, शोषण,
        बहुसंख्याकवाद, अत्याचार, वसाहतवादी मानसिकता ह्या सगळ्यापासून अजून
        स्वतःला मुक्त करायचे होते.
      </p>
      <p>
        आम्ही पर्यायी शिक्षणाबाबत माहिती गोळा केली.अन्स्कूलर, होमस्कूलर,
        डिस्कूलर, स्वमदतगट, अशा निरनिराळ्या लोकांना भेटलो आणि आम्हाला अक्षरशः
        भरूनच आले. शिकण्याच्या अनेक आकर्षक पद्धती तिथे बघायला मिळाल्या. मात्र
        सीबीएसई, आयसीएसई, आयजी, राज्य बोर्ड ह्या शिक्षणव्यवस्थांतून बाहेर पडून
        बरेच लोक वेगवेगळे प्रयोग करताहेत हे बघून मन सुखावत असले, तरी मी मुलाच्या
        स्वप्नाशी जोडलेल्या आणि निसर्गाच्या, स्थानिक संस्कृतीच्या जवळ जाणार्‍या
        शिक्षणाच्या शोधात होते.
      </p>
      <p>
        मी अरबिंदो, जे.कृष्णमूर्ती, महात्मा गांधी ह्यांचे शिक्षणविषयक विचार
        वाचले. ह्या विचारांवर आधारित शिक्षणसंस्थांबद्दलही माहिती
        मिळाली.आत्ताच्या काळातील आव्हाने, समस्या आणि ह्या लोकांनी मांडलेले विचार
        ह्यांचा ताळमेळ घालताना तेथील अधिकारीवर्गाला चांगलाच संघर्ष करावा लागत
        असल्याचे दिसत होते. संस्थेचे कामकाज नियमितपणे चालावे, शिक्षक आणि
        कर्मचार्‍यांचे पगार वेळेत व्हावेत, शाळेची पटसंख्या घसरू नये, अशा
        अडचणींशी दोन हात करण्यात आपल्या मूळ उद्देशाशी त्यांना तडजोड करावी लागत
        होती. नवीन शिक्षकांना संकल्पना आणि कृती शिक्षणशास्त्रातील सिद्धान्तांशी
        जोडून घेता येत नव्हत्या.त्यामुळे शिक्षणाची बैठक ज्यावर आधारलेली होती अशा
        विचारांना धरून राहणे जड जात होते.
      </p>
      <p>
        आपल्याला आणि आपल्या जीवनशैलीला भांडवलवादी स्वप्ने नियंत्रित करू बघताहेत
        का?
      </p>
      <p>
        संकटकाळात सगळे पुन्हा पूर्ववत व्हावे ह्यासाठी आपली धडपड चाललेली असते.आई,
        वडील किंवा शिक्षक ह्या भूमिकेतही आपण सवयीने तसेच वागत राहतो.आपले मूल इतर
        सामान्य मुलांप्रमाणे नसले, तर आपण घाबरून जातो.ते सर्वसामान्य असावे अशी
        आपली इच्छा असते. समाजाच्या चौकटीमध्ये त्याला ठाकूनठोकून&nbsp; बसवायलाही
        आपण मागेपुढे बघत नाही. दुबळ्या व्यवस्थेकडे, वास्तवाकडे दुर्लक्ष करणे हा
        शहरी अहंकाराचाच भाग झाला. आपल्या व्यवस्थेचा भाग असलेले सरकार,
        आरोग्यव्यवस्था, शिक्षणव्यवस्था आणि ज्याचा आपल्याला एवढा अभिमान होता, ती
        शहरीव्यवस्था; सगळे निरर्थक असल्याचे सिद्ध झाले आहे हे स्वीकारायला आपण
        तयार नाही आहोत. अशा वेळी एक समाज म्हणून आपण सगळ्यांनी एकत्र येऊन
        बदलाच्या हाकेला प्रतिसाद दिलाच पाहिजे.
      </p>
      <p>
        शाळा आणि पालक ह्या अस्थिरतेवर काबू मिळवण्यासाठी अथक प्रयत्न करत आहेत.
        कसेही करून हा मोडका खटारा चालावा, बस.पण हा सगळा प्रवास पतनाच्या दिशेने
        सुरू आहे, ह्याकडे कोणाचेच लक्ष नाही.मानसिक स्वास्थ्याबद्दल हल्लीहल्लीच
        आपण राष्ट्रीय स्तरावरून बोलायला सुरुवात केली आहे. आणि दुसरीकडे आपल्या
        मुलांना ऑनलाईन शिक्षणाच्या नावाखाली ‘डिजिटल जेल’मध्ये डांबायला निघालो
        आहोत. ह्या अचानकपणे झालेल्या आघातामुळे आपल्या वर्गमित्रांची साथ
        सुटल्याचे दुःखही त्यांना धडपणे व्यक्त करता आलेले नाही. आपण जरी शाळेत
        जाण्यासाठी त्यांचा डबा भरत असू, तरी त्यांना ओढ असे ती मित्रांना
        भेटण्याची, हे लक्षात आहे ना?
      </p>
      <p>
        पालक मुलांना शिकण्यासाठी शाळेत पाठवतात. मात्र मुलांच्या दृष्टिकोनातून
        शाळेत तासांच्या मध्ये मिळणार्‍या डबा-शू-पाण्याच्या सुट्ट्या, खेळाचा तास,
        मित्रांबरोबर दंगामस्ती, पाठ्येतर तासांमधली मजा, शाळा सुटण्याची घंटा, आणि
        घराच्या ओढीने घेतलेली धाव ह्याही गोष्टींचा समावेश होतो. आईवडील,
        शेजारपाजारचे मित्र ह्यांच्या सहवासात ते आपल्या विद्यार्थीदशेतल्या ताणाचा
        निचरा करतात.
      </p>
      <p>
        विद्यार्थी असणे हे मुलांसाठी सोपे नाही.बरेचदा वर्गाची पटसंख्या अधिक
        असते.मुलांना आवरताना कधीकधी शिक्षकांचा तोल जातो.बरेचदा ह्या तडाख्यातून
        शिक्षकांच्या आवडत्या विद्यार्थ्यांची सुटका होते; बाकीचे अडकतात.
      </p>
      <p>
        लक्षात घ्या, आपली मुले आतापर्यंत आपल्याकडे सुखाचे निधान म्हणून पाहत
        होती.अचानक त्यांच्या लक्षात येते, की आपले आईवडील, शिक्षकांशी – शाळेशी
        हातमिळवणी करत आहेत. हे एखादे कारस्थान असावे, असे त्यांना वाटू लागते.आता
        तर शाळा घराच्या चार भिंतींच्या आतच आली आहे.स्क्रीनच्या एका बाजूला
        शिक्षक, दुसर्‍या बाजूला पालक आणि मध्ये हतबुद्ध झालेला मुलगा.जणू त्याचे
        घर, मित्र, ते आनंदक्षण; सगळे कुणीतरी हिरावून घेतले असावे.
      </p>
      <p>
        शिक्षकांचा आश्वासक स्पर्श, समोरासमोर बसून बोलणे, सगळेच हरवून गेले.फक्त
        तो स्क्रीन आणि त्यावरचे शिक्षकांचे पाठ समजून घेणे, एवढेच काय ते उरले
        आहे.वाढत्या ‘स्क्रीनटाईम’मुळे शारीरिक आणि मानसिक समस्यांमध्ये वाढ झाली
        आहे.आजूबाजूला असणारा मित्रांचा किलबिलाट अचानक थांबला आहे.मनःस्वास्थ्य हा
        राष्ट्रीय चर्चेचा विषय झालेला असूनही शिक्षणाच्या अधिकाराच्या नावाखाली ही
        क्रूरता थांबवायला आपण तयार नाही आहोत.
      </p>
      <p>
        मुळात आपण शिक्षणप्रक्रियेबाबत गंभीर आहोत का?की जो तो स्वतःची कातडी
        वाचवण्यात मग्न आहे?चालू व्यवस्था ढासळण्यापासून रोखण्याचा यथाशक्ती
        प्रयत्न चालू आहे; पण कोणाच्या जिवावर? मुले काहीच बोलत नाहीयेत. ती कधी
        बोलूच शकत नाहीत. त्यांना गप्प करण्यात आलेय. एकीकडे शाळा आपली भांडवलवादी
        स्वप्ने कर्मचार्‍यांच्या उपजीविकेच्या आवरणाखाली झाकू बघतेय, तर दुसरीकडे
        मुलांच्या भवितव्याच्या नावाखाली आईबाप पैसा कमावण्याच्या शर्यतीत सामील
        झालेत. सगळे धावताहेत, आणि वेळ कुणाकडेच नाहीय. अलीकडेच एक पालक माझ्याकडे
        होमस्कूलिंगबाबत चौकशी करत होते. परंतु त्यासाठी लागणारा वेळ आणि ऊर्जा
        कुठून आणायची ही त्यांची समस्या होती, कारण नोकरी-कामधंदा तर करायलाच
        पाहिजे.हीच ती मानवी भावभावना, नातेसंबंध ह्यांना विकासाच्या नावाखाली
        बाजूला सारणारी शहरी रचना आहे.ह्यातून हाती काय लागते, तर खिन्नता,
        दुर्बलता.
      </p>
      <p>मग यावर उपाय काय?</p>
      <p>
        पालकांकडून मुलांना समानतेची, माणुसकीची वागणूक मिळायला हवी.त्यांच्या गरजा
        जाणून घेऊन, त्यांचे म्हणणे ऐकून एकत्रितपणे तोडगा काढता येईल.पालकांच्या
        गटांनी एकमेकांशी सहकार्याची भूमिका ठेवल्यास सकारात्मक वातावरण निर्माण
        होईल.शाळेतही शिक्षणाची परिभाषा याला अनुकूल असायला हवी.निसर्गासह जगणे
        म्हणजे काय हे समजून घेऊन निसर्गाच्या लयीशी आपली लय जुळवून घ्यावी
        लागेल.&nbsp; संपूर्ण कुटुंबाने स्वतःकडे विद्यार्थ्याच्या नजरेने पाहणे,
        हाच मार्ग योग्य ठरेल. मुलांवर नियंत्रण ठेवणे आणि ठोकाठोकी करून शिस्त
        लावणे याचा उपयोग होतो असे वाटत नाही. उलट सर्जनाला वाव मिळाल्यास अनेक
        चांगल्या शक्यता निर्माण होतात.
      </p>
      <p>
        आम्ही हा समृद्ध रस्ता निवडण्याचे साहस केल्याला आता तीन वर्षे झाली.अजून
        बरीच वाटचाल व्हायची आहे.ह्या तीन वर्षांत आम्ही एकमेकांकडे स्वतंत्र
        व्यक्ती म्हणून पाहायला शिकलो.आमचे आपापसातले संबंध खुलून आले आहेत. ते
        पाहून आमच्या मित्रमंडळींच्या विचारांतही चांगला बदल होताना दिसतो
        आहे.एकंदरच सगळ्यांमध्ये जाणीव-जागृती निर्माण होत असलेली दिसतेय. कुठला
        पुरस्कार, सत्कार, प्रमाणपत्र ह्यांची अपेक्षा नाही.स्वप्नांचा पाठपुरावा
        करण्यातूनच प्रेरणा मिळते आहे.आम्ही सामाजिक प्रश्नांवर चर्चा करतो आणि
        त्यावर आमच्या कुटुंबापुरता उपाय शोधतो.आपले विचार, भावना एकमेकांपाशी
        मोकळेपणी व्यक्त करतो.त्यातून संवादात खुलेपणा आला आहे.
      </p>
      <p>
        आम्ही प्रत्यक्ष अनुभवातून हे शिकलो.आमच्यापाशी जे आहे त्यातून आम्हाला
        केवळ समाधानच नाही, तर मोठा संतोष मिळतो आहे.शिवणकाम, डागडुजी, दुरुस्ती,
        विणकाम, क्रोशाकाम, असे घरच्याघरी काही करून गरज भागवण्याकडे आमचा कल
        असतो.उठसूट नवीन खरेदी कमीच. आमच्या जीवनशैलीतला हा बदल फार सुखावह आहे.
      </p>
      <p>
        हातानी काम करणे आता कष्टप्रद वाटेनासे झालेय. यंत्रांवरचे अवलंबित्व कमी
        होतेय. एखाद्या गोष्टीत अनिश्चितता असली, तरी आम्ही आता गडबडून जात
        नाही.त्यावर काहीतरी कल्पक उपाय शोधतो.आम्ही काय, कसे आहोत, हे सांगायला
        आम्हाला आमच्या नोकरी-कामधंद्याचा, डॉक्टर, इंजिनियर असण्याचा आधार
        घेण्याची आवश्यकता वाटत नाही.कल्पनेत असणार्‍या सर्व गोष्टी मी प्रत्यक्षात
        आणण्याचा प्रयत्न करते. ह्यातून माझे व्यक्तिमत्त्व बहुआयामी, सशक्त
        व्हायला मदत होतेय. अभ्यास, वाचन, खेळ, कार्यानुभव, गप्पा मारणे, शांत झोप,
        एकमेकांना सोबत करणे, एकमेकांचे म्हणणे शांतपणे ऐकणे ह्या सगळ्यासाठी
        आमच्याकडे आता पुरेसा वेळ आहे. आमच्याकडे पाहून आमच्या मित्रमंडळींनाही
        हुरूप येतोय. हा एक वेगळाच आणि छान अनुभव आहे.
      </p>
      <p>
        सध्याच्या संकटकाळात केवळ तग धरण्याचा विचार न करता प्रगतीपथावर नेण्याची
        संधी म्हणून त्याकडे पाहिल्यास कुटुंबातल्या प्रत्येकाला आनंद मिळेल. शरीर
        तगण्याइतकेच आध्यात्मिक आणि मानसिक ताकद वाढणे, भावनिक विकास होणे अशा
        अमूर्त गोष्टीही महत्त्वाच्या आहेत. सामाजिक जबाबदारीचे भान घरातूनच येते,
        ह्या वास्तवाकडे कानाडोळा करता येणार नाही. अमुक एक शिक्षणव्यवस्था ‘बॉईज
        लॉकर’सारख्या घटना रोखण्यासाठी पुरेशी नसते.त्यासाठी आईवडिलांनी मुलांना
        स्वतःचा वेळ देणे आवश्यक आहे.मला इथे ‘अगली’ (कुरूप) ह्या एका हिंदी
        सिनेमाची आठवण येते.त्यातल्या वयस्क व्यक्ती लोभीपणा, अतिमहत्त्वाकांक्षा,
        नैतिक अधःपतन अशा अनेक गुंत्यात अडकलेल्या असतात. त्यापायी छोट्या मुलीला
        वाचवणे शक्य असूनही गमावून बसतात.
      </p>
      <p>
        ह्या चकचकीत, आकर्षक आणि भांडवलवादी स्वप्नांमधून आपण आपली सुटका करून
        घ्यायला हवी.ह्या स्वप्नांनी आपल्याला सांस्कृतिक विविधता, आदिवासी
        लोकांच्या भाषा, त्यांच्यापुढील आव्हाने याबद्दल जाणच निर्माण होऊ दिली
        नाही.ईशान्य भारतातल्या लोकांशी चालत आलेला भेदभाव समजू दिला नाही. शारीरिक
        दुर्बल समाजघटकांना आपल्यात सामावून न घेता त्यांच्यावर पंगूपणाचा शिक्का
        मारला जातोय, सहानुभूती, करुणा ह्या शब्दांना आचरणात आणणे आपल्याला जमलेले
        नाही, जाचक जातिव्यवस्थेचे जोखड आपण उतरवू शकलो नाहीय, अनेक धार्मिक
        प्रथांमधील प्रेम आणि सद्भाव हरवून त्यांची जागा भय आणि राजकारणाने घेतली
        आहे.
      </p>
      <p>
        वैश्विक नागरिक होण्याआधी स्थानिक नागरिक होणे महत्त्वाचे आहे, हा विचार
        रुजवणे आवश्यक आहे.मूल नीट वाढवण्यासाठी, त्याचे योग्य प्रकारे लालनपालन
        करण्यासाठी अख्ख्या गावाच्या सहभागाची गरज असते.भारतातल्या सगळ्या
        लहानमोठ्या गावांचे पुनरुत्थान करण्याची हीच ती वेळ आहे.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-3156"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/एका-आईचे-मनोगत-1-smriti_raj-e1635960950414.jpg"
          alt="Smriti_Raj"
          width="98"
          height="123"
          sizes="(max-width: 98px) 100vw, 98px"
        />
      </p>
      <p>
        <strong>स्मृती राज</strong>&nbsp; &nbsp;|&nbsp;
        &nbsp;smriti.maskeri@gmail.com
      </p>
      <p>
        लेखिका ‘<a href="http://soulify.org.in/" target="_blank">सोलिफाय</a>’
        ह्या संस्थेच्या सहसंस्थापक आहेत. लोकांमध्ये सांस्कृतिक जाणिवा
        जोपासण्याच्या उद्देशाने ह्या संस्थेची स्थापना करण्यात आली आहे. त्या
        ‘थियेटर ऑफ रिलेव्हन्स’च्या नाट्य-कलाकृतींच्या अभ्यासक आणि समन्वयक म्हणून
        काम करतात. स्मृती हिमाचल प्रदेशात साध्याशा मातीच्या घरात राहतात आणि
        सध्या मुलाबरोबर ‘फूड फॉरेस्ट’ लागवडीचा प्रयोग करत आहेत.
      </p>
      <p>अनुवाद: अनघा जलतारे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="एका आईचे मनोगत"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एका आईचे मनोगत",
    english: "",
  },
  short: {
    marathi:
      "मी एक आई आहे.शिक्षणकर्मी आहे.विज्ञाननिष्ठ व्यक्ती आहे.मी ‘थियेटर ऑफ रिलेव्हन्स’ला वाहून घेतले आहे. त्यामुळे भावना, सहअनुभूती, अनुभव, त्यांचे विश्लेषण, प्रयोगशीलता...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["august-ऑगस्ट-२०२१"],
    TAGS["home-learning"],
    TAGS["homeschooling"],
    TAGS["masik-article"],
    TAGS["mother"],
    TAGS["mothers-experiences"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/एका-आईचे-मनोगत.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
