import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-18851"
  class="post-18851 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <p>आदरांजली – सुधा साठे</p>

      <p>
        2 एप्रिलच्या रात्री पालकनीतीची सुरवात करणार्‍या संजीवनी कुलकर्णींच्या
        आई, सुधा साठे गेल्या.
      </p>

      <p>
        पालकनीतीशी ओळख झाल्यापासून गेली पंचवीस वर्षं तरी त्यांचं शांत, प्रसन्न,
        स्वागतशील व्यक्तिमत्त्व आम्ही आम्हाला पाठबळ देण्यासाठी गृहीतच धरलं होतं.
        मुलांना गणित शिकवायचं, नुसतं शिकवायचं नव्हे तर त्याची आवड लावायची ही
        त्यांची खासियत होती. अलीकडे पुण्याच्या घरी आणि त्याआधी त्यांच्या
        बारामतीच्या घरी आमचं सगळ्यांचं नेहमीच स्वागत असे. संजीवनीकडे कामाला
        बसायचं तर आपल्या खाण्या-पिण्या-जेवण्याची व्यवस्था अत्यंत आपलेपणानं
        झालेली असे. त्या आजारी पडल्यावरसुद्धा आमची सरबराई झालेली आहे ना याची
        विचारणा करतच असत. त्यांचा हसरा प्रसन्न तेजस्वी चेहरा आम्हा सर्वांना
        नेहमी आडासक वाटायचा. त्यांचं अस्तित्वच आधार देणारं होतं.
      </p>

      <p>पालकनीती परिवाराकडून त्यांना आदरांजली.</p>

      <p>आदरांजली</p>

      <p>
        साप्ताहिक सकाळचे माजी संपादक, विचारवंत-लेखक आणि पालकनीतीचे सुहृद सदा
        डुम्बरे ह्यांचे मध्यंतरी निधन झाले. कोरोनाने जी अनेक सच्ची माणसे
        आपल्यापासून कायमची हिरावून घेतली, त्यापैकीच एक म्हणजे सदा डुम्बरे.
      </p>

      <p>
        &nbsp;त्यांनी अनेक सामाजिक आणि राजकीय विषयांवर लेखन केले. ‘आरस्पानी’,
        ‘प्रतिबिंब’, ‘दशक वेध’, ‘करके देखो’, ‘देणारं झाड’, ‘सदा सर्वदा’ ही
        त्यांची पुस्तके वेळोवेळी प्रसिद्ध झाली आहेत. राजकीय, सामाजिक
        विषयांबरोबरच विकास, पर्यावरण, भाषा, साहित्य आदी विषयांवर त्यांनी विपुल
        लेखन केले. आपल्या वैशिष्ट्यपूर्ण लेखनशैलीने त्यांनी मराठी पत्रकारितेत
        ठसा उमटवला होता. समकालीन राजकीय आणि सामाजिक विषयांवर परखड भाष्य करणारा
        संपादक अशी त्यांची ओळख होती. गेल्या वर्षी महाराष्ट्र साहित्य परिषदेने
        त्यांना उत्कृष्ट संपादक पुरस्काराने गौरवले होते.
      </p>

      <p>
        पुरोगामी, लोकशाहीवादी आणि उदारमतवादी असलेल्या डुम्बरे ह्यांचा
        पत्रकारितेतून सामाजिक बदल घडू शकतात, यावर विडास होता. आज पत्रकारिता ज्या
        वळणावर येऊन ठेपली आहे, त्यावेळी त्यांच्यासारख्या माणसांची समाजाला असलेली
        गरज अधिकच तीव्रतेने जाणवते.
      </p>

      <p>
        पालकनीतीमध्ये वेळोवेळी प्रकाशित झालेल्या निवडक लेखांतून ‘निवडक पालकनीती’
        साकारावे अशी त्यांची आत्यंतिक इच्छा होती. त्यासाठी त्यांनी मदतीचा हात
        पुढे करत सदिच्छा व्यक्त केल्या होत्या. त्यांच्या निधनाने आम्ही एक सहृदयी
        मित्र गमावला आहे.
      </p>

      <p>पालकनीती परिवारातर्फे सदा डुम्बरे ह्यांना भावपूर्ण आदरांजली.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="आदरांजली – सुधा साठे, सदा डुंबरे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आदरांजली – सुधा साठे, सदा डुंबरे",
    english: "",
  },
  short: {
    marathi:
      "आदरांजली - सुधा साठे 2 एप्रिलच्या रात्री पालकनीतीची सुरवात करणार्‍या संजीवनी कुलकर्णींच्या आई, सुधा साठे गेल्या. पालकनीतीशी ओळख झाल्यापासून गेली...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
