import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2021"],
    TAGS["june-जून-२०२१"],
    TAGS["masik-article"],
    TAGS["story"],
  ],
  content: {
    marathi: `<article
  id="post-3104"
  class="post-3104 post type-post status-publish format-standard hentry category-55 category-june-- category-masik-article tag-story"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >एखादा माणूस आपल्या वाणीच्या, व्यक्तिमत्त्वाच्या जोरावर दुसर्‍या
          व्यक्तीवर कशी जबरदस्ती करू शकतो, आणि मुखदुर्बळ माणूस त्याला किती सहज
          बळी पडू शकतो, त्याचवेळी समोरचा मात्र सोकावत जातो. धश्चोट माणसे
          आक्रमकपणे एखादी गोष्ट मांडून आजूबाजूच्या लोकांकडून पाहिजे ते करून
          घेतात. ह्या जगात जगताना आपण किती सजग असले पाहिजे हे सांगणारी, वाचकाला
          अस्वस्थ करणारी पोलिश कथा…</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >रस्ता पूर्ण रिकामा होता. माणूस, पशुपक्षी किंवा अगदी एखादी निरुपयोगी
          वस्तूसुद्धा रस्त्यावर पडलेली नव्हती. अशा त्या रस्त्याने मी चाललो होतो.
          मी. एक माणूस. मनुष्यप्राणी. चारी बाजूंनी नजर फिरवली तरी काहीही नजरेस
          पडत नव्हतं.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पण ही स्थिती थोडाच वेळ राहिली. समोरून कोणीतरी येत होतं. माझ्यापेक्षा
          थोडासाच उंच; पण खांदे मात्र खूप रुंद होते. डोक्यावर हॅट. मी कधीच हॅट
          वापरत नाही. मी चेहर्‍यावर तरतरीत भाव आणले. आत्मविश्वास आणि दमदारपणा
          दिसला पाहिजे. लगेच मला वाटलं, की फार प्रयास नको, निभून जाईल. मी क्षण
          दोन क्षण श्वास रोखून धरला. म्हणजे या समोरच्या माणसाच्याभोवती जी त्याची
          नि:श्वसित हवा असेल ती माझ्या फुफ्फुसांमध्ये शिरायला नको. चारदोन क्षणात
          आम्ही एकमेकांना ओलांडून पार होऊ.</span
        >
      </p>
      <p><span style="font-weight: 400">पण त्याने माझा रस्ता अडवला.</span></p>
      <p>
        <span style="font-weight: 400"
          >‘‘ए थांब! उद्या बरोबर सात वाजता माझ्याकडे यायचं. घराची साफसफाई करायची
          आहे.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मला आश्चर्याचा एवढा धक्का बसला की मी फक्त ‘‘मी?’’ एवढा उदगार काढू
          शकलो.</span
        >
      </p>
      <p><span style="font-weight: 400">‘‘अर्थात तू.’’</span></p>
      <p>
        <span style="font-weight: 400"
          >‘‘याचा अर्थ काय?’’ एकदाचा मला असल्या धश्चोटपणाचा मुकाबला करायला योग्य
          स्वर सापडला.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘कोण समजताय तुम्ही स्वत:ला? वाट सोडा माझी.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘नाटक करू नकोस. नीट ऐक. पुरेसं पाणी असेल उद्या. ब्रश, फडकी सगळं
          आहे.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘तुम्ही काय खरंच असं मानताय का की मी…..’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘हे बघ, पहिल्यांदा काम कठीण वाटेल. मान्य आहे; पण काम हलकं करायला
          व्हॅक्यूम क्लीनर आहे.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘कसला आलाय व्हॅक्यूम नी फॅक्यूम!’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘अरे, अगदी भारीतला आहे. तो वापरून काम करायला मजा येईल बघ. तुला हवं
          तर गालिचे बाल्कनीत नेऊन धोपटून स्वच्छ कर.’’</span
        >
      </p>
      <p><span style="font-weight: 400">‘‘कितवा मजला? सहावाच असेल.’’</span></p>
      <p>
        <span style="font-weight: 400"
          >‘‘नाही बाबा. चौथा. शिवाय लिफ्ट आहे.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘पण मी का बुवा तुमचं घर साफ करायचं?’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘कारण ते फार खराब झालं आहे. लवकर स्वच्छ करायला हवंय. एक एप्रनसुद्धा
          काढून ठेवतो. मात्र एक सांगतो, काम करताना उगीच तोंड चालवायचं
          नाही.’’</span
        >
      </p>
      <p><span style="font-weight: 400">‘‘पण अर्थ काय याचा?’’</span></p>
      <p>
        <span style="font-weight: 400"
          >‘‘कारण असलं काम एप्रनशिवाय करायला कोणालाच आवडणार नाही. पण बघ बुवा.
          काय तुला हवं तसं कर. एप्रन घाल, घालू नको.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘धुळीच्या कामाला एप्रन हवा यात काही शंका नाही. पण तुम्ही मला असं कसं
          म्हणू…’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘बाथरूमशेजारच्या स्टोअर-रूममध्ये सगळ्या प्रकारचे कुंचे, झाडू-बिडू
          आहेत. फक्त स्टोअर-रूममधला दिवा गेलाय. पॅसेजमधल्या दिव्यावर काम
          चालव.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘हे सगळं भयंकर चमत्कारिक आहे. पण जाता जाता एक सांगतो. लादी पुसायला
          नव्या प्रकारचे, हलक्या पिसासारख्या कपड्याचे मॉप आले आहेत. पण तुम्ही
          मला कोण समजताय?’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘पिसांची लादीपुसणी नाहीत माझ्याकडे. पण काम करताना घालण्यासाठी मऊ
          पिसांच्या सपाता आहेत. तिथेच स्टोअर-रूममध्ये. आणि पॉलिश बेतानं वापर बरं
          का. या सगळ्या साफसफाईच्या वस्तू जमवता जमवता नाकी नऊ येतात.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘मग तुम्हाला काय वाटलं एक शिट्टी मारली की सगळं झालं? एकदा सफाई
          करायची ठरली की ती नीट शिस्तीत झाली पाहिजे. ती ती वस्तू वापरायलाच हवी.
          पण तुम्हाला जर वाटत असेल की मी….’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘फार बोलू नकोस, आधी लादीवर मेणाचा हलका थर दे. पॉलिश करण्याचा ब्रश
          शेजारून आणावा लागेल.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘तुमच्याकडे स्वत:चा ब्रश नाही? अहो, कधीच आणून ठेवायला हवा
          होतात.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘तो तुझा विषय नाही; पण शेजार्‍यांकडे आठ वाजायच्या आधी जा. नंतर
          त्यांच्या घरात कोणी नसेल. मी पाठवलंय म्हणून सांगायचं. स्वैंपाकाच्या
          ओट्यावर एका कोपर्‍यात एमेनटाल चीज असेल. त्यातलं घेऊन खा. फक्त सगळं
          संपवून टाकू नकोस. जिथे कुठे पाणी तुंबलं असेल तिथे नीट साफ कर.
          जिरेनियमच्या कुंड्यांना पाणी घाल. लिनोलियम गुंडाळून ठेव. आणि कुठल्याही
          अनोळखी माणसाला घरात घेऊ नको.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘गरम पाणी आहे का? गार पाण्याने नीट स्वच्छ होत नाही. शिवाय मला
          संधिवात आहे.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘किती मठ्ठ आहेस? माझ्याकडे गॅसचा स्टोव्ह आहे. एक तरफ हलवून वर
          खेचायची.’’</span
        >
      </p>
      <p><span style="font-weight: 400">‘‘पण गॅस आहे का?’’</span></p>
      <p>
        <span style="font-weight: 400"
          >‘‘अजून एक मठ्ठ प्रश्न! गॅस आहेऽऽऽ.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘मला गॅसच्या उपकरणांची भीती वाटते. किती अपघात होत असतात
          त्यांचे.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘निखालस मूर्खपणा! वापरलेली फडकी एकत्र करून ठेव. कपाटं बाजूला घेऊन
          केर काढायचा. गाद्या धोपटून स्वच्छ करायच्या. पडदे काढायचे. दरवाजांच्या
          कड्या अ‍ॅसिड लावून चकचकीत करायच्या. भिंतीवर काहीही उडता कामा नये.
          खिडक्यांच्या चौकटी कोरड्याच पुसून घ्यायच्या. रेडिओ लावून ठेवायचा नाही.
          कारण मग कामाकडे लक्ष राहत नाही. एवढंच करायचं आहे. भेटू उद्या.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >खेळाडूसारखी टणाटणा उडणारी पावलं टाकत तो गृहस्थ निघून गेला. त्यानं
          एकदाही वळून पाहिलं नाही. तो दिसेनासा होईपर्यंत त्याची आकृती बघत
          होतो.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >माझ्या स्वाभिमानाचा पार चेंदामेंदा झाला होता. माझं जखमी मन किंचाळत
          होतं. हा अपमान भरून काढण्यासाठी त्याला तेवढाच जबरदस्त झटका बसेल असं
          उत्तर द्यायचा विचार करू लागलो.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >अन मग एका क्षणी काय झालं न कळे. मला अगदी अनाथ, निराधार वाटू लागलं.
          काही मार्ग दिसेना. पार भोवंडून गेलो … … … त्यानं मला त्याचा पत्ता दिला
          नव्हता.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-3121"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/विचित्र-भेट-0-slawomir-mrozek-1.jpg"
          alt="विचित्र भेट"
          width="121"
          height="82"
          sizes="(max-width: 121px) 100vw, 121px"
        />
      </p>
      <p><strong>स्लावोमीर म्रोझेक</strong></p>
      <p><strong>अनुवाद: शर्मिष्ठा खेर</strong></p>
      <p>
        <span style="font-weight: 400"
          >स्लावोमीर म्रोझेक (1930-2013) पोलिश नाटककार होता, त्याचबरोबर
          उपहासात्मक लिखाणासाठी तो प्रसिद्ध होता. त्याची मार्मिक विडंबने,
          त्यातील शैलीदार भाषा हा साहित्याचा उत्कृष्ट नमुना म्हणता येईल.
          म्रोझेकची पत्रकारितेची कारकीर्द एक कार्टुनिस्ट म्हणून झाली. विनोदी,
          चित्रविचित्र कल्पनाविलास रंगवणारे, शाब्दिक खेळ करणारे लघुलेख लिहिण्यात
          त्याचा हातखंडा होता. 1950-60 च्या दशकात स्लावोमीर म्रोझेक हे पोलिश
          साहित्यातील एक महत्त्वाचे नाव मानले जाऊ लागले. नाटकांमधून बिनडोकपणाचा
          बुरखा पांघरून त्याने कम्युनिस्ट सेन्सॉरशिपला चकवा दिला.</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="विचित्र भेट"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "विचित्र भेट",
    english: "",
  },
  short: {
    marathi:
      "एखादा माणूस आपल्या वाणीच्या, व्यक्तिमत्त्वाच्या जोरावर दुसर्‍या व्यक्तीवर कशी जबरदस्ती करू शकतो, आणि मुखदुर्बळ माणूस त्याला किती सहज बळी पडू...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/विचित्र-भेट.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
