import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-3011"
  class="post-3011 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-masik-article category-may-- tag-319"
>
  <img
    width="300"
    height="168"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/हे-मावशीच-करू-जाणोत-0-sumitra-bhave.jpg"
    class="aligncenter wp-post-image"
    alt="हे मावशीच करू जाणोत"
    decoding="async"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >मावशी गेल्या. ह्या वाक्याचा आवाका काय आहे तो अजून नीटसा उमगलाय असं
          वाटत नाही. त्यांच्या जाण्यानं चित्रपटसृष्टीत कधीच न भरून येणारी ती
          तथाकथित पोकळी निर्माण झालीच असेल; पण आम्हा सगळ्या भाचरांच्या
          आयुष्यातली मावशींची जागा भरून निघणं आता अशक्यच.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >सुमित्रामावशींचं वलयांकित व्यक्तिमत्त्व आणि त्यांचा प्रवास बहुतेक
          सिनेरसिकांना परिचयाचा असेलच; पण त्यामागचं माणूसही तितकंच अद्भुत होतं
          असं मला वाटतं. मावशींचं वर्णन करायचं तर उत्साही, आग्रही, आशावादी,
          सौंदर्यदृष्टी जपणाऱ्या आणि प्रेमळ ही विशेषणं चटकन मनात येतात. त्यांचं
          प्रेम हा मात्र एक औरच पदार्थ होता.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >नातं केवळ व्यावहारिक पातळीवर असू शकतं हे त्यांना पटतच नसावं.
          त्यांच्या बाजूनं नातं हे निरपेक्ष प्रेम आणि मायेवरच बेतलेलं असायचं.
          म्हणजे त्या भोळसट होत्या, त्यांना व्यवहार कळत नव्हता असं मुळीच नव्हतं.
          सिनेमा-निर्मितीदरम्यान एका दिग्दर्शकाला साजेशा त्या प्रचंड आग्रही
          असायच्या. अनेक वेळा त्यांच्या कार्यपद्धतीवरून, त्यांच्या कलात्मक
          निवडीवरून त्यांचे सहकाऱ्यांशी मतभेद व्हायचे. पण मतभेद आपल्या जागी आणि
          नातं आपल्या जागी असं त्यांना करता यायचं बुवा! एकदा त्यांच्या काही
          निर्णयांवर नाखूष असल्यामुळे मी त्यांना पत्र लिहिलं, आणि त्यांच्या
          नीतिमूल्यांविषयी प्रश्न विचारण्याचा आगाऊपणा केला. त्यांना नक्कीच खूप
          वाईट वाटलं होतं. मी कोण, कुठला कालचा पोऱ्या… दुसऱ्या दिवशी भेटल्यावरही
          मी काही समजून घ्यायच्या मन:स्थितीत नव्हतो. दुपारी जेवायला आम्ही दोघंच
          होतो. तेव्हा नेहमीच्याच मायेनं त्यांच्यातलं अर्ध गोड माझ्या पानात
          वाढलं. माझ्याकडे एक क्षण रोखून पाहिलं आणि त्यांच्या निरागस शैलीत खुदकन
          हसल्या. मला काही कळेच ना. त्यांच्या प्रेमात काहीच फरक पडला नव्हता! जाम
          हरलो.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मावशी अस्सल गांधीवादी आणि विनोबावादी होत्या. सत्य, क्षमा आणि प्रेम हा
          त्यांच्या व्यवहाराचा पाया होता. त्यांच्यासोबत काम करणाऱ्या सगळ्यांचाच
          त्यांच्या घरात मुक्त वावर असायचा. मग&nbsp; त्यातून पैसे, वस्तू चोरीला
          जाणं असेही प्रसंग घडायचे. परंतु कोणाविषयी संशय जरी मनात आणायचा म्हणलं,
          तरी मावशींना अपराध्यासारखं वाटायचं. त्या व्यक्तीवर आपला संशय आहे हे
          तिला सांगणं म्हणजे हिंसाच. त्यामुळे लहानसहान चोऱ्यांकडे तर त्या चक्क
          दुर्लक्ष करायच्या.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >जागरूक नागरिक वगैरे बनण्याची हौस असल्यामुळे मी मोर्चांना जा, विरोध
          दर्शवणारे व्हिडिओ बनव, पथनाट्य कर इत्यादी धंदे करत असतो. एकदा मावशी
          म्हणाल्या हा असा विरोध करून काय होणार. मला कळलं नाही… सामाजिक संवेदना
          आणि जाणिवा तल्लख असलेल्या मावशी हे काय विचारतायत? का वयोपरत्वे
          त्यादेखील ‘उजव्या’ व्हायला लागल्या? मी म्हणालो लोकशाहीत सरकारवर वचक
          ठेवणं ही नागरिकांची जबाबदारीच आहे. &nbsp; नावडत्या गोष्टींना विरोध
          केलाच पाहिजे. त्या म्हणाल्या नावडत्याच का आवडत्या गोष्टींविषयीही संवाद
          केला पाहिजे. विरोध तोडण्याचं काम करतो. विरोध करून काय हाती लागलं
          आपल्या? खरंच काही घडायला हवं असेल तर जोडण्याचं काम केलं
          पाहिजे.&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >३-४ वर्षांपूर्वी एका सिनेमाच्या सेटवरून पैसे, किरकोळ वस्तू गायब होत
          होत्या; पण कामाच्या गडबडीत कोणी लक्ष दिलं नाही. शेवटचे २-३ दिवस
          मावशींच्या घरी शूटिंग होतं. तेव्हा तर त्यांची हार्ड-डिस्क आणि कॅमेरा
          चोरीला गेला. कोणी नेला काही कळेना. मावशींना तो कॅमेरा गेल्याचं विशेष
          दुःख होतं, त्या वारंवार बोलून दाखवत असत. पुढच्या सिनेमाचं काम सुरू
          झालं आणि घडलेल्या काही प्रसंगांवरून आणि कानावर आलेल्या काही
          गोष्टींवरून एका सहकाऱ्यानंच चोरी केली असल्याचा दाट संशय येऊ लागला. ही
          चोरी सिद्ध करणं अवघडच होतं, त्यामुळे त्या सहकाऱ्याला ह्या नवीन
          सिनेमापासून लांब ठेवू यावर आम्हा इतर सहकाऱ्यांचं एकमत झालं. अर्थात
          मावशींना ते फारसं पटत नव्हतंच. त्यांनी त्या सहकाऱ्याला बोलावून घेतलं.
          आवेश अपराध्याचाच. ‘मी तुझ्यावर संशय घेतेय, मला माफ कर; पण एवढंच
          सांगायचंय, की जर तू पैसे, कॅमेरा वगैरे घेतले असशील आणि तुला त्याचा
          पश्चात्ताप होत असेल तर ते तू मला मोकळेपणानं आणून दे. मी काही मनात
          ठेवणार नाही!’ पुढे मग त्याला मानसिक आजार असल्याचं, त्यानं इतरही ठिकाणी
          चोरी केल्याचं कानावर आलं. मध्यंतरी मावशी मला एक दोनदा म्हणाल्या…
          त्याला फोन करशील का, बघ रे तेवढा कॅमेऱ्याविषयी काय म्हणतोय. त्यातून
          काही निष्पन्न होणार नाही असं ‘माहीत’ असल्यामुळे मी आपला ‘हो मावशी,
          करतो’, म्हणायचो आणि टाळायचो. ह्या जानेवारीत मावशींचं मोतीबिंदूचं
          ऑपरेशन झालं. त्या घरी झोपूनच होत्या. आणि पुन्हा त्या कॅमेऱ्याचा विषय
          निघाला. मावशींनी त्या सहकाऱ्याला फोन केला. तब्येतीची चौकशी केली.
          केविलवाणेपणानं म्हणाल्या – ‘आमचा कॅमेरा, हार्ड-डिस्क आहे का रे
          तुझ्याकडे? असेल तर दे की रे परत.’ त्याला काय वाटलं माहिती नाही,
          म्हणाला ‘मावशी पैसे तर खर्च झाले आणि हार्ड डिस्क नाहीये, पण कॅमेरा आहे
          माझ्याकडे. लगेच आणून देतो.’ आणि पुढच्या अर्ध्या तासात तो कॅमेरा घेऊन
          मावशींच्या दारात हजर होता.&nbsp;</span
        >
      </p>
      <p><span style="font-weight: 400">हे मावशीच करू जाणोत.</span></p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-3014"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/हे-मावशीच-करू-जाणोत-1-sanat-ganu.jpg"
          alt="Sanat-Ganu"
          width="88"
          height="110"
          sizes="(max-width: 88px) 100vw, 88px"
        />
      </p>
      <p>
        <b>सनत गानू&nbsp; &nbsp; |&nbsp; &nbsp;</b
        ><a href="mailto:sanat.ganu@gmail.com" target="_blank"
          ><span style="font-weight: 400">sanat.ganu@gmail.com</span></a
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >सनत गानू यांनी सुमित्रा भावे यांच्यासोबत वेलकम होम आणि दिठी या दोन
          चित्रपटांसाठी साहाय्यक दिग्दर्शक म्हणून काम केले आहे, तसेच एका आगामी
          माहितीपटावर त्यांचे एकत्र काम सुरू होते.&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,masik-article,may-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7"
        data-modified="120"
        data-title="हे मावशीच करू जाणोत"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "हे मावशीच करू जाणोत",
    english: "",
  },
  short: {
    marathi:
      "मावशी गेल्या. ह्या वाक्याचा आवाका काय आहे तो अजून नीटसा उमगलाय असं वाटत नाही. त्यांच्या जाण्यानं चित्रपटसृष्टीत कधीच न भरून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["2021"], TAGS["masik-article"], TAGS["may-मे-२०२१"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/हे-मावशीच-करू-जाणोत.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
