import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-3349"
  class="post-3349 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-december-- category-masik-article tag-editorial tag-samvaadkiya"
>
  <img
    width="657"
    height="413"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/संवादकीय-डिसेंबर-२०२१-0-youthinaction.jpg"
    class="aligncenter wp-post-image"
    alt="संवादकीय – डिसेंबर २०२१"
    decoding="async"
    sizes="(max-width: 657px) 100vw, 657px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >गेल्या 20 महिन्यांत महामारी, आरोग्य आणि त्याचं शास्त्र, त्याचबरोबर एक
          व्यक्ती, समाज आणि मानववंश म्हणून आपण बरंच काही शिकलो, निदान शिकण्याची
          संधी आपल्याला मिळाली. अडचणी आणि आव्हानांच्या या विळख्यानं आपल्याला
          आयुष्याची किंमत करायला शिकवलं आहे. नेमकं महत्त्व कशाला दिलं जायला हवं
          ह्याचीही समज आलेली काही ठिकाणी तरी पाहायला मिळतेय.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आपला धर्म, संस्कृती, प्रथा कुठल्याही असोत, आपण गरीब असू वा श्रीमंत,
          आपण सर्व सारखे आहोत हे ह्या परिस्थितीनं दाखवून दिलंय. विषाणूला सगळे
          सारखेच. एका अर्थानं त्यानं आपल्याला एकमेकांशी जोडलं, त्याची निकड
          दाखवून दिली. आपण कोण आहोत ह्याची आठवण करून दिली. अर्थात इतिहासातल्या
          नोंदी आणि गेल्या दोन वर्षांचा अनुभव पाहता अनपेक्षित गोष्टी नेमानं घडत
          असतात, असंच दिसतं. अनपेक्षित म्हणजे इथे बहुसंख्यांनी ज्याची कल्पना
          केलेली नाही अशा गोष्टी. अगदी ह्या कोविड महामारीचं उदाहरण घेतलं तरी ती
          खरोखरच अनपेक्षित होती का, की स्पष्ट दिसत असतानाही अंदाज बांधण्यात आपणच
          कुठेतरी कमी पडलो? आपण थोडे जास्त तयार असतो, शास्त्रज्ञलोकांनी तशी
          कल्पना सर्वसामान्य जनतेसमोर मांडलेली असती, तर उद्भवलेल्या परिस्थितीला
          तोंड देणं आपल्याला जरा बरं जमलं असतं, नाही? शिक्षकांनी ऑनलाईन
          शिकवण्याची तयारी करून ठेवली असती. वर्गातल्या सर्वांकडे आवश्यक
          शिक्षणसाहित्य म्हणून मोबाईल, संगणक असेल अशी काळजी आधीपासून घेता आली
          असती. शाळा नाही तर माध्यान्हजेवणही नाही असं न व्हावं, अशी काळजी घेता
          आली असती. अशा प्रकारची महामारी जगावर कोसळेल हे काही शास्त्रज्ञांना
          माहीत नव्हतं असं नाही, नेमकं केव्हा ते मात्र माहीत नव्हतं. नोकरी
          गेल्यानं बेकारी आलेल्या, पोलिसांच्या ससेमिर्‍यातून लपूनछपून गावाकडे
          जाणार्‍या लोकांच्या आयुष्याचा विचार केला, तर आधीपासून तयारी ठेवली असती
          तर जरा बरं झालं असतं.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘शाळा ही मुलांच्या दृष्टीनं एक निकोप, निरोगी ठिकाण असावं’ म्हणजे
          नेमकं काय ह्याचा व्यापक स्तरावर विचार करायला हवा. रोगराई, आरोग्य ह्या
          मुद्द्यांवर हिंदकळणार्‍या गेल्या वर्षातून शिक्षणाची गाडी रुळावर कशी
          बरं आणता येईल? फक्त आरोग्याचं शिक्षण देणारंच नाही, तर ते कमावण्यासाठी
          प्रोत्साहन देणारं वातावरण निर्माण करण्यासाठी काय करता येईल? आणि केवळ
          मुलेच नाही, तर शाळेतील शिक्षक आणि इतर मदतनीस, कर्मचारीवर्ग, अशा
          सगळ्यांसाठी ते कसं असू शकेल? आपल्या एकेकट्या कुटुंबांसाठी ते साधायला
          आपण शिकलो आहोत, आणि अशा प्रकारे ह्या आणीबाणीच्या वर्षात तगही धरला. तेच
          आता आपल्या कामाच्या ठिकाणी आणि सामाजिक जीवनात लागू करण्याची वेळ आलेली
          आहे.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बालवर्गातल्या मुलामुलींचा शाळा बंद असल्यानं अभ्यास बुडला असं काही
          नाही; पण मित्रमैत्रिणी भेटतात, समाजजीवनाची ओळख होते, ती मोबाईलच्या
          पडद्यावर कशी होणार? गेली दोन वर्षं गणवेश वापरलेला नाही. जुना गणवेश
          होतही नसणार. बालवर्गाच्या नाही पण प्राथमिक आणि माध्यमिकच्या अनेक
          मुलांना गेल्या दोन वर्षांत शाळेतून काही शिकायला मिळालेलं नसणार. अर्थात
          याचा अर्थ ती काहीच शिकली नसतील असा नाही. आता त्यांच्याकडे मोबाईल
          नव्हते हा समाजपरिस्थितीचा म्हणजे आपला सर्वांचाच दोष आहे तेव्हा ते
          पुन्हा शिकवणं आणि त्यांच्याजवळ अशी साधनं नव्हती हा त्यांचाच दोष असं न
          हिणवता त्यांनी शाळेशिवाय काय काय शिकलं याचा कौतुकानं आढावा घेणं होईल
          का?&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आपल्या शिक्षणव्यवस्थेला एका प्रकारे आपण बालककेंद्री वगैरे म्हणतो; पण
          बालकांना काय वाटतं ती गेल्या दोन वर्षांत कशाकशातून गेली आहेत, त्यांचा
          शालेय अभ्यास काय आणि कसा झालाय याची काही एक कल्पना नसताना शाळा त्यांना
          जुन्या साच्यात जुंपणार की काय अशी शंका येते. एकतर आपल्या
          शिक्षणव्यवस्थेत विरोध करायला, स्वतंत्र मत मांडायला जागा देण्याची
          पूर्वापार पद्धत नाही. आता तर समाजातही होयबा करणार्‍यांचाच सुळसुळाट
          आहे. मतभेदाला विरोध करणारं आणि स्वतंत्र अभिव्यक्तीवर अंकुश ठेवणारं
          वातावरण असताना पालक आपल्या मुलांना तेच शिकवणार ह्यात शंका नाही. आजकाल
          मतभेदांचंही लोकांना वावडं असल्याचं दिसतं. त्यामुळे शिक्षकांचा कलही
          वर्गात मतभेद टाळण्याकडेच असतो. हे विकास होत असलेल्या बुद्धीसाठी मारक
          आहे. लेखिका नीरजा सिंग आपल्या एका लेखात म्हणतात त्याप्रमाणे आधीच्या
          पिढ्यांचा जगाकडे पाहण्याचा दृष्टिकोण आणि एकमेकांशी वागण्याची तर्‍हा
          तरुणांना अस्वस्थ करतेय. व्यवसाय, राजकारण आणि समाजरचना नियंत्रित करणारी
          मोठी माणसं एका न्याय्य जगाची निर्मिती करण्यात सपशेल चुकली आहेत
          हे&nbsp; त्यांना दिसतंय. सत्ता, नफा हीच भाषा कळणार्‍यांचा ‘हे विश्वचि
          माझे घर’ ह्या संकल्पनेशी दूरान्वयानेही संबंध असल्याचं दिसत नाही. याची
          जाणीव झालेली काही चारदोन टाळकी आपला जीव धोक्यात घालून ह्या
          सत्ताकेंद्रांविरोधात आवाज उठवतात हाच काय तो
          दिलासा.&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >तरुणांमधील बंडखोरीला खतपाणी घालण्याची गरज आहे. शिक्षकांनीही सामाजिक,
          सांस्कृतिक किंवा पर्यावरणीय अन्यायाच्या घटनांना विरोध करण्याची उर्मी
          मुलांनी दाखवली तर किमान त्याला विरोध तरी करू नाही. विवेकाची कास धरून
          परिणामांना सामोरं जाण्याचं बळ आपण त्यांना देऊ शकू का? भविष्याचं स्वप्न
          घडवण्यात त्यांना आधाराचा हात देऊ शकू का? मुलं त्यांच्या परीनं आपल्याला
          हे सांगतच आहेत. आता वेळ आली आहे ती आपल्या असुरक्षितता त्यांच्यावर
          लादून त्यांचं खच्चीकरण करण्यापेक्षा त्यांचा आवाज सशक्त
          करण्याची.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >निर्णयप्रक्रियेत कळीची भूमिका बजावणार्‍यांना शेतकरी आंदोलनातून एक
          महत्त्वाचा धडा मिळाला आहे. एखादा निर्णय घेताना त्याचे दूरगामी परिणाम
          ज्यांच्यावर होणार आहेत, त्यांना त्या निर्णयप्रक्रियेत सामावून घेतलं
          नाही, तर तो निर्णय निष्प्रभ होण्याची शक्यता असते. भले तो जोरजबरदस्तीनं
          लादण्याची निर्णयकर्त्यांची क्षमता असेल, तरीही. एका आंतरराष्ट्रीय
          सर्वेक्षणाच्या निष्कर्षानुसार पूर्वीपेक्षा बाल्य अधिक सुखावह झालं आहे.
          हा आशावाद मान्य करूनही, म्हणावंसं वाटतं, की हे तरुण भोळसट नाहीत.
          हवामानबदलाबाबत ती आपली अस्वस्थता व्यक्त करत आहेत, समाजमाध्यमांवरून
          आदळणार्‍या माहितीबद्दल साशंक आहेत आणि औदासिन्य, अस्वस्थता ह्यांच्याशी
          मुकाबला करत आहेत. त्यांच्या वडीलधार्‍यांपेक्षा सहजपणे ती
          विश्वबंधुत्वाची कास धरताहेत. यातूनच काहीतरी बरं घडेल अशी आशा करायला
          जागा आहे.</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,december-%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="संवादकीय – डिसेंबर २०२१"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – डिसेंबर २०२१",
    english: "",
  },
  short: {
    marathi:
      "गेल्या 20 महिन्यांत महामारी, आरोग्य आणि त्याचं शास्त्र, त्याचबरोबर एक व्यक्ती, समाज आणि मानववंश म्हणून आपण बरंच काही शिकलो, निदान...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2021"],
    TAGS["december-डिसेंबर-२०२१"],
    TAGS["editorial"],
    TAGS["masik-article"],
    TAGS["samvaadkiya"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/संवादकीय-डिसेंबर-२०२१.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
