const articleData = {
  content: {
    marathi: `<article
  id="post-2954"
  class="post-2954 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-march-- category-masik-article"
>
  <img
    width="895"
    height="505"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मूल-नावाचं-सुंदर-कोडं-0-puzzle.jpg"
    class="aligncenter wp-post-image"
    alt="मूल नावाचं सुंदर कोडं"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        शोभाताई भागवत ह्यांना 2020 सालचा ‘मालतीबाई दांडेकर पुरस्कार’
        पालकनीतीच्या संपादक डॉ.संजीवनी कुलकर्णी ह्यांच्या हस्ते प्रदान करण्यात
        आला.त्याबद्दल आपण मागील महिन्याच्या अंकात वाचले.पुरस्कार सोहळ्यात
        बोलताना डॉ.संजीवनी कुलकर्णी ह्यांनी आपल्या मनोगताला ‘मूल नावाचं सुंदर
        कोडं’ ह्या शोभाताईंच्याच पुस्तकाचे नाव दिले. या अंकात वाचू त्यांचे हे
        मनोगत…
      </p>
      <p>
        कुठलंही मूल सुंदर कोडं तर असतंच; पण त्या सुंदरतेचा आपल्याला अंदाज
        येण्याआधी म्हणजे बालकाच्या जन्माआधीही आपल्याला एका कोड्याचं उत्तर
        शोधायचं असतं.लग्नानंतर मूल व्हायला पाहिजे अशी परंपरा आहे.त्यामुळे मूल
        जन्माला घालायचंच असं नवपरिणीत जोडप्यालाही वाटतं. समजून किंवा न समजताही,
        मूल जन्माला घालू असा निर्णय जोडप्यानं&nbsp; घेतलेला असतो. त्या निर्णयाचा
        अर्थ त्यांना समजलेला असतोच असं नाही.आपण असा निर्णय का घेतला आहे हा
        प्रश्न शक्यतो मूल होण्यापूर्वी; पण निदान मूल तान्हं असतानाच, प्रत्येक
        जोडप्यानं स्वतःला विचारला पाहिजे.
      </p>
      <p>
        मूल होण्याचा निर्णय घेणं ही साधी बाब नाही.मूल जन्माला घालण्यापूर्वी बराच
        विचार करावा लागतो.मानववंश टिकावा म्हणून आजच्या काळात, 700 कोटींच्या या
        जगात, आपण मूल जन्माला घालत नाही.मूल जन्माला घातलं, की आपल्या जीवनाला
        अर्थ येतो, अशी एक कल्पना आहे.पण मूल नुसतं जन्माला घालून पुरत नाही,
        त्याचं संगोपनही करावं लागतं.आजच्या धकाधकीच्या जीवनात मूल वाढवणं ही एक
        तारेवरची कसरत झालेली आहे.लग्न झालेल्या जोडप्याला एकमेकांशी प्रेमानं
        जुळवून घ्यायला काही वेळ लागतो.आपल्या करीयरचा विचार असतो.मूल होण्यात
        बाईच्या आयुष्याचा काही काळ जाणार असतो.पैशांची सोय तर व्हावी लागतेच. समजा
        पैशांचा प्रश्न बाजूला ठेवला, तरी हा निर्णय फार विचारपूर्वक घ्यायला
        हवा.मी हे आवर्जून सांगते आहे कारण आजूबाजूचे लोक ‘लग्नानंतर बाईला दिवस
        जावेत’ असा आग‘ह करत असतात. पण आपल्याला ते चालणार आहे ना, असा विचार
        जोडप्यातील दोघांनीही करायला हवा.
      </p>
      <p>
        मूल जन्माला घालूच नये असं मला अजिबात म्हणायचं नाही.मूल हा आनंद असतो.मूल
        वाढताना पाहणं यासारखी मजा दुसरी नाही. दु:ख सोसायची, कष्ट साहायची ताकद
        वाढवणारं, घरात मूल असण्याजोगं दुसरं औषध नाही. घरादारात आपल्या नुसत्या
        अस्तित्वानं आनंद पसरवणारी लहान मुलासारखी दुसरी गोष्ट नाही.पण आपल्या
        आनंदासाठी एका माणसाला या जगात आयुष्य जगायला लावायच्याआधी जरा थांबावं.मूल
        कशासाठी हवं?तर या प्रश्नाचं माझं उत्तर – मूल मुलासाठीच हवं.मूल झाल्यावर
        आपल्या आयुष्यात खूप तडजोडी कराव्या लागतात. पूर्वी या तडजोडी फक्त बाईला
        कराव्या लागत, आता तसं होत नाही.आणि ते बरोबरच आहे; पण निसर्गाचं ते अतिशय
        सुंदर कौतुक आपल्या घरात उमलावं असं वाटत असेल, तर त्याआधी आपण त्यासाठी
        तयार आहोत का हे तपासून पाहावं.
      </p>
      <p>
        आपलं स्वत:चं मूल ही काही आयुष्यातली अटळ किंवा अपरिहार्य बाब नाही. ते
        कुठल्याही प्रतिष्ठेचं गमकही नाही.मूल नुसतं जन्माला घालून पुरत नाही, तर
        ते नीट वाढावं यासाठी आपल्याला सदैव दक्ष राहावं लागतं.मुलाला सर्वत्र
        निर्भयपणे वावरता यायला हवं.त्याच्या मनाला घरातही भीतीचा वारा लागता नये.
        मुलांना निरपेक्ष प्रेम, मोकळी जागा, श्वास घ्यायला स्वच्छ हवा, आणि पोट
        भरून पोषक अन्न, उत्तम बालसाहित्य, दर्जेदार शिक्षण, वयानुसार मनाशरीरात
        होणार्‍या बदलांचं भान… मग पुढे जाऊन खेळायला मैदान, सवंगडी, वाचायला
        चांगली पुस्तकं मिळायला हवीत, हा त्यांचा हक्क आहे. आणि ह्या हक्काबदल्यात,
        अधिकारांबदल्यात मूल त्याच्या अस्तित्वानं आपल्याला मिळत असलेल्या
        आनंदाशिवाय बाकी काहीही देऊ लागत नाही.
      </p>
      <p>
        मुलांचं मन जाणून घेता येणं ही, पालकत्व स्वीकारलं नसेल तरीही; पण
        स्वीकारलं असेल तर मात्र, अगदी अत्यावश्यक गोष्ट आहे.मुलांचं मन जाणून
        घ्यायची वाट मुलांशी बोलण्यातून येते. म्हटलं तर साधी गोष्ट; पण काही
        लोकांना, विशेषत: पुरुषांना, ‘मुलांशी काय बोलायचं?’ असं वाटतं. घर
        चालवताना त्यातले निर्णय फार क्वचित मुलांसमवेत घेतले जातात. मुलांचा विचार
        त्यात केलेला नसतो असं नाही, केलेला असतो; पण 7-8 वर्षांपुढच्या
        मुलांनादेखील आपण निर्णयप्रकि‘येत सहभागी करून घेत नाही. घरात एखादी मोठी
        गोष्ट विकत घ्यायची असली, तरी तो निर्णय मुलांसोबत घ्यायला हवा. ‘मुलांशी
        बोलणं’ याचा अर्थ काही लोक मुलं बोलतात ते हू हू करून ऐकून घ्यायचं, फारसं
        लक्ष असेल नसेल तरी चालेल असं मानतात. काही पालक मुलांशी बोलणं याचा अर्थ
        उपदेश करणं असा मानतात. काही लोक मुलांचा अपमान अगदी सहजपणे करतात. ‘तू
        गप्प बैस’, ‘मोठ्यांच्यात बोलू नकोस, आत जा’, ‘मोठे लोक बोलत असताना
        विचारल्याशिवाय तिथे यायचं नाही’, असं म्हणतात. त्यात मुलांचा अपमान होतोय
        याची जाणीवही मोठ्यांना नसते. बाहेरच्या जगातही मुलांचा अपमान होता
        नये.शाळेत किंवा इतर ठिकाणी असं होऊ शकतं; पण निदान घर ही तरी मुलांना
        आधाराची जागा असली पाहिजे. मुलांचा घरात अपमान होण्याचे परिणाम अनेक आहेत;
        अगदी मूल घर सोडून जाणं किंवा आत्महत्या करणं इथपर्यंत. पण एक परिणाम तर
        अगदी नक्की होतो – मूल आपल्याशी कामाशिवाय बोलायचं बंद होतं. त्याच्या मनात
        आपल्याबद्दल राग धुमसू लागतो.हा परिणाम अनेकदा पालकांना कळतही नाही.ते तसेच
        वागत राहतात. मुलांच्या मनात काय चाललंय ते पालकांना अजिबात समजत नाही.कारण
        मुळामध्ये आपल्या मनातलं पालकही कधी मुलांशी बोलत नाहीत.
      </p>
      <p>
        अगदी पहिले काही महिने, फारतर एक दीड वर्षं संपलं, की मुलासाठी वेळ देणं
        नुसतं कामामुळे अशक्यच नाही, तर अनेकांना कंटाळवाणं, नकोसं वाटू लागतं.
        एकदा शाळेत घातलं, की मनानं पालक मुलांच्या विकासाची जबाबदारी शाळेची मानू
        लागतात. मुलाला बहुपदरी, तर्कपूर्ण विचार करता येणं ही अपेक्षा शाळा अनेकदा
        पूर्ण करत नाहीत आणि पालकांचा मुलांशी संवाद हा खायला देणं, अभ्यास झाला का
        विचारणं, काही फुटलं-हरवलं तर रागवणं इतपतच व्हायला लागतो. याच सुमाराला
        मूल आपल्यापासून दूर जाण्याची सुरुवात होते.
      </p>
      <p>
        एक वेगळा मुद्दा मला आपल्याला सांगायचाय. मुलांच्या बालजीवनात एकवेळ इतर
        काहीही चालेल पण ‘हे नको’ असा एक विषय आहे तो बालकावर होणार्‍या लैंगिक
        अत्याचाराचा.बालवयात कुठल्या ना कुठल्या लैंगिक अत्याचाराचा त्रास भोगावा
        लागलेल्या बालकांचं भारतातलं प्रमाण 53% आहे.भारतातलं प्रमाण जगात सर्वात
        जास्त आहे.यात 75% ठिकाणी अत्याचारी व्यक्ती मुलाच्या-मुलीच्या परिचयातली
        असते.काही ठिकाणी तर ती व्यक्ती वडील, काका, मामा, आजोबाही असू शकते.प्रयास
        संस्थेत आम्ही एक अभ्यास केला होता, त्यात तरुणांशी बोललो होतो.त्यात
        अनेकांनी आम्हाला त्यांच्यावर लहानपणी झालेल्या लैंगिक अत्याचारांबद्दल
        सांगितलं.आणि अनेकजण म्हणाले, की आम्ही हे आजतागायत कोणाशीही बोललेलो
        नाही.कोणाशीतरी बोलल्यानंदेखील आम्हाला थोडं बरं वाटतंय. इतकं वाईट वाटलं
        मला हे ऐकून. आपल्याशी बोलायचादेखील आत्मविश्वास पालकांनी या मुलांना
        दिलेला नव्हता.त्यांची बाजू खरी मानून अत्याचारी माणसाला पकडणं, त्याचं
        चुकलंय ह्याची जाणीव करून देणं दूर राहिलं.आता पॉक्सो नावाचा कायदा आहे.तो
        2012 साली आला.तोपर्यंत तेवढाही कायदेशीर आधार या प्रश्नाला नव्हता. भारत
        स्वतंत्र झाल्यापासून मानलं, तरी 60 हून अधिक वर्षं या स्वतंत्र देशात मुलं
        वाढत होती, त्यांच्यावर लैंगिक अत्याचार होत होते आणि पालक, समाज, कायदा;
        कुणीही त्यांना दाद देत नव्हतं. याचं कारण आहे आपल्याकडे लैंगिकता या
        विषयाबद्दल मोकळेपणानं न बोलण्याची असलेली पद्धत.
      </p>
      <p>
        मी आधी बाल-लैंगिक अत्याचारांबद्दल बोलले कारण ते बालकाच्या कुठल्याही वयात
        घडतात. अगदी तान्हेपणापासून. पण लैंगिकता हा विषय न बोलण्याचा असल्याचा
        आणखी एक परिणाम अगदी बहुतेक घरात घडतो. मुलगी/ मुलगा वयात येते/ येतो
        तेव्हा त्याच्या शरीरात आणि मु‘य म्हणजे मनातही काही बदल होतात. हे बदल
        प्रत्यक्ष पाळी येण्याच्या आधीच सुरू झालेले असतात; पण त्याबद्दल
        मोकळेपणानं बोललंच जात नाही. खरं तर तिला आपल्यात होत असलेले बदल
        आत्मविश्वासानं स्वीकारण्याची, ते अनुभवण्याची, त्याबद्दल मोकळेपणानं
        बोलण्याची जागा मिळावी आणि क्षमता यावी असं व्हायला हवं.मुलग्यांबाबत तर
        आणखी वाईट परिस्थिती आहे. त्यांना पाळी येत नाही तेव्हा काहीच सांगण्याची
        गरज नाही असं पालक मानतात. शिक्षणव्यवस्थेत आजही हे मुद्दे स्पष्टपणे येत
        नाहीत. 2020 साली आलेल्या शिक्षणधोरणात लैंगिकता शिक्षणाचा उल्लेखही नाही.
        मुलाला किंवा मुलीला स्वत:चं जगणं, वाढणं, लैंगिकता, जोडीदाराबद्दलच्या
        अपेक्षा, होऊ शकणारे लैंगिक अन्याय, आणि त्यापासून स्वत:चा शारीरिक आणि
        मानसिक बचाव करणं हे काहीही शाळेत शिकवलं जातच नाही. अगदी शिकवलं गेलंच, तर
        फक्त शरीरशास्त्र आणि लैंगिकसंबंधामधून उद्भवणारे धोके, बस्स!
      </p>
      <p>
        मुलं अशीच मोठी होतात आणि अवतीभवतीच्या जगाला आणि नातेसंबंधांना आणि बरेचदा
        लग्नालाही तोंड द्यायला उभी राहतात. लग्नाच्या गाठी स्वर्गात वगैरे ठरत
        नाहीत. आजच्या काळात जाती-धर्म, रूप वगैरे मुद्दे बाद करायला हवेत. मी लग्न
        म्हणते आहे ते एकत्र जगणं. लग्न-समारंभ नाही.लग्न-समारंभाला येणार्‍यांना
        त्या लग्नातून नवरा-बायकोला आनंद मिळतो की मनस्ताप ह्याच्याशी काही एक
        कर्तव्य नसतं.मी लग्नांना जायला कचरते.ते लग्न यशस्वी होतं की फसतं याबद्दल
        आपल्याला काहीच जबाबदारी वाटत नसेल तर आपण तिथे जाऊन जेवून, अहेर देऊन का
        यायचं असं मला वाटतं.माझ्या मते लग्न करावं की करू नाही, करायचं तर कुणाशी
        करावं हा संपूर्ण वैयक्तिक मुद्दा आहे.वयाच्या एका टप्प्यावर लग्न केलं
        गेलं पाहिजे अशी कल्पना आपल्या समाजाच्या मनात आजही आहे.त्यात आता बदल होतो
        आहे ही स्वागतार्ह बाब आहे.आता काही मुलं-मुली लिव्ह-इन नातेसंबंधांचा
        विचार करतात, तो मुलांचा निर्णय आहे.यात फसवणूक, गोंधळ होणार नाहीत असं
        मुळीच नाही.अर्थात, ते लग्नातही आणि आईवडिलांनी ठरवलेल्या लग्नातही घडू
        शकतातच.मुद्दा असा आहे, की मुलांवर-मुलींवर आपला विश्वास आहे आणि तरीही
        काही चुकलंच, तर आपण त्यांच्या साहाय्याला आहोत ह्याची त्यांना खात्री
        वाटायला हवी.
      </p>
      <p>
        आपल्या भारतीय परंपरेत देव, धर्म, परंपरा या बाबींना फार महत्त्व आहे.देव,
        धर्म वैयक्तिक आहेत हे खरंच; पण त्याबद्दल असं का किंवा कशावरून असे प्रश्न
        मुलं विचारतात आणि त्यांना गप्प बसवलं जातं.मला वाटतं, या गोष्टी आज तपासून
        घ्यायला हव्यात. मुळात ह्या गोष्टी सर्वांच्या भल्यासाठी निर्माण झाल्या
        असाव्या.पण अडचण अशी झाली, की पुढे त्यांचा वापर सत्ता बळकवण्यासाठी
        झाला.ह्यात कुठल्याही धर्माचा अपवाद नाही.ही गोष्ट जागतिक इतिहासात
        प्रत्येक काळात दिसते.आज धर्मवेड्या लोकांची वाढती ताकद आणि त्यातून येणारी
        आक‘मकता हा भारताच्या आणि जगाच्याही समोर आ वासून उभा असलेला प्रश्न आहे.
        आज जगासमोर अनेक अपरिहार्य प्रश्न आहेत. निदान देव-धर्मासारखे, आपल्या
        वैयक्तिक जीवनात आवडीपलीकडे ज्याला कोणतंही कारण देण्यासारखं नाही असे,
        मुद्दे आपण आता बाजूला ठेवावेत असं मला वाटतं. त्याहून महत्त्वाच्या
        मुद्द्यांकडे अधिक लक्ष पुरवावं.
      </p>
      <p>
        एका कोविडनी आपली सर्वांची किती फे फे उडाली, विशेषत: गरिबांच्या जीवनात
        किती अडचणी आल्या हे आपण पाहिलेलं आहे. यानंतर असे अनेक प्रश्न आपल्यासमोर
        येणार आहेत. त्यांना तोंड देण्यासाठी आपल्या मुलामुलींनी तयार व्हावं,
        त्यांच्यात एकमेकांशी स्पर्धा न करता सहकार्य देण्या-घेण्याची आणि संकटांशी
        झुंझण्याची तयारी असावी. आपल्या मुलांचा असा विकास व्हायची आज कधी नाही
        एवढी गरज आहे.मूल नावाचं कोडं सुंदर तर खरंच; पण ते सुंदरच राहावं, त्याला
        कीड लागू नये या इच्छेनं मी आपल्याला हे सांगते आहे.ते गंभीरपणे घ्यायचं की
        नाही हे आपल्या सर्वांच्या हातात आहे.
      </p>

      <div class="wp-block-image">
        <figure class="alignleft is-resized">
          <img
            decoding="async"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मूल-नावाचं-सुंदर-कोडं-1-sanjutai.jpg"
            alt="Sanjutai"
            class="wp-image-1787"
            width="87"
            height="114"
          />
        </figure>
      </div>

      <p></p>

      <p>
        <strong>संजीवनी कुलकर्णी&nbsp; |&nbsp;&nbsp;</strong
        >sanjeevani@prayaspune.org
      </p>

      <p>
        लेखिका पालकनीती मासिकाच्या संस्थापक संपादक तसेच प्रयास संस्थेच्या
        विश्वस्त आणि आरोग्यगटाच्या समन्वयक, प्रगत शिक्षणसंस्था, फलटण या
        संस्थेच्या संचालक मंडळाच्या सदस्य आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="मूल नावाचं सुंदर कोडं"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मूल नावाचं सुंदर कोडं",
    english: "",
  },
  short: {
    marathi:
      "शोभाताई भागवत ह्यांना 2020 सालचा ‘मालतीबाई दांडेकर पुरस्कार’ पालकनीतीच्या संपादक डॉ.संजीवनी कुलकर्णी ह्यांच्या हस्ते प्रदान करण्यात आला.त्याबद्दल आपण मागील महिन्याच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मूल-नावाचं-सुंदर-कोडं.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
