import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-18857"
  class="post-18857 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आपल्याकडे दर्जेदार बालसाहित्य किंवा प्रौढांसाठीचे साहित्य विपुल प्रमाणात
        बघायला मिळते; परंतु त्या मानाने किशोर-साहित्याची जरा वानवाच असलेली
        दिसते. 8 ते 16 या वयोगटातील मुलांना दर्जेदार साहित्य उपलब्ध करून देणारे
        म्हणून ‘वयम्’ मासिकाचा आवर्जून उल्लेख करायला हवा. किशोरांबरोबरच शिक्षक,
        पालक, आजी-आजोबा अशा सर्वांनी वाचावे, मिळून चर्चा करावी, असा मजकूर या
        अंकात असतो. ताज्या घडामोडींवर भाष्य करणारे लेख, मनोरंजन व भावनिक पोषण
        करणार्‍या विविध प्रकारच्या कथा, ललित लेख, विज्ञान-लेख, मुलांचे कुतूहल
        शमवणारे लेख, कल्पक कला व कोडी असा भरगङ्ख ऐवज या 52 पानी मासिकात असतो.
      </p>

      <p>
        काही विषय मुलांपर्यंत कसे पोचवावेत असा पेच बरेचदा पालकांना व शिक्षकांना
        पडतो. समाजात घडणार्‍या बलात्काराच्या घटना, सीमेवरील दहशतवाद, बजेटमधील
        तरतुदी, नवीन कर-रचना अशा अवघड विषयांची मांडणी ‘वयम्’मध्ये मोठ्या खुबीने
        केलेली असते, जेणेकरून मुलांना ते सहज समजतील आणि पालकांनाही वाचायला
        आवडतील. ओघवती भाषा, सुंदर चित्रे, आकर्षक मांडणी, रंगीत छपाई, गुळगुळीत
        कागद ही ‘वयम्’ची वैशिष्ट्ये म्हणता येतील.
      </p>

      <p>
        मुलांची कल्पनाशक्ती आणि विचारांना चालना देऊन त्यांना लिहिते करण्याच्या
        दृष्टीने ‘चित्रांवरून गोष्टी रचा’, ‘अनुभव-लेखन’, ‘विचार-स्पर्धा’ अशा
        विविध स्पर्धा ‘वयम्’तर्फे घेतल्या जातात. ‘बहुरंगी बहर’ हा मुलांच्या
        भावनिक विकासाचा एक विशेष उपक्रम आनंद नाडकर्णी यांच्या IPH&nbsp;
        संस्थेच्या सहकार्याने घेतला जातो. ‘वाचनातून विचार, विचारातून विकास’ हे
        ‘वयम्’चे ब्रीदवायय आहे. दर्जेदार वाचनातून किशोरवयीन मुलांच्या
        विचारशक्तीला साद घालता येते, त्यातून विकासाच्या वेगवेगळ्या वाटा
        चोखळण्यासाठी ती सज्ज होतात, ह्यावर ‘वयम्’चा विडास आहे.
      </p>

      <p>
        www.wayam.in या वेबसाइटवर आपण या मासिकाचे काही जुने अंक व लेख वाचू शकतो.
        किशोरवयीन मुलांच्या&nbsp; वाचनाचा गांभीर्याने विचार करणार्‍या या
        प्रयोगात सहभागी होण्यासाठी 022- 25986270/ 9137128915 ह्या क्रमांकावर
        संपर्क साधता येईल. इमेल- &nbsp;info@wayam.in
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="वयम्"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वयम्",
    english: "",
  },
  short: {
    marathi:
      "आपल्याकडे दर्जेदार बालसाहित्य किंवा प्रौढांसाठीचे साहित्य विपुल प्रमाणात बघायला मिळते; परंतु त्या मानाने किशोर-साहित्याची जरा वानवाच असलेली दिसते. 8 ते...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
