import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["masik-article"],
    TAGS["online"],
    TAGS["online story-telling"],
    TAGS["September - सप्टेंबर २०२१"],
    TAGS["Story-telling"],
  ],
  content: {
    marathi: `<article
  id="post-3235"
  class="post-3235 post type-post status-publish format-standard hentry category-masik-article category-september-- tag-online tag-online-story-telling tag-story-telling"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        गोष्टी सांगण्याची प्रथा मानवजातीएवढीच जुनी आहे. 30,000 वर्षांपूर्वी
        भित्तिचित्रांतून सांगितलेल्या दृश्य-गोष्टी, शेकोटीभोवती बसून आदिमानवाने
        समूहाला सांगितलेल्या गोष्टी, आणि आता ऑनलाईन माध्यमातून घरच्याघरी बसून
        देश विदेशातील लोकांना सांगितलेल्या गोष्टी इथपर्यंत स्टोरीटेलिंगची
        उत्क्रांती झाली आहे. प्राप्त परिस्थितीमध्ये, उपलब्ध साधनांचा सुयोग्य
        वापर करून माणूस गोष्टी सांगत राहतो.प्रत्यक्ष भेटीशिवाय गोष्ट कशी
        सांगणार… असे मानणारे आपण आता सर्रास आणि सहजपणे ऑडिओ-विडिओ अ‍ॅप्स, झूम
        आणि मीट वर गोष्टी ऐकू लागलो आहोत.
      </p>
      <p>
        मुलांना ऑनलाईन माध्यमातून गोष्टी सांगताना ‘स्टोरीटेलर’ला काय बदल
        जाणवतात, तंत्रज्ञानाव्यतिरिक्त अजून कोणत्या नवीन क्षमता आणि कौशल्ये
        त्याला आत्मसात करावी लागतात,&nbsp; मुलांपर्यंत गोष्ट हवी तशी पोचवता येते
        का, मुलांच्या प्रतिक्रिया बदलतात का, ह्या आणि अशा काही प्रश्नांची उत्तरे
        शोधण्यासाठी काही स्टोरीटेलरशी संपर्क साधला. समाज-माध्यमांवर प्रसिद्ध
        झालेल्या काही मुलाखती पाहिल्या. नयन मेहरोत्रा (स्टोरीटेलर, लायब्ररी
        एज्युकेटर) आणि रितुपर्ण नेओग (कितापे कथा कोई, आसाम) यांच्या मुलाखती
        पाहिल्या1 आणि मुग्धा नलावडे (प्रक्रिया वाचन-कट्टा2), श्रीधर कुलकर्णी
        (स्टोरीटेलर, नाट्यकुल3) यांचे अनुभव विचारले. स्टोरीटेलर म्हणून स्वतःच्या
        अनुभवांशी ते जुळवून पाहिले असता काही समान धागे जाणवले.
      </p>
      <p>
        ऑनलाईन स्टोरीटेलिंगमध्येही वेगवेगळ्या पद्धती आहेत. ऑडिओ अ‍ॅपवरच्या
        ध्वनिमुद्रित (रेकॉर्डेड) गोष्टी, युट्यूबसारख्या विडिओ माध्यमावरून
        सांगितलेल्या ध्वनिचित्रमुद्रित गोष्टी, किंवा झूम, मीट यासारख्या ऑनलाईन
        मीटिंगमधून थेट सांगितलेल्या प्रत्यक्ष गोष्टी.
      </p>
      <p>
        लॉकडाऊनच्या सुरुवातीच्या काळात शाळा आणि इतर सर्वच संपर्क ऑनलाईन,
        स्क्रीनच्या माध्यमातून सुरू असताना ‘आपण मुलांच्या स्क्रीनटाइममध्ये अजून
        भर घालणे योग्य आहे का?’ असा विचार करून काही स्टोरीटेलरनी काही काळ गोष्टी
        सांगणे थोडे थांबवले परंतु शेवटी ह्या माध्यमाला इलाज नाही असे दिसता,
        थोड्या नाखुशीने का होईना; पण स्टोरीटेलर ऑनलाईन माध्यमाकडे वळले. मुलांना
        अभ्यासाव्यतिरिक्त, मजेचे, आवडेल असे काहीच न मिळण्यापेक्षा थोडे तरी काही
        मिळू दे, असाही विचार ह्यामागे होता.काहींनी युट्यूबवर चॅनल सुरू केले आणि
        त्यावर गोष्ट सांगतानाचे स्वतःचे चित्रीकरण मुलांसाठी उपलब्ध करून
        दिले.नयन, रितुपर्ण आणि श्रीधर, तिघांनीही हे माध्यम सातत्याने आणि
        यशस्वीपणे वापरले आहे.श्रीधरने ‘शंभर दिवस शंभर गोष्टी’ असा रेकॉर्डेड
        गोष्टींचा उपक्रम राबवला.मुग्धा लॉकडाऊनच्या 2 वर्षे आधीपासूनच अनेक
        सोसायट्यांमधून, ‘प्रक्रिया’ वाचनकट्ट्याच्या माध्यमातून, मुलांना गोष्टी
        सांगण्याचे काम करत होती.ऑनलाईनचा पर्याय तिनेही काही दिवस टाळला, आणि
        शेवटी इलाज नाही म्हणून ऑनलाईन गोष्टी सांगायला सुरुवात केली.
      </p>
      <p>
        गोष्टीची निवड, गोष्ट सांगणे, तिचे ‘निरूपण’ करणे – म्हणजेच ती मुलांपर्यंत
        पोचवणे आणि मुलाला गोष्टीच्या सहवासात वेळ मिळणे ह्या चारही टप्प्यांमध्ये
        स्टोरीटेलरना एरवीपेक्षा थोडा वेगळा विचार करावा लागला आहे. त्यांच्या
        नेहमीच्या प्रक्रियेत काही बदल करावे लागले आहेत.
      </p>
      <p><strong>गोष्टींची निवड</strong></p>
      <p>
        गोष्ट सांगताना काही पार्श्वभूमी तयार करावी लागते.गोष्टीचा विषय, आशय,
        परिस्थिती मुलाच्या अनुभवांशी जोडावी लागते. तुमच्या आणि मुलाच्या
        दृष्टिकोनाची, कल्पनांची देवाण-घेवाण झाली तर मूल त्या गोष्टींमध्ये जास्त
        रमते&nbsp; आणि त्यातून गोष्टीपलीकडे काही आत्मसात करू शकते. रेकॉर्डेड
        गोष्टींमध्ये मुळात सर्व संवाद एकेरी असतो. आपण सांगत आहोत ते मुलांपर्यंत
        पोचते आहे का, मुलांचे अनुभव वेगळे आहेत का, ते काय आहेत; अशा चर्चा
        फुलवणार्‍या आणि त्यामुळे समज तयार होणार्‍या प्रश्नांना रेकॉर्डेड गोष्टीत
        वाव नसतो. आपल्या अनुभवाच्या शिदोरीवर स्टोरीटेलर मुलांसाठी गोष्टीची
        पार्श्वभूमी तयार करत गोष्ट पुढे नेतो. परंतु एकेरी संवादाच्या
        मर्यादेमुळे, मुलांच्या भावविश्वाबाहेरच्या, वेगळ्या पार्श्वभूमीच्या,
        वेगळ्या संदर्भांमधून आलेल्या गोष्टींशी मुलाचा संबंध जोडण्याचे काम पुरेसे
        होऊ शकत नाही. परिणामी ती गोष्ट मुलाला स्पर्श करत नाही.‘गोष्ट’ म्हणूनच
        मर्यादित राहते. त्यामुळे रेकॉर्डेड गोष्टींसाठी मुलांना सहज समजतील अशा,
        गोष्टींचे संदर्भ माहीत असलेल्या, त्यांच्या अनुभवविश्वातील गोष्टीच
        निवडाव्या लागतात असे सर्वांचे मत दिसले.
      </p>
      <p>
        ऑनलाईन ‘लाईव्ह’ गोष्ट सांगताना ही मर्यादा काही अंशी कमी होते.मुलाशी आपला
        थेट संवाद असतो, त्यामुळे त्याला गोष्टीत ओढून आणणे सोपे जाते.मुग्धा
        म्हणते, ‘‘आता काही गोष्टी ऐकताना मुले खट्टू होतात. उदा.‘शेजारची गल्ली’
        ही माधुरी पुरंदरेंची गोष्ट ऐकताना मुले ‘आम्हाला बाहेर फिरता येत नाही,
        शेजारच्या गल्लीत राहणार्‍या मित्रांकडे जाता येत नाही’ म्हणून
        खंतावली.एरवी मुले त्या गोष्टीत रमतात, आपले अनुभव जोडतात; पण आता मात्र ती
        गोष्ट त्यांना उदास करून गेली.ऐतिहासिक गोष्टी सांगताना वातावरणनिर्मिती
        करणे अवघड जाते.प्रत्यक्ष गोष्टी सांगताना आम्ही काही वस्तू दाखवू शकायचो,
        हाताळायला देऊ शकायचो, कधी प्रत्यक्ष त्या ठिकाणी नेऊन गोष्टी
        सांगायचो.ऑनलाईन होताना ह्या अनुभूतीचा अगदी इवलासाच भाग मुलांपर्यंत
        पोचवता येतो.’’
      </p>
      <p><strong>गोष्ट सांगताना…</strong></p>
      <p><strong>माध्यमाच्या सोयीसाठीचे नियम</strong></p>
      <p>
        ऑनलाईन ‘लाईव्ह’ गोष्ट सांगताना, माध्यमाच्या सोयीसाठी म्हणून, मुलांसाठी
        नियमांचा, पद्धतींचा वापर करावा लागतो.खरे तर हे मुलांच्या
        सहजप्रवृत्तीच्या विपरीत आहे, असे सर्व स्टोरीटेलरना जाणवते
        आहे.प्रत्यक्षात समोरासमोर असताना 3-4 मुले एकत्र बोलली, त्यांनी दंगा केला
        तरी त्याचा इतरांना विशेष त्रास होत नाही.स्टोरीटेलर अशा प्रसंगी सर्व
        मुलांशी अगदी सहज संवाद साधू शकतो, शंका-निरसन करू शकतो.मात्र ऑनलाईन
        माध्यमावर गोष्ट सांगताना एका वेळी एकापेक्षा जास्त मुले बोलली तर त्याचा
        बराच त्रास होतो.विशेषतः मुले इअरफोन घालून ऐकत असली, तर त्यांच्या कानाला
        ह्या आवाजाचा खूपच त्रास होतो. साहजिकपणे स्टोरीटेलरना एका वेळी एकानेच
        बोलणे, हात वर करून आपली पाळी आल्यावरच बोलणे, मुलांना म्यूट करणे अशा
        पद्धती अवलंबाव्या लागतात. गोष्ट ऐकताना मोकळे, आनंदी, उत्स्फूर्त, ताणरहित
        वातावरण असणे गरजेचे असते. वास्तविक गोष्ट ऐकताना त्यात रमणे सोडून
        मुलांकडून इतर कोणतीही अपेक्षा असू नये.मात्र शांततेसाठी, आणि असह्य आवाज
        टाळण्यासाठी ऑनलाईन माध्यमात हे नियम घालून द्यावे लागतात. नाहीतर गोष्ट
        पुढे सरकू शकत नाही. हात वर करून ताटकळत बसलेली मुले कधी कधी त्यांची पाळी
        येईपर्यंत आपल्याला काय बोलायचे होते तेच विसरून जातात. त्यांची त्या क्षणी
        वर येऊ पाहणारी अभिव्यक्ती मारली जाते. त्यांचे गोष्टीत रमणे आपसूक कमी
        होते.स्टोरीटेलरना हे समजत असले, नियम खटकत असले, तरी कमीजास्त प्रमाणात ते
        पाळावेही लागते.श्रीधर म्हणतो, ‘‘चार मुले बोलत असताना कोणालाही न दुखवता
        कसं हॅन्डल करायचं?शांत बस, एका वेळी एकानेच बोला, अशा नियमांमुळे गोष्ट
        सांगण्याची प्रक्रिया शिस्तबद्ध नक्कीच होते, पण त्यातला जिवंतपणा कमी
        होतो.हे नियम गरजेचे नाहीत, पण सोयीचे आहेत आणि पटत नसताना आपण ते घालून
        देतो आहोत ह्याचे दुःख होते.’’
      </p>
      <p>
        रेकॉर्डेड गोष्टींमध्ये हा प्रश्न उद्भवत नाही, परंतु एकेरी&nbsp; संवाद
        असल्यामुळे मुलाची अभिव्यक्ती स्टोरीटेलरपर्यंत पोचतच नाही.
      </p>
      <p><strong>शिस्तबद्ध, पण जिवंतपणा कमी</strong></p>
      <p>
        काही सांगत असताना सांगणारा आणि ऐकणारा, दोघांमध्ये ऊर्जेची देवाणघेवाण होत
        असते. मुले श्रोता असल्यास त्यांच्याकडून तर प्रचंड ऊर्जा मिळत असते!
        त्यातून गोष्ट रंगत जाते, अधिक प्रभावी होते.स्टोरीटेलरला ताण जाणवत नाही,
        दमल्याची भावना येत नाही.ऑनलाईन गोष्टी सांगताना मात्र याच्याविरुद्ध अनुभव
        येतो आहे.मुग्धा सांगते, ‘‘ऑनलाईन गोष्टी सांगताना फार थकवा येतो.गोष्ट
        सांगणे सोडून ‘तू म्यूट कर’, ‘एकानेच बोला’ अशा सूचना देताना आणि माध्यमाची
        शिस्तीची गरज भागवताना दमछाक होते.मुलांकडून मिळणारी ऊर्जा म्हणावी तशी
        आपल्यापर्यंत पोचत नाही.ऑनलाईन माध्यमात मुलांचे लक्ष विचलित करण्यासाठी
        असंख्य कारणे उद्भवतात. मुलांच्या हातात फोन/ टॅबलेट/ कॉम्प्युटर असतो.
        त्यावर गेम, गूगल इत्यादी आकर्षणे असतात, घरात आजूबाजूला चालू असलेले
        संवाद, लोकांची ये-जा, बाहेरचे आवाज, खेळणी, इंटरनेटची ये-जा, एक ना दोन.
        अशा अडथळ्यांच्या शर्यतीला तोंड देत स्टोरीटेलरला आपला उत्साह आणि
        गोष्टीतील सुसूत्रता टिकवावी लागते. मुलाला गोष्टीवर खिळवून ठेवायचे
        असते.दमछाक होणे अगदीच स्वाभाविक आहे!’’
      </p>
      <p><strong>परस्परसंवाद कमी, स्टोरीटेलरमार्फत जास्त</strong></p>
      <p>
        ऑनलाईन माध्यमामुळे अनेक गावांतून, देशांतून मुले एकत्र येऊ शकत आहेत.
        पूर्वी फक्त मोठी माणसे इंटरनेटच्या माध्यमातून एकमेकांशी जोडली जाऊ शकत
        होती, आता मुलेही तशी जोडली जाण्याची संधी आहे. गोष्ट ऐकताना मुले दुसर्‍या
        देशातील मुलांना किती वाजले, बाहेर थंडी/ पाऊस/ बर्फ कसे हवामान आहे असे
        प्रश्न विचारून त्यांना समजून घेण्याचा प्रयत्न करतात. परंतु, असा संवाद
        नेहमी होईलच ह्याची खात्री बाळगता येत नाही. माध्यमाच्या मर्यादेमुळे,
        मुलांचा परस्पर-संवाद होण्याऐवजी अनेकदा बराचसा संवाद स्टोरीटेलरमार्फतच
        होताना दिसतो.
      </p>
      <p><strong>पालकांची उपस्थिती – फायदे आणि तोटे.</strong></p>
      <p>
        एरवी मुले गोष्ट ऐकायला एखाद्या ठिकाणी जमतात तेव्हा आपले घर, तिथल्या
        अडचणी, ताण, सगळे मागे ठेवून आलेली असतात. गोष्ट ऐकताना धमाल करायची, थोडा
        वेडेपणा करायचा, आपल्याला हवे तसे व्यक्त व्हायचे हे ठरलेले असते. मात्र
        मुले ऑनलाईन भेटतात तेव्हा त्यांना घराच्या वातावरणातून बदल मिळत
        नाही.पालकांच्या नजरेतून त्यांची सुटका होत नाही.अनेकदा पालक मुलाला उत्तरे
        देण्यासाठी भरीला पाडत असतात, हळूच उत्तरे सुचवत असतात. ह्यात मुलाचा
        कोंडमारा होतो.त्याला त्याच्या मर्जीप्रमाणे वागण्याचे, बोलण्याचे
        स्वातंत्र्य मिळतेच असे नाही.मनाप्रमाणे, हवे तसे व्यक्त होण्याची मुलांची
        गरज भागत नाही.
      </p>
      <p>
        असे काही वेळा होत असले तरी, पालकांच्या उपस्थितीत गोष्टीचे सत्र होते
        तेव्हा बरेचदा पालकांनाही आपल्या मुलाला गोष्टी कशा सांगाव्यात ह्याबद्दल
        काही नवीन कल्पना सुचतात. स्टोरीटेलर आणि पालक ह्यांच्यात संवाद घडू शकतो.
        गोष्टीच्या सत्रानंतर त्या गोष्टीला धरून घरात काय करता येईल हे
        पालकांपर्यंत पोचले, तर सुजाण पालक मुलांपर्यंत ते नक्की घेऊन जाऊ शकतात.
        पालक अवतीभवती असण्याने त्यांना स्टोरीटेलरचा मूलकेंद्री दृष्टिकोन समजतो,
        असा मुग्धाचा अनुभव आहे. पालकसुद्धा गोष्टींच्या सत्रात सामील होतात,
        गोष्टी सांगतात, कृती घेतात. मुलांपर्यंत बहुरंगी अनुभव पोचण्यासाठी ह्याची
        मदत होते.
      </p>
      <p><strong>गोष्ट मुलांपर्यंत ‘पोचवणे’</strong></p>
      <p>
        गोष्ट सांगताना सर्वात मोठा प्रश्न पडतो, ‘मुलाला गोष्ट समजली आहे का?’
        ऑनलाईन माध्यमातून मुलाची देहबोली आपल्यापर्यंत पोचतेच असे नाही.नियमांच्या
        गदारोळात मुलाचे प्रश्न, म्हणणे राहून जाऊ शकते.मूल किती एकाग्र आहे हे
        सांगणे अवघड असते. मूल नक्की आपल्याकडे पाहते आहे, का त्याने कॉम्प्युटरवर
        दुसरा गेम उघडला आहे त्याकडे पाहते आहे हे समजत नाही!
      </p>
      <p><strong>काही युक्ती</strong></p>
      <p>
        अशा वेळी स्टोरीटेलरला काही कल्पक कृती कराव्या लागतात. मुलाला गुंतवून
        ठेवण्यासाठी शारीरिक हालचाली करायला सांगणे, खेळ घेणे, सर्वांनी मिळून
        नाचणे, विनोद सांगणे, वेगवेगळे आवाज काढणे, कधी गोष्टीशी संबंधित
        अ‍ॅनिमेशन, विडिओ दाखवणे ह्याचा उपयोग होतो. श्रीधर म्हणतो, ‘‘गोष्ट
        सांगताना थांबून काही प्रश्न विचारणे, विचारांना चालना देणे हे तर
        स्टोरीटेलर करत असतातच.परंतु आता प्रश्न विचारण्याची पद्धतसुद्धा बदलावी
        लागत आहे.उदा.आधी मी सरळ ‘कोणाला काय खाऊ आवडतो?’ असे विचारायचो.मुले
        पावभाजी, पाणीपुरी, चॉकलेट अशी पन्नास उत्तरे एका मिनिटात द्यायची.पण
        ऑनलाईन मीटिंगमध्ये असा खुला प्रश्न विचारणे अशक्य होते. इतका कल्ला होतो,
        की ज्याचे नाव ते! त्यामुळे प्रश्न बंदिस्त होतात. आता मी म्हणतो, ‘ज्यांना
        पावभाजी आवडते त्यांनी हात वर करा!’ उत्तर देण्यातला आनंद कमी होतो आहे हे
        जाणवते; पण इलाज मात्र दिसत नाही.’’
      </p>
      <p><strong>गोष्टीबरोबरच सहवास</strong></p>
      <p>
        ऑनलाईन गोष्टी सांगताना स्क्रीनटाइम अती होत नाही ना ह्याचे भान ठेवावे
        लागते.मुले शाळा, इतर अभ्यासवर्ग ऑनलाईन करून थकलेली असतात, त्यामुळे
        अर्ध्या-पाऊण तासात आटोपते घ्यावे लागते.परिणामी, गोष्टीवर चर्चा, काही काम
        करणे राहून जाऊ शकते.गोष्ट ऐकली, की त्यावर काही पूरक कृती होणे गरजेचे
        असते, त्यातून ती गोष्ट मुलाच्या विचारात पक्की होते.पण ‘लाईव्ह’ ऑनलाईन
        गोष्टी सांगताना ह्यासाठी वेळ कमी पडतो, घाई होते.रेकॉर्डेड गोष्टीतून
        मात्र हे चांगल्या प्रकारे हाताळता येऊ शकते. मुले त्यांना हवे तेव्हा
        रेकॉर्डेड गोष्टी पाहतात, त्यात सांगितलेल्या कृती वेळ मिळेल तशा, कधीकधी
        3-4 दिवस हळूहळू त्यांच्या सोयीने करू शकतात. प्रत्यक्ष संवाद नसला, तरी
        गोष्ट मुलांपर्यंत पोचू शकते. अर्थात, ह्यासाठी मुलांना ती गोष्ट उपलब्ध
        करून देणारे, आणि त्यातील कृती करण्यासाठी प्रोत्साहन देणारे पालक असणे
        गरजेचे आहे.
      </p>
      <p><strong>फक्त स्टोरीटेलर नव्हे, सखा!</strong></p>
      <p>
        सर्व स्टोरीटेलरच्या अनुभवांत समान असलेला एक महत्त्वाचा मुद्दा म्हणजे
        ‘मुलांची कोणाशीतरी जोडले जाण्याची गरज’! मुले हल्ली ऑनलाईन सत्रात इकडच्या
        तिकडच्या खूपच गप्पा मारत असतात. गोष्टींव्यतिरिक्त त्यांना इतर अनेक अनेक
        विषयांबद्दल सांगायचे असते. काल काय&nbsp; झाले, हा माझा नवा ड्रेस, माझे
        चित्र, नवीन खेळणे, पडलेला दात, खरचटलेले गुढघे, फाटलेली वही अशा सर्व
        गोष्टी त्यांना स्टोरीटेलरला दाखवायच्या असतात आणि त्याबद्दल बोलायचेच
        असते. पूर्वीसुद्धा मुले असे शेअर करत असत, पण आता हे खूप वाढले आहे. एका
        बाजूला हे छान आहे, मुलांना आपण जवळचे वाटतो म्हणून मुले आपल्याशी
        मोकळेपणाने बोलतात हे कळत असते; पण ‘मुलांना हितगुज करण्यासाठी दुसरे कोणते
        मार्गच उरलेले नाहीत की काय?’ अशी काळजीही वाटते. शाळेतील शिक्षकांना
        सांगायची सोय नाही, वर्गमित्रांशी मोकळेपणाने बोलण्याची सोय नाही,
        शेजारीपाजारी जाण्याची सोय नाही, घरात पालक अनेक कामांत बुडलेले, आणि सारखे
        त्यांनाच किती आणि काय दाखवणार मुले! श्रीधरने एक हृदयस्पर्शी किस्सा
        सांगितला.शंभर दिवस शंभर गोष्टी उपक्रम खूप मुलांपर्यंत पोचला.एके दिवशी
        एका पालकांचा फोन आला.माझ्या 5 वर्षांच्या मुलीला तुमच्याशी बोलायचे आहे,
        तुम्ही प्लीज बोलाल का?त्या चिमुरडीशी 10 मिनिटे बोललो, तर तिने विचारलं
        आपण विडिओ कॉल करायचा का?विडिओ कॉलवर पुढे ती छोटी जवळजवळ पाऊण तास
        माझ्याशी बोलत होती. तिची खेळणी,&nbsp; पुस्तके, घरातल्या तिला आवडणार्‍या
        गोष्टी, शाळेत सांगितलेल्या कविता, सगळं सांगत होती. मन मोकळं करत होती.
        ज्या व्यक्तीला आपण प्रत्यक्षात भेटलेलो नाही, फक्त त्याने सांगितलेल्या
        गोष्टी आपण ऐकल्या आहेत, अशा व्यक्तीबद्दल तिला एवढी आपुलकी वाटत होती हे
        पाहून मला भरून आलं! स्टोरीटेलर म्हणून मी मुलांच्या घरातला माणूस झालो आहे
        हे जाणवलं, आणि त्या छोटीला कदाचित एवढा वेळ देऊ शकणारा, ऐकून घेणारा असा
        पालक सोडून दुसरा माणूसच नाही की काय हा विचार मनाला थोडा चटका लावून गेला.
      </p>
      <p>
        स्टोरीटेलरना आता फक्त गोष्टी सांगून मोकळे होणे शक्य नाही.त्यांना गोष्ट
        सांगणारा, मुलांचे सगळे म्हणणे ऐकून घेणारा, मुलांना कान देणारा, असा एक
        सखासुद्धा व्हावे लागत आहे.माझ्या गोष्टीच्या सत्रात अनेकदा ‘आज गोष्ट नको
        ताई, तू आमच्याशी गप्पा मार’ असे मुले सांगतात. आणि आम्ही फक्त गप्पा
        मारतो.मुलांची ही ‘कनेक्ट’ होण्याची गरज भागवणे खूप महत्त्वाचे आहे.
      </p>
      <p><strong>तंत्रज्ञानाची दरी</strong></p>
      <p>
        अनेक स्टोरीटेलर खेडोपाडी जाऊन, दुर्गम भागांमध्ये राहून तिथल्या
        मुलांपर्यंत गोष्टी आणि पुस्तके पोचवतात. त्यांना ऑनलाईन पद्धतींचा म्हणावा
        तेवढा उपयोग होत नाही.जिथे नेटवर्क नाही, आणि कोरोनामुळे प्रत्यक्ष
        जाण्याचीही सोय नाही, तिथल्या मुलांना गोष्टी सांगायच्या कशा?
      </p>
      <p>
        तंत्रज्ञानाने आपल्याला जोडले आहे, प्राप्त परिस्थितीवर काही अंशी उत्तर
        शोधले आहे, हे जितके खरे आहे, तितकेच तंत्रज्ञानामुळे एक मोठी दरीसुद्धा
        निर्माण झाली आहे. मोबाईल नसलेली, नेटवर्क नसलेल्या दुर्गम भागात राहणारी
        मुले ह्या दरीच्या दुसर्‍या टोकाला उभी आहेत. गेल्या दीड वर्षात त्यांना ना
        नवीन पुस्तके वाचायला मिळाली आहेत, ना रेकॉर्डेड गोष्टी ऐकायला मिळाल्या
        आहेत, ना प्रत्यक्ष गोष्टी ऐकायला मिळाल्या आहेत. आपण त्या मुलांपर्यंत
        पोचत नाही आहोत, याची खंत प्रत्येक स्टोरीटेलरला ऑनलाईन गोष्टी सांगताना
        कुठे ना कुठे निश्चित वाटत असणार! तंत्रज्ञानाच्या दरीपलीकडे असलेल्या
        आपल्या ह्या लहान मित्रांसाठी आपण कशा प्रकारे गोष्टी पोचवू शकू बरे?
      </p>
      <ol>
        <li>http://journal.bookwormgoa.in/lockdown-conversation/</li>
        <li>
          <a
            href="https://www.facebook.com/PrakriyaWachanKatta/"
            target="_blank"
            >https://www.facebook.com/PrakriyaWachanKatta/</a
          >
        </li>
        <li>https://www.youtube.com/channel/UCl6Dq%C5%A15-U2460yFx2sKozg</li>
      </ol>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-2994"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/ऑनलाईन-स्टोरीटेलिंग-अर्-0-manasee_mahajan.jpg"
          alt="Manasee_Mahajan"
          width="91"
          height="106"
          sizes="(max-width: 91px) 100vw, 91px"
        />
      </p>
      <p><strong>मानसी महाजन&nbsp;</strong> |&nbsp;&nbsp;manaseepm@gmail.com</p>
      <p>
        लेखिका पालकनीतीच्या संपादकगटाच्या सदस्य आहेत. त्या 5-12 वयोगटाच्या
        मुलांसाठी वाचनकट्टे चालवतात तसेच अरविंद गुप्ता यांच्या ‘Million Books
        for a Billion People’ प्रकल्पांतर्गत वेगवेगळ्या भाषांमधील उत्तम
        बालसाहित्य मराठीत अनुवादित करून ते मुलांपर्यंत पोहोचवण्याचे काम करतात.
        त्या माहिती-तंत्रज्ञान क्षेत्रातील पदवीधर असून मुलांबरोबर समजून काम करता
        यावे यासाठी त्यांनी प्ले-थेरपीचे प्रशिक्षण घेतले आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7"
        data-modified="120"
        data-title="ऑनलाईन स्टोरीटेलिंग  … अर्थात सुदूर कथाकथन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ऑनलाईन स्टोरीटेलिंग  … अर्थात सुदूर कथाकथन",
    english: "",
  },
  short: {
    marathi:
      "गोष्टी सांगण्याची प्रथा मानवजातीएवढीच जुनी आहे. 30,000 वर्षांपूर्वी भित्तिचित्रांतून सांगितलेल्या दृश्य-गोष्टी, शेकोटीभोवती बसून आदिमानवाने समूहाला सांगितलेल्या गोष्टी, आणि आता ऑनलाईन...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/ऑनलाईन-स्टोरीटेलिंग-अर्.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
