import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-3294"
  class="post-3294 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-masik-article category-oct-nov--- tag-editorial tag-samvaadkiya"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >‘काळजी घ्या’ हे शब्द आपण एरवीही एकमेकांशी बोलताना सहज वापरतो; पण
          गेल्या दीडदोन वर्षांत त्यांना वेगळाच अर्थ प्राप्त झाला आहे. या
          कोरोनाकाळात एक गोष्ट चांगली झालीय, मानसिक आरोग्याला बरे दिवस आलेत.
          म्हणजे प्रत्यक्ष आरोग्याला अद्याप नाही; पण त्या विषयाला. आधी सगळे
          आलबेल होते असे मुळीच नाही. वर्षानुवर्षे, जगभरात सगळीकडे, मुले-मोठे
          सगळेच, मानसिक आरोग्यासंदर्भातल्या अनास्थेचे, अज्ञानाचे दुष्परिणाम
          भोगतच होते.&nbsp;पण आजच्या काळात तरुणपिढी आणि मुले पूर्वी कधी नव्हती
          इतक्या मानसिक आरोग्याच्या आव्हानांना तोंड देत आहेत असे संशोधन सांगते.
          वैयक्तिक पातळीवर नैराश्य, आत्महत्या आणि व्यसन यांचे वाढलेले प्रमाण;
          सामाजिक पातळीवर लोकांमध्ये मिसळण्याची तसेच कुणाशी स्वतः होऊन बोलण्याची
          भीती, स्वतःबद्दल न्यूनगंड, समाजमाध्यमे कशी हाताळावीत याबद्दल संभ्रम;
          तर व्यवस्थात्मक पातळीवर सगळीकडे दिसून येणारे टोकाचे वाद, भांडणे,
          हिंसा, आर्थिक आणि सामाजिक विषमता आणि सरते शेवटी माणसाचे अस्तित्वच
          पुसून टाकण्याचा धोका निर्माण करणारे पर्यावरणीय बदल या सर्वांचाच बहुधा
          एकत्र परिणाम झाला. त्यामुळे कालपरवापर्यंत मानसिक आजार म्हटले, की
          समाजाची भुवई कपाळात शिरे, ते आता तितकेसे होत नाही. भारतातल्या या
          विषयाच्या परिस्थितीकडे या निमित्ताने जरा नजर टाकू.
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >लॅन्सेट या आंतरराष्ट्रीय संशोधनपर मासिकात २०१९ मध्ये छापून आलेला एक
          अभ्यास असे सांगतो, की</span
        >
      </p>
      <ul>
        <li style="font-weight: 400">
          <span style="font-weight: 400"
            >२०१७ या वर्षात सातापैकी एक भारतीय कुठल्यातरी मानसिक आजाराने ग्रासला
            होता.&nbsp;</span
          >
        </li>
        <li style="font-weight: 400">
          <span style="font-weight: 400"
            >१९९५ ते २०१५ मध्ये एकूण २,९६,४३८ शेतकऱ्यांनी आत्महत्या केली. भारतीय
            भूदलातील १०० जवान दरवर्षी आत्महत्येने किंवा अपघाती गोळीबाराने
            मरतात.&nbsp;</span
          >
        </li>
        <li style="font-weight: 400">
          <span style="font-weight: 400"
            >राष्ट्रीय मानसिक आरोग्याच्या पाहणीनुसार २०१६ मध्ये २० पैकी १ भारतीय
            डिप्रेशनने ग्रासलेला आहे. त्यातही उत्पादक वयोगटातील म्हणजे वय १८ ते
            ५५, या लोकांवर सर्वात जास्त परिणाम झाला आहे.</span
          >
        </li>
        <li style="font-weight: 400">
          <span style="font-weight: 400"
            >&nbsp;मानसिक अस्वास्थ्याचे उपचार महागडे आहेत, उपचार देणारे गरजेहून
            बरेच कमी आहेत. &nbsp;&nbsp;</span
          >
        </li>
        <li style="font-weight: 400">
          <span style="font-weight: 400"
            >२०१९ मध्ये अमेरिकेत दर एक लाख लोकांमागे १०.५ मानसोपचारतज्ज्ञ होते,
            चीनमध्ये २.२, तर भारतात हे प्रमाण ०.३ इतके
            होते.&nbsp;&nbsp;&nbsp;</span
          >
        </li>
      </ul>
      <p>
        <span style="font-weight: 400"
          >‘युनिसेफ’ या संस्थेने २०२१ मध्ये जगातील मुलांच्या परिस्थितीबद्दल एक
          अहवाल प्रकाशित केला.&nbsp;कोरोना साथीचे मुलांच्या आणि तरुणपिढीच्या
          तसेच पालक किंवा सांभाळ करणारे यांच्या मानसिक आरोग्यावर आणि एकूणच
          संपूर्ण हितावर होणारे परिणाम त्यांना पुढील अनेक वर्षे भोगावे लागणार
          आहेत, असे हा अहवाल सांगतो. प्रत्येक वर्षी जगभरात साधारण ४६,०००
          किशोरवयीन मुलेमुली आत्महत्येने मरतात. आत्महत्या हे या वयोगटातील
          मृत्यूचे पहिल्या ५ कारणांपैकी एक आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >या सगळ्या पार्श्वभूमीवर, पालकनीती म्हणून आम्हाला असे वाटले, की मानसिक
          आरोग्याबद्दल चर्चा करणे, त्याचे वेगवेगळे पदर समजून घेणे आता अपरिहार्य
          आहे. या अंकासाठी मानसिक आरोग्याचा विषय ठरवून त्याबद्दल अधिक समजून
          घ्यायला लागल्यावर त्याची खरी व्याप्ती आणि गुंतागुंत कळायला लागली.
          तेव्हा जाणवले, की या अंकात आम्ही मानसिक आरोग्याच्या विषयाला केवळ
          स्पर्श करू शकलो आहोत. या परिघातल्या अनेक विषयांचा तर उल्लेखही अंकात
          झालेला नाही – उदाहरणार्थ धर्म आणि अध्यात्म, शिक्षण, संस्कृती, सामाजिक
          व्यवस्था यांचा मानसिक आरोग्याशी असणारा संबंध वगैरे. तर जागेच्या आणि
          अंकाच्या मर्यादेमुळे काही विषय खूप खोलात जाऊन हाताळता आले
          नाहीत.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >या अंकात काय समाविष्ट केले गेले आहे ते तुम्ही वाचालच, त्यामुळे
          त्याबद्दल बोलण्यापेक्षा काय समाविष्ट करता आले नाही त्याबद्दल थोडी
          चर्चा करूयात. आशा आहे, की पुढील अंकांमध्ये त्या विषयांचा समावेश करता
          येईल.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >एक तर मानसिक आरोग्याच्या इतिहासाबद्दल फारसे बोलले गेले नाहीये.
          इतिहासात मानसिक आजारपणासंबंधी तीन प्रकारची स्पष्टीकरणे दिली गेली आहेत
          – अलौकिक, जैविक आणि मानसशास्त्रासंबंधित. अलौकिक स्पष्टीकरणांपासून आपण
          सध्या प्रचलित जैविक-सामाजिक-मानसिक दृष्टिकोनापर्यंत कसे पोचलो हे जाणून
          घेणे उद्बोधक ठरेल.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >दुसरे म्हणजे संस्कृती आणि मानसिक आरोग्य यांचा संबंध. म्हणजे विविध
          संस्कृतींमधील प्रथांचा आणि धारणांचा मानसिक आरोग्यावर होणारा परिणाम,
          मानसिक आरोग्याकडे आणि आजारपणाकडे बघण्याचा दृष्टिकोन, उपचाराला असणारा
          विरोध किंवा स्वीकृती, प्रचलित जाती-लिंग आधारित भेदभाव आणि त्याचे
          मानसिक आरोग्यावरचे परिणाम वगैरे. आपली संस्कृती, धारणा, लैंगिक ओळख,
          मूल्ये, जात / पंथ आणि भाषा या सगळ्यांचा परिणाम आपण
          मानसिक&nbsp;आरोग्याकडे आणि आजारी व्यक्तीकडे कसे बघतो यावर होत असतो.
          आजारी व्यक्तीला त्यासाठी भेदभाव सहन करावा लागत असेल, तर आपल्याला
          मानसिक आजार आहे हे मान्य करण्याची आणि&nbsp;उपचार घेण्याची व्यक्तीची
          तयारीदेखील कमी होते. त्यामुळे आपल्या सर्वांच्या वैयक्तिक आणि
          सांस्कृतिक धारणांमध्ये आवश्यक बदल झाला तरच योग्य ती व्यवस्था
          कार्यान्वित करता येईल.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >तिसरी महत्त्वाची गोष्ट म्हणजे स्वतःच्या हिताचा, आरोग्याचा विचार करणे.
          विशेषतः पालक, त्यातही आयांचे सर्व लक्ष मुलांचे आणि कुटुंबाचे स्वास्थ्य
          सांभाळण्यात गढल्यामुळे, स्वतःच्या आरोग्याची, मानसिक आरोग्याची काळजी
          घेणे मागे पडते. ‘इतरांना इतकी गरज असताना स्वतःचा विचार कसा करायचा?’
          ‘आराम करायला वेळ कुठे आहे? कितीतरी गोष्टी करायच्या बाकी आहेत’,
          ‘स्वत:च्या आरोग्याकडे बघण्याची चैन सगळ्यांना परवडत नाही’, आरोग्याची
          काळजी न घेण्याची अशी अनेक कारणे आपण स्वतःला देत असतो. पण आपलेच भांडे
          रिकामे असेल, तर आपण इतरांना काही देऊ शकत नाही हे लक्षात ठेवले पाहिजे.
          आपल्या मानसिकतेचा परिणाम आपल्या वागण्यावर, नात्यांवर, कृतींवर होत
          असतो.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मुलांच्या सामाजिक भावनिक विकासासाठी विविध प्रकारे लोक काम करीत आहेत.
          अशा अभ्यासक्रमांना वेगवेगळ्या नावांनी जगभर संबोधले जाते – सामाजिक
          भावनिक शिक्षण&nbsp;(एस इ एल), २१व्या शतकासाठीची कौशल्ये, सामाजिक
          कौशल्ये, विश्वशांतीसाठी शिक्षण, चिरंजीविकरण शिक्षण&nbsp;वगैरे.
          सोयीसाठी आपण या सगळ्याला मिळून सामाजिक भावनिक शिक्षण (एस इ एल) म्हणू.
          एस इ एलचे मानसिक स्वास्थ्यसंवर्धनामधील महत्त्व पुन्हापुन्हा अधोरेखित
          केले गेले आहे. एस इ एलचे अभ्यासक्रम बरेचदा मुलांच्या वैयक्तिक
          कौशल्यविकासावर केंद्रित असले, तरी शाळेत सुरक्षित वातावरण निर्माण
          करण्यासाठीही ते उपयुक्त ठरतात आणि मानसिक आजाराला बळी पडण्याची शक्यता
          ज्या मुलांमध्ये अधिक असते अश्या मुलांना त्यामुळे आधार मिळू
          शकतो.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >एस इ एलमध्ये पाच कौशल्यांचा समावेश होतो आणि ती मुलांसाठी आणि
          प्रौढांसाठीही महत्त्वाची आहेत – स्वभान, स्वतःचे व्यवस्थापन, सामाजिक
          भान, नातेसंबंधांसंदर्भातली कौशल्ये आणि जबाबदारपणे निर्णय घेण्याचे
          कौशल्य.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >एस इ एल चळवळ गतिमान असल्यामुळे यात वेळोवेळी कालानुरूप बदल झालेले
          आहेत. गेल्या काही काळात यामध्ये ‘लक्ष केंद्रित करणे’, ‘करुणा’,
          ‘कुठल्याही गोष्टीचा समग्रपणे विचार’ आणि ‘नैतिकतेसंदर्भातली जागरूकता’
          या कौशल्यांचा अंतर्भाव होत आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >शेवटची पण महत्त्वाची बाब म्हणजे आपण काम करतो त्या संस्थांमधील
          वातावरण, प्रक्रिया या मानसिक आरोग्यासाठी पूरक कश्या करायच्या याचाही
          विचार व्हायला हवा. घराव्यतिरिक्त आपण आपल्या दिवसाचा बहुतांश वेळ आपल्या
          कामाच्या ठिकाणी व्यतीत करतो. आता कोरोनामुळे आलेले सोशल डिस्टन्सिंग,
          निर्बंध आणि एकटेपणा बघता, कामाच्या ठिकाणी एकत्र चहा पिणे, जेवणे,
          प्रवास करणे या सगळ्यांच्या निमित्ताने लोकांमध्ये मिसळण्याच्या संधी
          मर्यादित झाल्या आहेत. यामुळे कधीकधी लोकांना खूप एकटे, इतरांशी संबंध
          तुटल्यासारखे वाटू शकते. यामुळे उत्साह वाटत नाही, प्रेरणा वाटत नाही,
          सगळे जीवन दिशाहीन वाटू लागते, अर्थपूर्ण वाटत नाही किंवा गुंतागुंतीच्या
          भावनांचा अर्थच लावता येत नाही असे घडू लागते. मुलांमध्ये तर हे एकटेपण
          अधिक असू शकते कारण त्यात पूर्वीही अस्तित्वात असलेल्या अनेक भीती म्हणजे
          अनोळखी लोक, रहदारी अश्यांची भर पडते. या सगळ्यावर फुंकर घालता येईल,
          माणसांशी, निसर्गाशी संबंध पुन्हा प्रस्थापित करता येईल असे वातावरण
          आपल्या कामाच्या ठिकाणी, शाळेत, समाजात निर्माण करता येईल
          का?&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘गिफ्ट ऑफ द ड्रीमटाईम’ मध्ये एस. केली हॅरेल यांचे एक सुंदर वाक्य आहे
          – ‘आपण एकट्याने बरे होत नसतो, त्यासाठी समाज लागतो.’&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >सर्व लेखकांचे, जाहिरातदारांचे, सहकार्‍यांचे मनापासून आभार. आणि
          महत्त्वाचे,&nbsp;</span
        >
      </p>
      <p><span style="font-weight: 400">काळजी घ्या!&nbsp;</span></p>
      <p>
        <span style="font-weight: 400"><br /></span
        ><span style="font-weight: 400"><br /><br /></span>
      </p>
      <p><span style="font-weight: 400">.</span></p>
      <p>&nbsp;</p>
      <p><span style="font-weight: 400">&nbsp;</span></p>
      <p>
        <span style="font-weight: 400"><br /></span
        ><span style="font-weight: 400"><br /></span
        ><span style="font-weight: 400"><br /></span
        ><span style="font-weight: 400"><br /></span
        ><span style="font-weight: 400"><br /></span
        ><span style="font-weight: 400"><br /><br /></span>
      </p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,masik-article,oct-nov-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7"
        data-modified="120"
        data-title="संवादकीय – ऑक्टोबर – नोव्हेंबर २०२१"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – ऑक्टोबर – नोव्हेंबर २०२१",
    english: "",
  },
  short: {
    marathi:
      "‘काळजी घ्या’ हे शब्द आपण एरवीही एकमेकांशी बोलताना सहज वापरतो; पण गेल्या दीडदोन वर्षांत त्यांना वेगळाच अर्थ प्राप्त झाला आहे....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2021"],
    TAGS["editorial"],
    TAGS["masik-article"],
    TAGS["oct-nov-ऑक्टोबर-नोव्हेंबर-२०२१"],
    TAGS["samvaadkiya"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
