import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2021"],
    TAGS["june-जून-२०२१"],
    TAGS["masik-article"],
    TAGS["tribute"],
  ],
  content: {
    marathi: `<article
  id="post-3102"
  class="post-3102 post type-post status-publish format-standard has-post-thumbnail hentry category-55 category-june-- category-masik-article tag-tribute"
>
  <img
    width="294"
    height="172"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आदरांजली-सुंदरलाल-बहुगु-0-bahugunaa-photo.jpg"
    class="aligncenter wp-post-image"
    alt="आदरांजली – सुंदरलाल बहुगुणा"
    decoding="async"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >ज्येष्ठ पर्यावरणवादी सुंदरलाल बहुगुणा ह्यांचे मध्यंतरी निधन झाले.
          त्यांचा जन्म उत्तराखंडच्या पहाडी प्रदेशातल्या टिहरीजवळच्या गावातला.
          वडील वनाधिकारी असल्याने जन्मापासूनच हिमालयाचे, तिथल्या वनराईचे त्यांना
          सान्निध्य लाभलेले. त्यामुळे विकासाच्या नावाखाली बांधले जाणारे टिहरी
          धरण, किंवा ठेकेदारांकडून होणारी बेसुमार वृक्षतोड त्यांना अस्वस्थ करू
          लागली. झाडांचे रक्षण करायला हवे ह्या जाणिवेतून जंगले नष्ट करणार्‍या
          ठेकेदारांविरुद्ध त्यांनी 1973 साली तत्कालीन उत्तरप्रदेशातील चमोली
          जिल्ह्यात ‘चिपको आंदोलन’ सुरू केले. स्त्रिया एकत्र येऊन साखळी तयार करत
          आणि झाडाला मिठी मारून ते तोडले जाण्यापासून वाचवत. ‘अगोदर आम्हाला कापा
          आणि मगच झाडाला कापा’ हे त्यांचे ब्रीदवाक्य होते. ह्या आंदोलनातून
          प्रेरणा घेऊन ही चळवळ पुढे देशभर आणि त्याहीपुढे जगात पसरली. अहिंसा
          तत्त्वावर उभे राहिलेले हे आंदोलन अखेरपर्यंत तसेच राहिले हे विशेष. आपले
          आंदोलन सर्वसामान्यांपर्यंत पोचवण्यासाठी त्यांनी अनेक पदयात्राही
          काढल्या. बहुगुणांचा गांधीवाद असा त्यांच्या आचरणातून आपल्याला भेटतो. या
          आंदोलनाचे फलित म्हणजे उत्तराखंडमध्ये सरकारने त्यानंतर 15 वर्षांपर्यंत
          वृक्षतोडीस बंदी घातली. पर्यावरणशास्त्र हेच खरे अर्थशास्त्र हे त्यांचे
          घोषवाक्य होते.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >वयाच्या तेराव्या वर्षीच स्वातंत्र्यसैनिक देव सुमन ह्यांच्याशी
          झालेल्या भेटीतून बहुगुणा देशकार्य करण्यासाठी प्रेरित झाले. गांधीजींचे
          अहिंसा तत्त्व त्यांच्या प्रत्येक कृतीमागे होते. हरिजनांना मंदिरात
          प्रवेश मिळवून देण्यासाठी, दारूबंदी व्हावी म्हणून त्यांनी त्या त्या
          वेळी मोहिमा राबवल्या.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >हिमालय पर्वतराजींमध्ये हॉटेल उद्योग व पर्यटन फोफावल्यास येथील
          पर्यावरणाचे मोठे नुकसान होईल असा इशारा त्यांनी वेळोवेळी दिला होता. आणि
          त्याचा प्रत्यय गेल्या काही वर्षांत उत्तराखंडमध्ये पुन्हा पुन्हा येतो
          आहे.&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बहुगुणा यांच्या पर्यावरणवादी भूमिकेमुळे त्यांना पद्मश्री, जमनालाल
          बजाज, राईट लाईव्हलीहूड, पद्मविभूषण अशा पुरस्कारांनी गौरविले गेले आहे.
          आयआयटी, रुडकीने त्यांना 1989 साली ‘डॉक्टर ऑफ सायन्स’ ही मानद पदवी देऊन
          सन्मानित केले.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आपले संपूर्ण आयुष्य पर्यावरण-रक्षणासाठी समर्पित करणार्‍या ह्या
          ऋषितुल्य माणसाला कोरोनाने आपल्यापासून हिरावून घ्यावे हा दैवदुर्विलासच.
          त्यांच्या निधनाने पर्यावरण चळवळीचा जनक हरपल्याची भावना जनमानसात
          निर्माण झाली आहे.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पालकनीती परिवाराकडून सुंदरलाल बहुगुणा यांना भावपूर्ण आदरांजली.</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2021,june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a7,masik-article"
        data-modified="120"
        data-title="आदरांजली – सुंदरलाल बहुगुणा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आदरांजली – सुंदरलाल बहुगुणा",
    english: "",
  },
  short: {
    marathi:
      "ज्येष्ठ पर्यावरणवादी सुंदरलाल बहुगुणा ह्यांचे मध्यंतरी निधन झाले. त्यांचा जन्म उत्तराखंडच्या पहाडी प्रदेशातल्या टिहरीजवळच्या गावातला. वडील वनाधिकारी असल्याने जन्मापासूनच हिमालयाचे,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आदरांजली-सुंदरलाल-बहुगु.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
