import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19005"
  class="post-19005 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>अनुवाद : प्रीती पुष्पा-प्रकाश&nbsp;</p>

      <p>
        लहान असताना एकदा बाबाला त्याच्या आईबाबांनी सर्कस पाहायला नेलं होतं.
        त्याला सर्कस खूपच आवडली. आणि त्यातला वाघ-सिंहाचा खेळ करणारा
        रिंगमास्टरही. त्यानं भारी कपडे घातले होते. ‘रिंगमास्टर’ हा शब्दच मुळी
        किती भारदस्त वाटत होता. सगळे वाघ-सिंह त्याला टरकून होते. त्याच्याकडे एक
        चाबूक आणि एक पिस्तूल होती; पण तो ते क्वचितच वापरत होता.&nbsp;
      </p>

      <p>
        ‘‘प्राणी माझ्या डोळ्यांना घाबरतात,’’ त्यानं रिंगणातूनच जोरात सांगितलं.
        ‘‘माझे डोळे माझं सगळ्यात शक्तिशाली शस्त्र आहे. कुठलंच जंगली श्वापद
        माणसाच्या डोळ्यात डोळे घालून बघू शकत नाही.’’
      </p>

      <p>
        रिंगमास्टरनं सिंहाकडे पाहताच सिंह त्याच्या पायाशी बसला. मग त्यानं बॅरलवर
        उडी मारली आणि मेल्यासारखं पडून दाखवलं. हे सगळं फक्त रिंगमास्टरच्या एका
        कटाक्षामुळे झालं. बँडबाजा वाजू लागला. लोक उभे राहून टाळ्या वाजवू लागले.
        रिंगमास्टरनं आपले हात छातीवर ठेवत पुढे झुकून सगळ्या दिशांना अभिवादन
        केलं. ते सगळं इतकं भारी होतं, की छोट्या बाबानं तिथल्या तिथे ठरवून टाकलं,
        की तोसुद्धा वाघ-सिंहांचा रिंगमास्टर होणार. त्यानं विचार केला, एखाद्या
        छोट्या, हिंस्र नसलेल्या प्राण्यापासून सुरुवात करावी. बाबा खूप लहान होता
        न! वाघ-सिंहासारखे मोठे प्राणी हे काही सुरुवात करणार्‍या शिकाऊ मुलांसाठी
        योग्य नाहीत, हे त्याच्या लक्षात आलं. आपण एखाद्या कुत्र्यापासून सुरुवात
        करावी झालं; आणि तेसुद्धा एखाद्या छोट्या कुत्र्यापासून. कारण मोठा कुत्रा
        हा जवळपास सिंहाच्या छाव्याएवढाच असतो. आता त्याला फक्त एक ‘खूप मोठा
        नसलेला’ कुत्रा हवा होता, बस्स.&nbsp;
      </p>

      <p>हवं होतं ते त्याला लवकरच मिळालं.&nbsp;</p>

      <p>
        छोट्याशा पावलोव्ह-पोसाद गावात एक छोटी बाग होती. आता तिथे मोठी बाग आहे;
        पण ही खूप जुनी गोष्ट आहे. आजी छोट्या बाबाला घेऊन बागेत जाई. एक दिवस आजी
        बागेतल्या एका बाकावर बसून पुस्तक वाचत होती. बाबा शेजारी खेळत होता.
        जवळच्या बाकावर एक बाई वाचत बसली होती. सोबत तिचा पांढरा कुत्रा होता.
        कुत्रा खूपच लहान होता. आपल्या काळ्याभोर मोठ्या डोळ्यांनी बाबाकडे पाहत
        जणू तो म्हणत होता, ‘‘अरे मुला, तू मला माणसाळवणार नाहीस का? प्लीज मला
        शिकव. मला शिकायचंच आहे. माणसाच्या डोळ्यात डोळे घालून मला अजिबात बघता येत
        नाही.’’
      </p>

      <p>
        कुत्र्याला वश करण्यासाठी बाबा रस्ता ओलांडून गेला. आजी आणि कुत्र्याची
        मालकीण, दोघीही पुस्तकात मग्न होत्या. नेमकं काय चाललंय ह्याकडे दोघींचंही
        लक्ष नव्हतं. बाबाकडे विचित्र नजरेनं बघत तो कुत्रा बाकाखाली पहुडला होता.
        बाबा अगदी हळूहळू त्याच्याकडे चालत गेला. बाबाच्या मनात आलं, ‘‘अरेच्चा! हा
        तर माझ्या डोळ्यात डोळे घालून बघू शकतोय. मी खरं तर सिंहापासूनच सुरुवात
        करायला हवी होती. याला काही माझ्याकडून शिकायचंय असं दिसत नाही.’’
      </p>

      <p>
        त्या दिवशी खूप गरम होत होतं. बाबानं अंगात फक्त हाफ-पँट आणि सँडल घातले
        होते. बाबा कुत्र्याच्या दिशेनं पुढे जात राहिला. कुत्रा आपला बाबाकडे पाहत
        पडून होता. बाबा जवळ पोचताच अचानक कुत्र्यानं त्याच्यावर झेप घेतली आणि तो
        बाबाच्या उघड्या पोटावर चावला. ते दृश्य भयंकर होतं. बाबा किंचाळत होता.
        आजी किंचाळत होती. कुत्र्याची मालकीण किंचाळत होती आणि कुत्रा जोरजोरात
        भुंकत होता.
      </p>

      <p>&nbsp;छोटा बाबा ओरडत होता, ‘‘तो मला चावला…’’</p>

      <p>&nbsp;आजी ओरडत होती, ‘‘तो त्याला चावला…’’</p>

      <p>
        कुत्र्याची मालकीण ओरडत होती, ‘‘तुमचा मुलगा माझ्या कुत्र्याला चिडवत होता.
        माझा कुत्रा कधीच कोणाला चावत नाही.’’
      </p>

      <p>
        … आणि कुत्रा काय ओरडत असेल त्याचं चित्र तुम्ही रंगवू
        शकता.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>&nbsp;चहू बाजूंनी लोक पळत आले. ‘‘हे भयंकर आहे,’’ ते ओरडत होते.</p>

      <p>
        बागेचा रखवालदार बाबाजवळ आला. त्यानं बाबाला विचारलं, ‘‘बाळा, तू त्या
        कुत्र्याला चिडवत होतास का?’’
      </p>

      <p>‘‘नाही’’, बाबा म्हणाला, ‘‘मी त्याला माणसाळवत होतो…’’ सगळे हसले.</p>

      <p>‘‘आणि तू ते कसं करू बघत होतास?&nbsp;</p>

      <p>
        ‘‘मी त्याच्याकडे बघत बघत त्याच्या दिशेनं चालत जात होतो.’’ बाबा म्हणाला,
        ‘‘आता मला कळलंय, की तो माणसाच्या डोळ्याला डोळा भिडवू शकत नाही.’’ सगळे
        परत हसले.&nbsp;
      </p>

      <p>
        ‘‘बघा,’’ ती कुत्र्याची मालकीण म्हणाली, ‘‘सगळा दोष ह्या मुलाचाच आहे.
        माझ्या कुत्र्याला शिकवायला कोणी सांगितलं होतं ह्याला? आणि तुम्ही…,’’
        आजीकडे वळून ती म्हणाली, ‘‘मुलाकडे लक्ष न दिल्याबद्दल तुम्हाला तर दंडच
        करायला हवा.’’&nbsp;
      </p>

      <p>
        आजीनं आवंढा गिळला. तिला इतका धक्का बसला होता, की तिच्या तोंडून शब्दच
        फुटत नव्हते.&nbsp;
      </p>

      <p>
        तेवढ्यात रखवालदार म्हणाला, ‘‘ती सूचना पाहिलीत? ‘कुत्र्यांना परवानगी
        नाही!’ जर का तिथे, मुलांना परवानगी नाही’ असं लिहिलं असतं, तर मी या
        मुलाच्या आईला दंड केला असता. पण आता मी तुम्हाला दंड करणार. आणि मला
        तुम्हाला बागेतून बाहेर जायलाही सांगावं लागेल. हा मुलगा खेळत होता. तुमचा
        कुत्रा मात्र चावतो. इथे खेळायला हरकत नाही; पण तुम्ही कुणाला चावू शकत
        नाही. हां, मात्र खेळताना जरा डोकं वापरावं बाळा. त्या कुत्र्याला काय ठाऊक
        न, की तू त्याच्याकडे का जात होतास ते. त्याला कदाचित असंही वाटलं असेल, की
        तू त्याला चावायलाच येतो आहेस. कळलं?’’&nbsp;
      </p>

      <p>
        ‘‘हो,’’ छोटा बाबा म्हणाला. आता त्याला अजिबात वाघ-सिंहाचा रिंगमास्टर
        व्हायचं नव्हतं. आणि नंतर त्याला जी इंजेक्शनं घ्यायला लागली, त्यामुळे तर
        त्यानं ठरवूनच टाकलं, ‘रिंगमास्टर होणं हे कसलं आलंय काम! त्यात काहीच
        विशेष नाही.’
      </p>

      <p>
        प्राणी माणसाच्या नजरेला नजर कसे देऊ शकत नाहीत ते आता बाबाला पुरतं कळून
        चुकलं होतं.&nbsp;
      </p>

      <p>
        बाबा डॉक्टरांकडे गेला असताना तिथे त्याला एक मुलगा भेटला. त्यानं म्हणे
        एका मोठ्या कुत्र्याच्या पापणीचे केस ओढायचा प्रयत्न केला होता. ती दोघंही
        एकमेकांना लगेच समजून घेऊ शकली. त्या मुलाला कुत्रा पोटाऐवजी दोन्ही
        गालांना चावला होता एवढाच काय तो फरक! त्यानं छोट्या बाबाला आणि त्या
        मुलाला काहीच फरक पडला नाही. नाहीतरी त्या मुलालाही शेवटी पोटातच इंजेक्शनं
        घ्यावी लागली होती.
      </p>

      <p>अनुवाद : प्रीती पुष्पा-प्रकाश&nbsp;</p>

      <p>opreetee@gmail.com</p>

      <p>
        अनुवादक पूर्णवेळ आई असून लेखन, निसर्गस्नेही पालकत्व, बागकाम, शेती,
        पर्यावरण, शिक्षण हे त्यांचे आवडीचे विषय आहेत
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बाबानं कुत्र्याला कसं माणसाळवलं…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बाबानं कुत्र्याला कसं माणसाळवलं…",
    english: "",
  },
  short: {
    marathi:
      "अनुवाद : प्रीती पुष्पा-प्रकाश  लहान असताना एकदा बाबाला त्याच्या आईबाबांनी सर्कस पाहायला नेलं होतं. त्याला सर्कस खूपच आवडली. आणि त्यातला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
