import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-21836"
  class="post-21836 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>ऑटिझम समजून घेताना</strong></p>

      <p>डॉ. पल्लवी बापट पिंगे&nbsp;</p>

      <p>
        काही दिवसांपूर्वी माझ्या क्लिनिकला एक कुटुंब आले. आईवडील आणि त्यांचा
        अडीच वर्षांचा मुलगा. मुलगा अजून बोलत नाही अशी पालकांची तक्रार होती.
        मुलाशी बोलले, त्याला खेळणी दाखवली, तेव्हा आणखी काही गोष्टी माझ्या लक्षात
        आल्या. तो दिलेल्या आवाजाला प्रतिसाद देत नव्हता; पण त्याला आवडलेल्या
        खेळण्याचा आवाज आला, की मात्र पटकन पाहत होता. माझ्याच नाही, तर
        आईवडिलांच्या नजरेलाही नजर देत नव्हता. गर्दीच्या ठिकाणी गेला की तो रडायला
        लागतो, खूप खूष असला की काही विशिष्ट&nbsp; हातवारे करतो असेही त्याच्या
        आईवडिलांनी सांगितले. मी त्याची संपूर्ण तपासणी करून त्याला ऑटिझम
        (स्वमग्नता) असण्याची शक्यता व्यक्त केली. परंतु त्याबद्दल त्यांना काहीच
        माहीत नसल्याने मुलाला नेमकी काय समस्या आहे, त्यामुळे मुलाला काय अडचणी
        येतात, ते समजणे त्यांना अवघड होते.&nbsp;
      </p>

      <p>
        ऑटिझममध्ये मेंदूचा विकास नेहमीपेक्षा वेगळ्या पद्धतीने होतो. अशा
        व्यक्तींना इतरांशी संवाद साधणे कठीण जाते. काही अगदी मर्यादित
        गोष्टींमध्ये त्यांना सामान्यपणे असणार नाही, एवढी अधिक रुची असते.
        त्यांच्या काही सवयींमध्ये पुनरावृत्ती दिसते. नुकत्याच जन्मलेल्या बाळात
        ऑटिझमचे निदान होऊ शकत नाही. साधारण 18 ते 36 महिन्याच्या बाळामध्ये
        बालरोगतज्ज्ञांना हे वर्तणूक-गुणधर्म (behavioural&nbsp; attributes)
        जाणवतात.&nbsp;&nbsp;
      </p>

      <p>
        भारतात ऑटिझमचे प्रमाण साधारण शंभरात एक असे आहे. म्हणजे जन्मलेल्या
        प्रत्येक 100 बाळांमधले एक बाळ ऑटिस्टिक असू शकते. जगभरात हे प्रमाण 1-2 %
        आहे. जगभरातील संशोधन सांगते, की ऑटिझमचे प्रमाण हे मुलींपेक्षा मुलांमध्ये
        तिपटीने जास्त आहे. मात्र वैद्यकीय शास्त्राला याचे नेमके कारण अजून कळलेले
        नाही.&nbsp;
      </p>

      <p>
        ऑटिझमबद्दल लोकांमध्ये जाणीव-जागृती निर्माण व्हावी म्हणून संपूर्ण एप्रिल
        महिना ‘जागतिक ऑटिझम जागरूकता महिना’ आणि 2 एप्रिल ‘ऑटिझम दिवस’ म्हणून
        जाहीर करण्यात आला आहे.&nbsp;
      </p>

      <p>इतिहास</p>

      <p>
        पूर्वी वैद्यकशास्त्राला ऑटिझमबद्दल पुरेसे ज्ञान नव्हते. काही गैरसमजही
        होते. पुढील काळात झालेल्या संशोधनातून अभ्यासकांनी, डॉक्टरांनी, ऑटिझम
        म्हणजे काय, त्यामागचे विज्ञान, करण्याजोगे उपचार अशा महत्त्वाच्या
        मुद्द्यांवर प्रकाश टाकलाय.&nbsp;
      </p>

      <p>
        मनोविकारतज्ज्ञांना 1930 च्या दशकात काही बालकांमध्ये सर्वप्रथम ऑटिझमची
        लक्षणे दिसली. त्यामागची कारणे शोधताना ‘रेफ्रिजरेटर मदर थिअरी’ असा एक
        सिद्धांत मांडला गेला. तो खूपच वादग्रस्त ठरला; आणि पुढील काळात चुकीचाही.
        ज्या बाळांना आईची माया मिळत नाही, आईचे दुर्लक्ष होते, भावनिक गरजा पूर्ण
        होत नाहीत, अशा बाळांच्या मेंदूवर त्याचा परिणाम होऊन त्यांच्यात
        स्वमग्नतेची लक्षणे दिसायला लागतात, अशी ह्या सिद्धांताची मांडणी होती.
        यामुळे त्या काळी ऑटिस्टिक मुलांच्या पालकांना खूप दूषणे दिली गेली,
        त्यांच्यात अपराधबोध निर्माण झाला. काहीही दोष नसताना त्यांना लोकनिंदेला
        तोंड द्यावे लागले. मात्र पालकत्वाकडे सकारात्मकतेने बघणार्‍या विवेकी
        पालकांच्या मुलांमध्येही स्वमग्नतेची लक्षणे बघायला मिळाली. जनुकांबद्दल
        माहिती मिळून ऑटिझमची कारणे स्पष्ट होऊ लागली. पुढे 1940 च्या दरम्यान हा
        सिद्धांत नाकारण्यात आला.
      </p>

      <p>
        पूर्वी ऑटिझमचे प्रकार वेगवेगळ्या नावांनी ओळखले जात. अ‍ॅस्पर्गर सिंड्रोम,
        ह्यात बुद्धिमत्ता सर्वसामान्यांप्रमाणे असूनही व्यक्तीला लोकांशी संवाद
        साधणे कठीण जाते (‘माय नेम इज खान’ चित्रपटात शाहरुख खानला अ‍ॅस्पर्गर
        सिंड्रोम असतो). त्यांच्या आवडी-निवडी, प्राधान्यक्रम वेगळे असल्यामुळे अशा
        व्यक्तींचे स्वभाव, वागणे इतरांना विचित्र वाटू शकते. दुसरीकडे काही
        ऑटिस्टिक मुलांची बौद्धिक क्षमता कमी असल्याने पूर्वी त्यांना मंदबुद्धी
        म्हणून हिणवले जायचे.&nbsp;
      </p>

      <p>
        गेल्या काही काळात ऑटिझमची नेमकी व्याख्या करून निदानाकरिता लागणारे निकष
        व्यवस्थितपणे मांडले गेले आहेत. सामान्य बुद्धिमत्ता, कमी बुद्धिमत्ता,
        भाषेचा अपुरा विकास अशा सगळ्यासाठी एकत्रितपणे ‘ऑटिझम स्पेक्ट्रम डिसॉर्डर’
        अशी संज्ञा वापरली जाते. यात सौम्य ते गंभीर अडचणी असणार्‍या सर्व ऑटिस्टिक
        मुलांचा समावेश होतो.
      </p>

      <p>कारणे –</p>

      <p>
        ऑटिझमच्या कारणांचा आपण आनुवंशिक आणि परिस्थितीजन्य अशा दोन अंगांनी विचार
        करायला पाहिजे.&nbsp;
      </p>

      <p>1. आनुवंशिकता</p>

      <p>
        कुटुंबातील एक मुलगा ऑटिस्टिक असेल, तर त्याच्या सख्ख्या भावंडांना ऑटिझम
        असण्याची शक्यता 40-70% असते. सामान्यपणे आढळणार्‍या शक्यतेपेक्षा हे
        प्रमाण किती तरी पटींनी जास्त आहे. मानसिक दुर्बलता, मिरगी, मानसिक आजार
        असणार्‍या कुटुंबांत ऑटिझमची शक्यता वाढते, त्या अर्थाने तो आनुवंशिक आहे.
        मात्र ह्या कारणांनीच ऑटिझम होतो, असे सरसकट विधान करता येणार नाही. जोखीम
        वाढवणारी कुठलीही पार्श्वभूमी नसलेल्या मुलांमध्येही कधीकधी स्वमग्नता
        दिसून येते. आईवडिलांचे वाढलेले वय हे एकूणच बीजांड आणि शुक्राणूंच्या
        गुणवत्तेवर परिणाम करते. त्याचाही ऑटिझमशी संबंध आहे. मात्र ते ऑटिझमला
        पूर्णपणे कारणीभूत आहे असे नाही, हे इथे लक्षात घेणे गरजेचे आहे.
      </p>

      <p>
        म्हणजे दोन अधिक दोन चार, असे हे सोपे गणित नाही. वरील बाबी ऑटिझमचा धोका
        वाढवतात; पण त्यामुळेच ऑटिझम झाला, असे म्हणता येणार नाही. त्यासाठी
        कारणीभूत ठरणारी जनुके विविध प्रकारची आहेत. त्यावर अजूनही संशोधन सुरू
        आहे.&nbsp;
      </p>

      <p>2. परिस्थितीजन्य कारणे&nbsp;</p>

      <p>
        आईच्या पोटात असताना बाळाला मिळालेले वातावरण, गरोदरपणी आईला येणार्‍या
        अडचणी-व्याधी, जसे की मधुमेह, रक्तदाब, रक्तस्राव, संसर्ग, लठ्ठपणा,
        इत्यादी बाबींचा बाळाच्या शारीरिक आणि बौद्धिक विकासावर परिणाम होत असतो.
        पर्यायाने त्यांचा संबंध ऑटिझमशी येतो. अवघड प्रसूती, कमी दिवसांचे – कमी
        वजनाचे बाळ, श्वास घेण्यास त्रास, उशिरा रडणे इत्यादी कारणांनीदेखील
        ऑटिझमचा धोका वाढतो. दरवेळी त्यामुळे ऑटिझम होतोच, असे नाही.&nbsp;
      </p>

      <p>
        काही वर्षांपूर्वी MMR म्हणजे गालगुंड, कांजिण्या आणि रुबेला ह्या आजारांना
        प्रतिबंध करायला दिलेल्या लशीने ऑटिझम होतो, असा दावा करण्यात आला होता.
        MMR लस 9-15 महिन्याच्या बाळाला दिली जाते आणि साधारण ह्याच काळात ऑटिझमची
        लक्षणे दिसत असल्याने हा संबंध जोडण्यात आला होता. परंतु अभ्यासांती हा
        केवळ योगायोग असल्याचे सिद्ध झाले. या&nbsp; लशीचा ऑटिझमशी कुठलाही
        संबंध&nbsp; नाही.
      </p>

      <p>
        वातावरणातील प्रदूषण, रसायने ह्यांचाही बाळाच्या जनुकांवर, पर्यायाने
        त्याच्या&nbsp; मेंदूच्या वाढ-विकासावर परिणाम होत असतो. सभोवतालातून
        मिळणारे अनुभव केवळ आपल्या विचारपद्धतीवरच नव्हे, तर आपल्या मेंदूच्या
        रचनेवरही प्रभाव पाडत असतात. म्हणूनच कधीकधी वयाच्या 2 वर्षांपर्यंत अगदी
        सर्वसामान्य विकास दाखवणार्‍या बाळामध्ये&nbsp; पुढच्या काळात लक्षणे&nbsp;
        दिसू शकतात.
      </p>

      <p>
        घरांमधील वाढता स्क्रीनटाइम, मुलांना अवघ्या 4-6 महिन्यापासून दिवसाला 3-4
        तास टीव्ही व मोबाइल दाखवणे हेदेखील धोकादायक असू शकते. टीव्ही व
        मोबाईलमुळे&nbsp; ऑटिझम होत नाही; पण त्यामुळे ऑटिझम नसलेल्या मुलांचाही
        भाषाविकास मागे पडतो. घरातील वातावरण सकारात्मक, परस्परसंवादी असल्यास
        मुलांना जबाबदार पालकत्व मिळते. त्यामुळे ऑटिझम असलेली किंवा नसलेली मुलेही
        शक्य तितकी चांगली वाढतात.&nbsp;
      </p>

      <p>
        शेवटचे आणि महत्त्वाचे कारण म्हणजे मेंदूची रचना. ऑटिझममध्ये मेंदूत
        सूक्ष्म पातळीवर बदल दिसू शकतात. सर्व ऑटिस्टिक मुलांमधे हे बदल आढळतीलच
        असे नाही. बाळ आईच्या पोटात असताना हे बदल घडू शकतात. नवजात बाळाच्या
        मेंदूचा फक्त 25% विकास झालेला असतो. जन्मानंतर पुढे 3 वर्षांपर्यंत मेंदू
        80% आणि 5 वर्षांपर्यंत 90% विकसित होतो. या दरम्यानदेखील हे बदल घडू
        शकतात.
      </p>

      <p>लक्षणे –</p>

      <p>
        1. संवादातील अडचणी – काही स्वमग्न मुले उशिरा बोलतात, काहींना एकच भाषा
        समजते, काही आपापलीच बोलतात, अनेकदा त्यांना आपले विचार व्यक्त करणे कठीण
        जाते.&nbsp;
      </p>

      <p>
        2. सामाजिक संकेतांची समज कमी असणे – समोरच्या माणसाशी बोलताना त्याच्या
        नजरेला नजर देऊन संवाद वाढवणे या मुलांना अनेकदा जमत नाही, कुणी प्रश्न
        विचारल्यास उत्तर माहिती असूनही सांगता येत नाही, हाकेला ओ देणे अवघड जाते.
        नवीन माणूस दिसला की कधी भीती वाटते तर कधी अनोळखी माणसांशीही मैत्री केली
        जाते, दिलेल्या सूचनेचा अर्थ समजून त्याप्रमाणे कृती करण्यात अडचण येते.
      </p>

      <p>
        3. खेळताना अडचणी – वयानुसार खेळ खेळता न येणे, ज्यात कल्पनाशक्ती लागते
        असे खेळ खेळता येत नाहीत, खेळण्यांचा योग्य तो वापर करणे जड
        जाते.&nbsp;&nbsp;
      </p>

      <p>
        4. विकासात्मक अडचणी – नवीन गोष्टी शिकताना अडचणी येतात. गाणी म्हणणे,
        गोष्ट सांगणे येत असूनही कुणापुढे करून दाखवणे जमत नाही.&nbsp;
      </p>

      <p>
        5. वर्तवणुकीतील अडचणी – ऑटिस्टिक व्यक्ती स्वतःमध्ये मग्न असतात.
        त्यांच्या ठरावीक दिनचर्येत बदल झाल्यास त्याचा त्यांना त्रास होतो. दोरे,
        काड्या अशा गोष्टींमध्ये त्यांना अधिक रुची असते. काही मुले खूप चंचल
        असल्याने त्यांना एका ठिकाणी बसणेही शक्य नसते, तर कधी काहींच्या स्वभावात
        कमालीची ढिलाई असलेली बघायला मिळते. काही विशिष्ट हातवारे करणे, टक लावून
        बघत बसणे, स्वतःच्या हाताच्या बोटांशी खेळत बसणे, असे चाललेले असते.&nbsp;
      </p>

      <p>
        6. ज्ञानेन्द्रियांसंबंधित विशिष्ट वर्तन – कुकर, मिक्सर अशा आवाजांना ही
        मुले घाबरतात. माणसांच्या आवाजापेक्षा यंत्रांच्या आवाजाकडे त्यांचे जास्त
        लक्ष असते. प्रकाशाकडे लक्ष वेधले जाते. डोळे मिचकावणे, डोळ्याच्या
        कोपर्‍यातून पाहणे, बोटांवर चालणे. स्वतःभोवती फिरायला किंवा वस्तू गोल
        फिरवायला आवडते. खाण्याच्या, कपड्यालत्त्यांच्या विशिष्ट आवडी-निवडी असणे,
        लागले तर वेदनेची पर्वा नसते.
      </p>

      <p>
        7. याशिवाय ह्या मुलांना अन्ननलिकेतील आम्ल उलटून येणे, फीट येण्याचा आजार,
        झोपेशी संबंधित अडचणी, चिंता (अँग्झायटी), औदासीन्य (depression) असू शकते.
      </p>

      <p>
        अर्थात, वरील सर्व लक्षणे प्रत्येक ऑटिस्टिक मुलात दिसतीलच असे नाही.
        त्यांचे प्रमाणही वेगवेगळे असू शकते. म्हणूनच आता ‘ऑटिझम स्पेक्ट्रम
        डिसॉर्डर’ अशी सर्वसमावेशक संज्ञा वापरली जाते.&nbsp;
      </p>

      <p>मदत&nbsp;</p>

      <p>
        प्रत्येक ऑटिस्टिक मूल हे वेगळे असते. त्याच्या अडचणी, गरजा वेगळ्या असतात.
        त्यामुळे सगळ्यांना सरसकट एकच वैद्यकीय मदत लागेल, असे नसते. मुलाच्या
        वाढत्या वयानुसार त्यात बदल करावे लागतात.&nbsp;
      </p>

      <p>
        ऑटिझम आयुष्यभर व्यक्तीची सोबत करतो. उपचाराने तो बरा होत नसला, तरी त्या
        व्यक्तीच्या अडचणी कमी करून तिला समाजाच्या मुख्य धारेत सामावून घेण्यासाठी
        प्रयत्न करणे हा उपचारांचा उद्देश असतो. ह्यात पालकांची भूमिका सर्वात
        महत्त्वाची असते.&nbsp;
      </p>

      <p>
        ऑक्युपेशनल थेरपी, फिजिओथेरपी, सेन्सरी इंटिग्रेशन थेरपी, स्पीच अँड
        लँग्वेज थेरपी, रेमेडियल एज्युकेशन, स्पेशल एज्युकेशन, समुपदेशन, अशा
        निरनिराळ्या उपचारपद्धतींचा मुलांना वयाच्या वेगवेगळ्या टप्प्यावर उपयोग
        होतो. त्यांचा वापर घरी, मुलांच्या रोजच्या जगण्यात होतोय ना हे बघण्याची
        जबाबदारी पालकांची असते. त्यातून मुलांचे आणि पर्यायाने पालकांचे जगणे सुकर
        होणार असते. म्हणूनच विकासात्मक बालरोगतज्ज्ञांच्या मदतीने प्रत्येक
        मुलाच्या गरजेनुसार वैयक्तिक शिक्षण-कार्यक्रम बनवला जाऊ शकतो. तो
        गरजेनुसार बदलत राहू शकतो. पालक, डॉक्टर, उपचारक (थेरपिस्ट) असे सगळे मिळून
        या मुलांचे आणि पर्यायाने कुटुंबांचे आयुष्य सुखकर बनू शकते. ऑटिस्टिक
        मुलांचा आई, बाबा, आजी, आजोबा अशा घरातल्याच कुणा एकावर सर्वात जास्त
        विश्वास असतो. त्यामुळे पालकच मुलांचे सर्वात चांगले थेरपिस्ट होऊ
        शकतात.&nbsp;
      </p>

      <p>पालकांसमोरची आव्हाने&nbsp;&nbsp;</p>

      <p>
        आपले मूल ऑटिस्टिक आहे, हे स्वीकारणे कुठल्याही पालकांसाठी कठीणच असते.
        कळल्यापासून ते त्याचा स्वीकार होणे ह्याच्या मध्ये वेगवेगळे टप्पे येतात.
        डॉक्टरांनी केलेले निदानच नाकारणे, खचून जाणे, नशिबाला दोष देणे, हतबल
        होणे, आणि शेवटी नाईलाजाने त्याचा स्वीकार करणे. एकदा तसे मान्य केले, की
        पालक आपल्या अपत्याला ‘बरे’ करण्यासाठी शर्थीचे प्रयत्न करू लागतात. काही
        पालकांच्या आयुष्यात हे सगळे टप्पे येतात, तर काही आयुष्यभर एकाच टप्प्यावर
        राहतात. ‘स्वीकार’ हा ह्यातला सगळ्यात महत्त्वाचा टप्पा आहे. ते जर
        पालकांना साधले, तर त्यांचे सर्वांचेच जगणे सोपे होऊ शकते. आवश्यक ती मदत
        लवकरात लवकर मिळून मूल स्वतंत्र आयुष्य जगण्याच्या दिशेने पावले टाकू
        शकते.&nbsp;
      </p>

      <p>
        समाजाच्या बघण्याच्या दृष्टिकोनामुळे कधीकधी आपले मूल ऑटिस्टिक आहे, हे
        स्वीकारण्यातच खूप वर्षे निघून जातात. ह्यात ते मूल आणि पालक असे दोघांचेही
        नुकसान होते. मुलाची काळजी घेण्यात काही पालक स्वतःला इतके गुंतवून घेतात,
        की त्यांना दुसरे विश्वच उरत नाही. मित्र, नातेवाईक ह्यांच्यापासून ती
        दुरावतात. मुलाच्या वेगळ्या वागणुकीमुळे त्याला बाहेर नेणे टाळतात आणि
        स्वतःही समाजात मिसळणे बंद करतात. याचा त्यांच्या मानसिक आरोग्यावर वाईट
        परिणाम होऊ शकतो. ह्यातून चिंतातुरपणा, नैराश्य अशा समस्या निर्माण होऊ
        शकतात. मुलाला मदत करण्यावरही त्यामुळे मर्यादा येऊ शकतात. पालकांचे
        स्वतःचे आयुष्य, आरोग्यही महत्त्वाचे आहे, हे मुलांना मदत करत असताना ह्या
        पालकांनी कधीही विसरू नाही. आपले मूल आपले असते, त्यासाठी हवे ते करण्याची
        आपली इच्छा असणारच; पण मला वाटते, की आपणही आपले स्वत:चे एक मूल असतोच ना,
        त्याच्याकडेही थोडे लक्ष ऑटिझम-बाळाच्या पालकांनीच नाही, तर तसे नसलेल्या
        पालकांनीही द्यायला हवे ना?&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        उपचारांसाठी लागणारा खर्च प्रत्येक कुटुंबाला परवडेल असे नाही. मूल&nbsp;
        मोठे होते, तसे काही समस्या कमी होत जातात, तर काही नवीन उद्भवतात. हा
        प्रवास आणि त्यात येणार्‍या अडचणी न संपणार्‍या वाटू शकतात. अशा वेळी गरज
        असते, ती पालकांना योग्य तो भावनिक आधार मिळण्याची. इतर पालकांना काय अडचणी
        आल्या, त्यांनी त्याला कसे तोंड दिले, कसा मार्ग काढला हे जर कळले, तर
        पालकांना उभारी मिळू शकते, नवीन दृष्टिकोन सापडू शकतो, ह्या विचाराने ‘पालक
        मदतगट’ ही संकल्पना पुढे आली. अशा मदतगटाचा पालक आणि मुलांना खूप फायदा
        होताना दिसतो.&nbsp;
      </p>

      <p>एक समाज म्हणून, व्यक्ती म्हणून आपण काय करू शकतो?</p>

      <p>
        1. आपल्या नात्यात किंवा शेजारी कोणी ऑटिस्टिक मूल किंवा व्यक्ती असेल, तर
        त्यांच्या घरच्यांना विचारून गरजेनुसार आपण मदतीचा हात अवश्य पुढे करू
        शकतो.&nbsp;
      </p>

      <p>
        2. कुठलेही शारीरिक किंवा बौद्धिक न्यून असले, तरी प्रत्येकाचा माणूस
        म्हणून स्वीकार व्हावा. त्यांच्याशी संवाद साधताना हे न्यूनत्व आड येऊ
        नये.&nbsp;
      </p>

      <p>
        3. पुस्तके, चित्रपट ह्या माध्यमातून आपण ऑटिझम आणि त्या अनुषंगाने
        येणार्‍या अडचणी समजून घेऊ शकतो. निरनिराळ्या भाषांत असे साहित्य उपलब्ध
        आहे.&nbsp;
      </p>

      <p>
        4. सगळ्या शाळांमध्ये या मुलांना प्रवेश दिला जायला हवा. सोबत शिकण्याने
        ऑटिझम असलेल्या मुलांच्याच नाही, तर नसलेल्या मुलांच्या विकासात फायदाच
        होईल. जीवन सर्वांना सोबत घेऊनच पुढे जाते. कुणी कमी पडत असेल तर त्यांना
        सावरून घेणे महत्त्वाचे असते. ते&nbsp; शालेय अभ्यासक्रमात शिकवले जातेच
        असे नाही, मात्र आयुष्यात त्याची गरज असते. आजच्या स्पर्धात्मक मानल्या
        जाणार्‍या जगात तर हे फार महत्त्वाचे आहे.&nbsp;
      </p>

      <p>
        5. आपल्या आजूबाजूला, नात्यात कुणा मुलामध्ये अशा विकासात्मक समस्या
        जाणवल्या, तर वैद्यकीय सल्ला घेण्यास उशीर करू नये. मुलांच्या आयुष्यातली
        पहिली 3 वर्षे बौद्धिक विकासाच्या दृष्टीने खूप महत्त्वाची असतात. या काळात
        योग्य ती मदत मिळाल्यास, त्या मुलाला येणार्‍या अडचणींची तीव्रता कमी होऊ
        शकते.&nbsp;
      </p>

      <p>
        ऑटिस्टिक व्यक्तींना आणि त्यांच्या पालकांना समाजात मोकळेपणी वावरता यावे,
        ह्यासाठी आपण सर्वांनी प्रयत्न करणे गरजेचे आहे; तरच एका सर्वसमावेशक
        समाजाचे स्वप्न पूर्ण होऊ शकते.&nbsp;&nbsp;
      </p>

      <p>
        6. खाली काही संकेतस्थळांची यादी देत आहोत. ऑटिझम ह्या विषयावर काम
        करणार्‍या संस्थांची माहिती त्यातून मिळू शकेल.
      </p>

      <figure class="wp-block-embed">
        <div class="wp-block-embed__wrapper">
          https://www.google.com/url?q=https://www.autismconnect.com/directory?country%3DIndia%26state_name%3DMaharashtra%26city%3D%26category_id%3D57&amp;sa=D&amp;source=docs&amp;ust=1648180194668188&amp;usg=AOvVaw1a2Amz4zCCuf2P7wmx7Uvl
        </div>
      </figure>

      <p>डॉ. पल्लवी बापट पिंगे&nbsp;</p>

      <p>drpallavi.paeds@gmail.com</p>

      <p>
        लेखक विकासात्मक बालरोगतज्ज्ञ आहेत. मुलांचा सर्वांगीण विकास, त्यांचे
        वर्तन आणि पालकत्व हा त्यांच्या अभ्यासाचा विषय आहे. लहान मुले व
        पालकांकरिता त्या नागपूरला ‘रीडिंग किडा’ नावाचे वाचनालय चालवतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="बालविकासाच्या सौधावरून"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बालविकासाच्या सौधावरून",
    english: "",
  },
  short: {
    marathi:
      "ऑटिझम समजून घेताना डॉ. पल्लवी बापट पिंगे  काही दिवसांपूर्वी माझ्या क्लिनिकला एक कुटुंब आले. आईवडील आणि त्यांचा अडीच वर्षांचा मुलगा....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
