import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-18918"
  class="post-18918 post type-post status-publish format-standard hentry category-august-- category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <br />नीता सस्ते व मधुरा राजवंशी<br />शाळा संपून दुसर्‍या दिवसापासून
        परीक्षा सुरू होणार होती. सातवीच्या वर्गात<br />मराठीच्या ताई मुलांना
        परीक्षेबाबत काही सूचना देत होत्या. मुले खाली सतरंजीवर<br />बसली होती.
        मागे बसलेल्या मुलग्यांचे आपापसात काहीतरी चालले आहे हे ताईंच्या<br />लक्षात
        आले. एक चिठ्ठी पास होते आहे हे त्यांच्या नजरेस पडले. त्यांनी ती<br />चिठ्ठी
        मागवून घेतली. मुले भीतीने एकमेकांची नावे सांगू लागली. काही जण<br />म्हणाले,
        ‘‘ताई, चिठ्ठी आमची नाही. इथे सतरंजीखाली आधीपासूनच होती.’’ ताईंनी<br />चिठ्ठी
        ताब्यात घेतली. कोणी लिहिली विचारता कोणाकडूनच उत्तर आले नाही. तास<br />संपल्यावर
        त्या माझ्याकडे आल्या. वर्गशिक्षिका म्हणून मला वर्गात घडलेला प्रकार<br />सांगून
        ती चिठ्ठी दिली. मला वाटले, लिहिले असेल असेच काहीतरी; परंतु चिठ्ठी<br />वाचण्यास
        सुरुवात केली आणि पायाखालची जमीनच सरकल्यासारखे झाले. ज्या<br />मुलांची
        लहानपणची निरागसता, भाबडे विचार पाहून मन भरून यायचे त्यातीलच<br />एक-दोन
        मुलांची लिखाणातील ती भेसूरता पाहून मलाच लाजेने अर्धमेल्यासारखे<br />झाले.
        मनात काहूर, बैचेनी वाढली; परंतु स्वतःला सावरून घेतले.<br />सायंकाळी
        मंजूताईंना* घडलेला प्रकार सांगितला. चिठ्ठीतील शब्द मला धड<br />सांगताही
        येईनात म्हणून चिठ्ठीचा फोटो पाठवला. चिठ्ठी वाचून त्यांना मुलांच्या<br />मानसिक
        स्थितीचा अंदाज आला. कोविडकाळात मुलांचा मोबाईलशी आलेला संबंध,<br />मोठ्या
        मुलांची संगत, एकटेपणा याचा हा परिणाम आहे हे समजण्यास त्यांना वेळ<br />लागला
        नाही. मुलांशी लगेच बोलण्यापेक्षा परीक्षा संपल्यानंतर बोलावे असे
        त्यांनी<br />सुचवले.<br />एका मुलाचे नाव त्या चिठ्ठीत लिहिलेले
        असल्यामुळे तो खूपच अस्वस्थ झाला<br />होता. तो घरी रडत होता असे त्याच्या
        पालकांनी सांगितले. पेपर लिहिण्यापूर्वी<br />मुलांची ही अस्वस्थता दूर
        व्हावी म्हणून मधुराताई मुलांशी बोलल्या, ‘‘झाले ते<br />योग्य झाले नाही,
        परंतु आम्ही तुमच्या पालकांना इतक्यात कळवणार नाही,<br />तुम्हाला
        कोणत्याही प्रकारची शिक्षा केली जाणार नाही. त्यामुळे तुम्ही ताण घेऊ
      </p>

      <p>
        नका. मात्र हा गंभीर विषय आहे. त्यावर बोलणे आवश्यक असल्याने शेवटचा
        पेपर<br />झाल्यानंतर आपण नीट बोलणार आहोत.’’<br />मुलांना थोडा दिलासा
        मिळाला.<br />शेवटचा पेपर झाल्यानंतर सातवीची मुले मंजूताईंसोबत हॉलमध्ये
        जमली. वर्गात<br />घडलेल्या घटनेमागचे कारण जाणून घेताना चर्चा मोबाईलकडे
        वळली. वर्गातील सहा<br />विद्यार्थ्यांकडे त्यांचे स्वतःचे फोन असल्याचे
        निदर्शनास आले. ही गंभीर बाब होती.<br />जे झाले त्याचे कारण काय आणि असे
        काही घडू नये, स्वतःशी व इतरांशी आपले<br />नाते निरोगी राहावे यासाठी
        मुलांच्या स्वतःकडून, पालकांकडून आणि शिक्षकांकडून<br />काय अपेक्षा आहेत
        यावर मंजूताई मुलांशी बोलल्या. मुलांकडून आलेल्या अपेक्षा बघू<br />या –<br />स्वतःकडून
        असलेल्या अपेक्षा प्रत्यक्षात आणायला अवघड असल्या तरी मुले असा<br />विचार
        करत आहेत हे महत्त्वाचे वाटले.<br />शाळेत घडलेले पालकांना सांगूच नये असे
        एका मुलाचे म्हणणे होते. पण पालकांवर<br />तुमची मुख्य जबाबदारी असल्याने
        काही गंभीर गोष्ट घडली तर त्यांना सांगणे ही<br />शाळेची जबाबदारी आहे असे
        सांगितल्यावर त्याला ते पटले. तरीही ‘लगेच सांगू<br />नये’, त्या घटनेची झळ
        जरा कमी झाल्यावर बोलावे याबद्दल मुलांचे एकमत होते.<br />प्रसंग घडल्या
        घडल्या रागाच्या भरात काय प्रतिक्रिया (ीशरलींळेप) दिली जाईल हे<br />सांगता
        येत नाही. त्यापेक्षा नंतर शांततेत प्रतिसाद (ीशीिेपीश) द्यावा ही गोष्ट
        या<br />मुलांकडून शिकण्यासारखी वाटली.<br />शाळेत काय झाले ते घरी
        सांगितल्यावर आपल्यालाच मार बसल्याचे एका मुलाने<br />सांगितले. त्याने ना
        चिठ्ठी लिहिली होती, ना पाहिली होती. एक विद्यार्थी<br />म्हणाला, ‘आता
        आमचे पालक आमच्याशी जसे वागत आहेत तसे आम्ही आमच्या<br />मुलांशी अजिबात
        नाही वागणार.’ पालकांपर्यंत हे पोचवणे अत्यावश्यक होते.
      </p>

      <hr class="wp-block-separator" />

      <p>
        दुसर्‍या दिवशी सातवीच्या वर्गाची पालकसभा बोलवली. दुर्दैवाने निम्मेच
        पालक<br />उपस्थित होते. मंजूताईंनी मुलांचे म्हणणे पालकांसमोर मांडले.
        लॉकडाऊनमध्ये मुले<br />कोंडली गेली होती. त्यांची अवस्था मोठ्यांपेक्षाही
        वाईट झाली होती. ती टीव्ही,
      </p>

      <p>
        मोबाईलवर काय पाहत होती याकडे मोठ्यांचे पुरेसे लक्ष नव्हते. या वयात
        मुले<br />वेगळ्या मार्गाकडे वळली तर त्यांच्या शिक्षणावर गंभीर परिणाम होऊ
        शकतो,<br />त्यामुळे पालकांनी सजग राहणे अत्यंत महत्त्वाचे असल्याचे
        मंजूताईंनी मांडले.<br />13-14 व्या वर्षी आपण मोठे झालो आहोत, आता मोठ्या
        मुलांसोबत उठले-बसले<br />पाहिजे ही भावना मुलांमध्ये बळावते. मुली शक्यतो
        आईच्या आसपास असतात;<br />पण मुलगे लांब जायला लागतात. ‘आम्हाला कुणी जवळ
        घेत नाही’ हे मुलग्यांचे<br />म्हणणे मंजूताईंनी पालकांसमोर ठेवले. इथे
        बाबांची भूमिका खास महत्त्वाची<br />असल्याचे त्यांनी सांगितले. मुलग्यांना
        जवळ घेणे, त्यांच्याशी बोलणे फार गरजेचे<br />आहे. ‘आमच्याशीपण कुणी बोललं
        नव्हतं. आम्ही नाही का नीट वाढलो?’ या<br />प्रश्नाला काहीच अर्थ नाही,
        कारण आता काळ खूप बदलला आहे. पूर्वी इतक्या<br />सहजतेने माहिती आणि
        दृश्यात्मक मनोरंजन उपलब्ध नव्हते. त्यामुळे सजग न<br />राहणे, मुलांशी
        संवाद नसणे आजच्या काळात अतिशय महाग पडू शकते.<br />अंतर्मुख करणारा आणखी
        एक महत्त्वाचा प्रश्न मंजूताईंनी पालकांसमोर ठेवला.<br />मुलाची प्रत्येक
        उर्मी आपण मारत आहोत का? मुलाने काहीही करू का, कुठे जाऊ<br />का, विचारले
        तर आपले पहिले उत्तर ‘नाही, नको’ का बरे असते? आपल्याला<br />काळजी वाटते
        हे समजण्यासारखे असले, तरी आज मुले घरात बसून जे करत<br />आहेत त्यामुळे
        काळजी वाढत नाही का? त्यापेक्षा मूल पोहायला, सायकल<br />चालवायला, बोरे
        काढायला गेलेले परवडले. त्यात शारीरिक कष्ट आहेत, निखळ<br />आनंद आहे.
        कुणासोबत चालला आहेस आणि किती वाजता परतशील एवढे<br />विचारावे, बस. आणि
        हो, मुलाने वेळ पाळली तर त्याबद्दल त्याचे कौतुक करायला<br />अजिबात विसरू
        नये.<br />काही मुलांनी मार मिळाल्याचे सांगितले होते. त्याबद्दलही मंजूताई
        बोलल्या.<br />पालकांना अपराधी वाटत असावे, आपण कुठे कमी पडलो का ही भावना
        जोर धरून<br />त्याचे रूपांतर रागात होत असावे. यामुळे मुले जास्तच
        दुरावतात. असे काही शाळेत<br />झालेले घरी सांगायची मुलांना भीती वाटते
        कारण मग बोर्डिंग-स्कूलला पाठवण्याची<br />धमकी मिळते. मुले बोलायची
        थांबतात. त्यांच्या मनात काय चालले आहे हे जाणून<br />घ्यायचे आपले रस्ते
        बंद होतात.
      </p>

      <hr class="wp-block-separator" />

      <p>
        मग पालकांनी नक्की करायचे तरी काय? वाढत्या वयाच्या या मुलांशी वागायचे<br />कसे?
        काही सूचना पालकांकाडूनच आल्या. मंजूताईंनी त्यात भर घातली.<br />संवाद –
        चौकशी किंवा उलटतपासणी नव्हे. ‘शाळेत काय-काय झाले?’ ‘अभ्यास<br />झाला
        का?’ यावरच संवाद थांबू नये. मुलांच्या आवडीच्या गोष्टींबद्दल
        त्यांच्याशी<br />गप्पा मारा. तुमच्या कामाबद्दल सांगा. तुमचा दिवस कसा
        गेला, शेतावर,<br />दुकानात, बँकेत काय झाले, कोण भेटले, कुणाला मदत केली,
        कुणामुळे त्रास झाला,<br />कामाचे ओझे वाटले की ते करायला मजा आली याबद्दल
        बोला. मुलांना बाबांच्या<br />आयुष्याबद्दल काही माहीतच नसते. संवादातून
        त्यांना बाबा कळतील. आईनेही<br />तिचे काम, आवडीनावडी याबद्दल मुलांशी
        बोलावे. घरकाम करणारी आणि आपली<br />काळजी घेणारी व्यक्ती एवढीच तिची ओळख न
        राहता स्वतंत्र व्यक्तिमत्त्व म्हणून<br />ती मुलांसमोर यायला हवी.<br />ताज्या
        घडामोडी आणि बातम्यांबद्दल मुलांशी चर्चा करा. कायदा काय म्हणतो,<br />जनतेचे
        म्हणणे काय आहे ते मुलांना सांगा. मुलांसोबत वर्तमानपत्र, पुस्तके यांचे<br />वाचन
        करा. मुलांशी बोलायला, चर्चा करायला त्यातून विषय मिळतात.<br />व्हॉट्सअपवर
        येणार्‍या बातम्यांपासून दूरच राहिलेले बरे.<br />एकत्र काही गोष्टी करणे –
        स्वच्छता, सामान आणणे, स्वयंपाक अशा रोजच्या<br />कामांमध्ये मुलांना
        सहभागी करून घ्या. घराचे महिन्याचे बजेट समजून घेऊ द्या.<br />मुलांच्या
        खेळांमध्ये भाग घ्या. त्यांच्या मित्र-मैत्रिणींना घरी बोलवा. त्यांच्याशी
        गप्पा<br />मारा, खेळा. मुलांना फिरायला घेऊन जा. वर्गातल्या मुलांच्या एका
        गटाला घेऊन<br />सायकल-सहल काढा. यातून मुलांशी जुळणारे बंध फार सुंदर
        असतील. कुठे जायचे<br />आहे, तिथे काय काय करायचे हे मुलांना ठरवू द्या.
        वाढदिवसाला काय कार्यक्रम<br />करायचा याचे नियोजन त्यांना करू द्या.
        मुलांना मोकळीक द्या. त्यांच्या प्रत्येक<br />गोष्टीचा कीस पाडू नका.<br />मॉडेलिंग
        – मुलांनी जे करणे आपल्याला अपेक्षित आहे ते आपण करतो ना हे<br />नक्की
        तपासावे. आपली भाषा तपासून बघा. पालकांकडून शिव्या शिकलेली कित्येक<br />मुले
        आहेत. स्वतः मोबाईल कमी पाहा.
      </p>

      <p>
        विश्वास – मुलांवर, त्यांच्या बुद्धिमत्तेवर विश्वास ठेवा. मुलाने एखादी
        गोष्ट<br />करण्यासाठी तुमचा नकार का आहे, किंवा एखादी गोष्ट त्याने / तिने
        करावी असे<br />तुम्हाला का वाटते याची कारणमीमांसा द्या.<br />मोबाईलचा
        कमीतकमी वापर – मोबाईलचे प्रलोभन टाळणे भल्याभल्यांना शक्य होत<br />नाही.
        त्यामुळे घरात जादाचा मोबाईल उपलब्ध नसणे हेच चांगले. मुलांसमोर फोन<br />ठेवायचा
        आणि मग त्यांनी तो कमी वापरावा अशी अपेक्षा करायची याला काहीच<br />अर्थ
        नाही. काही कामासाठी मुलांकडे मोबाईल दिलाच, तर मुले काय पाहत आहेत<br />याची
        पालकांना माहिती असावी. स्वतः मोबाईल कमी वापरा. मुलांना मैदानी खेळ<br />खेळायला
        पाठवा.<br />पालकसभेतून एक नवे भान घेऊन पालक शाळेबाहेर पडले असतील अशी
        आशा<br />वाटते.
      </p>

      <hr class="wp-block-separator" />

      <p>
        परीक्षेनंतरही काही दिवस मुले शाळेत येणार होती. दुसर्‍या दिवशी मैदानावर
        गप्पा<br />मारत थांबलेल्या सातवीतल्या 3-4 जणांना मंजूताई म्हणाल्या,
        ‘‘तुम्ही व्हॉलन्टिअर<br />म्हणून मला मदत करणार का?’’ मुले हो म्हणाली.
        एकाने हळूच विचारले, ‘‘ताई,<br />व्हॉलन्टिअर म्हणजे काय?’’ मंजूताई हसल्या
        आणि म्हणाल्या, ‘‘म्हणजे बिनपगारी,<br />स्वेच्छेनं काम करायचं.’’ मुले
        उत्साहाने तयार झाली. ‘‘आम्हाला मंजूताईंनी<br />व्हॉलन्टिअर म्हणून निवडले
        आहे,’’ हे ती अभिमानाने सांगत होती. पुढे आठवडाभर<br />मुले रोज सकाळी आठ
        वाजता ग्रंथालयात हजर असायची. ग्रंथालयाच्या ताईंबरोबर<br />स्टॉक-चेकिंगचे
        काम करायचे आणि मग अभ्यास आणि खेळ. या वयातील मुलांना<br />मोठे झाल्याची
        जाणीव असते. त्यांना काम करायला हवे असते. जबाबदारी घेणे<br />त्यांना
        आवडते.
      </p>

      <hr class="wp-block-separator" />

      <p>
        पालकांनी सजग राहणे, मुलांशी संवाद असणे महत्त्वाचे आहेच; पण या वयातील<br />मुलांना
        स्वतःच्या व इतरांच्या शरीराबद्दल, मनाबद्दल, लैंगिकतेबद्दल, मानवी<br />नातेसंबंधांबद्दल
        माहिती मिळणे, त्याबद्दल त्यांचा विचार होणे फार गरजेचे आहे.<br />लैंगिकतेचे
        अवडंबर न माजवता ही नैसर्गिक बाब आहे हे समजल्यास मुले मोकळी
      </p>

      <p>
        होतात. त्याबद्दल कुठूनतरी अशास्त्रीय माहिती मिळवण्याची उत्सुकता राहत
        नाही.<br />ह्या सार्‍याचा विचार करून नवीन शैक्षणिक वर्ष सुरू होताच
        सातवीतून आठवीत<br />गेलेल्या या मुलांसाठी पुण्याच्या ‘आरोग्यभान’
        संस्थेचे ‘रिलेशानी’ हे शिबीर घेतले.<br />मुलांमध्ये हळूहळूच पण आश्वासक
        पद्धतीने होत असलेले बदल अनुभवणे हा<br />सध्या आमच्यासाठी आनंदानुभव ठरतो
        आहे.<br />नीता सस्ते व मधुरा राजवंशी<br />nitasastephaltan@gmail.com<br />rmadhuraa@gmail.com<br />नीता
        सस्ते<br />कमला निंबकर बालभवनमध्ये क्रीडाशिक्षक असून इयत्ता आठवीच्या
        वर्गशिक्षक<br />आहेत.<br />मधुरा राजवंशी<br />कमला निंबकर बालभवनमध्ये
        शिक्षण समन्वयक आणि इंग्रजीच्या शिक्षक आहेत.
      </p>

      <ul class="wp-block-list">
        <li>
          मंजूताई निंबकर या शाळेच्या माजी मुख्याध्यापक आणि प्रगत शिक्षण
          संस्थेच्या<br />माजी संचालक. 25 वर्षांहून अधिक काळ शिक्षणक्षेत्रात काम
          करण्याचा त्यांना<br />अनुभव आहे. लेखाचा बराचसा भाग हा मंजूताईंचे
          सातवीची मुले आणि<br />पालकांसोबत झालेल्या बोलण्यावर आधारित आहे.
        </li>
      </ul>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article"
        data-modified="120"
        data-title="भान येताना"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भान येताना",
    english: "",
  },
  short: {
    marathi:
      "नीता सस्ते व मधुरा राजवंशीशाळा संपून दुसर्‍या दिवसापासून परीक्षा सुरू होणार होती. सातवीच्या वर्गातमराठीच्या ताई मुलांना परीक्षेबाबत काही सूचना देत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["august-ऑगस्ट-२०२२"], TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
