const articleData = {
  content: {
    marathi: `<article
  id="post-3497"
  class="post-3497 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-february-- category-masik-article tag-adivasi tag-scientist tag-tribal"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        व्हेरियर एल्विनचे थोडक्यात वर्णन करणे जवळपास अशक्यच म्हणावे लागेल. तो
        भारतात आला एक ख्रिश्चन मिशनरी म्हणून. पुढे मध्यभारतातल्या आदिवासी
        लोकांच्या संपर्कात आल्यावर त्याने स्वतःच धर्मांतर केले. जन्माने ब्रिटिश
        असलेला व्हेरियर पुढे भारतीय झाला.त्याने दोन आदिवासी स्त्रियांशी लग्न
        केले.तो गांधींविरूद्ध बंड करणारा गांधीवादी होता.तो स्वयं-शिक्षित
        मानववंशशास्त्रज्ञ होता.नेहरूंच्या सांगण्यावरून त्याने उत्तर-पूर्व भारतात
        काम केले.स्वातंत्र्यपूर्व काळापासून भारताच्या आदिवासी धोरणावर एल्विनचा
        प्रभाव आहे; आणि एवढेच नाही, तर भारतातील आदिवासी संस्कृतीच्या अभ्यासावरही
        त्याचा जबरदस्त पगडा आहे.
      </p>
      <p>
        आत्ताच्या आणि अगदी त्याच्या समकालीन अभ्यासकांनाही त्याच्या संशोधनाबद्दल
        काही आक्षेप आहेत. एक विचारधारा असे मानते, की मानववंशशास्त्राचा
        विज्ञानाप्रमाणे गांभीर्याने विचार करायचा असेल, तर मानवी समाजाच्या
        दस्तऐवजीकरणाकडे वस्तुनिष्ठपणे पाहिले पाहिजे. म्हणजे एखाद्या विशिष्ट
        समूहातील माणसे कशी वागतात, त्यांच्यात कोणकोणते विधी-संस्कार केले जातात,
        कोणत्या गोष्टी ते निषिद्ध मानतात, ह्या सगळ्याचे अभ्यासकांनी तटस्थ राहून
        निरीक्षण केले पाहिजे, माहिती गोळा केली पाहिजे. स्वतःच त्याचा भाग होऊ
        नये.एल्विन मात्र त्यात केवळ गुंतलाच नाही, तर आदिवासी संस्कृतीचा अंगीकार
        करत सर्वार्थाने आदिवासी झाला.एका प्राध्यापकांनी तर एल्विनचे वर्णन
        ‘स्वतःच्या कार्यक्षेत्राशी लगीनगाठ घातलेला मानववंशशास्त्रज्ञ’ असे
        केले.त्याची कार्यपद्धत आणि त्याने मांडलेले निष्कर्ष ह्याबद्दल आपल्या
        मनात कितीही किंतु-परंतु असले, तरी त्याचा ध्यास आणि बंडखोरी दखलपात्र आहे,
        एवढे खरे.एल्विनचे संपूर्ण आयुष्य म्हणजे त्याने स्वतःवर केलेल्या
        प्रयोगांची एक मालिकाच आहे.आणि त्यापासून शिकण्यासारखेही खूपच आहे.
      </p>
      <p><strong>ऑक्सफर्डहून पुण्याला</strong></p>
      <p>
        व्हेरियर एल्विनचा जन्म एका धार्मिक ख्रिश्चन कुटुंबात झाला.प्रभूची शिकवण
        सर्वांपर्यंत पोचवणे आणि मूर्तीपूजक (त्यांच्या मते अधर्मी) आणि इतर
        अश्रद्धांना ख्रिश्चन धर्माची दीक्षा देणे हे त्या कुटुंबाचे काम
        होते.एल्विनचे वडील मिशनरी होते.चर्चची त्यांच्यावर खूप भिस्त होती.सियेरा
        लिओन येथे त्यांची बदली झाली.तो सगळा जंगलाचा आणि राहण्याच्या दृष्टीने
        प्रतिकूल भाग होता.तशात ताप येण्याचे निमित्त होऊन ते मरण पावले.अन्यथा
        त्यांची कारकीर्द खूप बहरली असती.नवर्‍याच्या मृत्यूनंतर आणि परिणामी
        आर्थिक परिस्थिती खालावल्यामुळे त्याच्या आईच्या धार्मिक श्रद्धा आणखीच दृढ
        झाल्या.मात्र आर्थिक डबघाईतही तिने आपला थोरला मुलगा व्हेरियर ह्याला
        ख्रिश्चन विचारधारा देणारे शालेयशिक्षण मिळेल अशी तजवीज केली.पुढे व्हेरियर
        ऑक्सफर्डच्या मेट्रन महाविद्यालयात गेला.वडिलांच्या पावलावर पाऊल टाकावे
        म्हणून तिथे तो धर्मशास्त्र शिकला.आपला मुलगा तरी त्याच्या वडिलांप्रमाणे
        साप-विंचूकाट्यांनी भरलेल्या रानटी जंगलात जाणार नाही अशी त्याच्या आईला
        आशा होती.व्हेरियरने आईची डावललेली ही पहिली अपेक्षा. महाविद्यालयाच्या
        पुढील वर्षांमध्ये काही अंशी त्याच्या प्राध्यापकांमुळे आणि काही अंशी
        त्याच्या साहित्यातील रुचीमुळे हळूहळू व्हेरियरची आपली मते तयार होऊ लागली.
        हे विचार केवळ त्याच्या आईच्या श्रद्धांना तडे देणारेच नव्हते, तर चर्च आणि
        ब्रिटिश साम्राज्याच्या सिद्धांतांनाही सुरुंग लावणारे होते.त्याने
        मध्ययुगीन ख्रिश्चन गूढवादाचा आणि इतर धर्मांचाही अभ्यास केला.त्यानंतर
        मात्र लोकांचे धर्मांतर करण्यापेक्षा गरिबांची सेवा करणे त्याला अधिक
        समाधानकारक वाटू लागले.
      </p>
      <p>
        1927 साली, वयाच्या पंचविशीत, व्हेरियर एल्विन इंग्लंड सोडून भारतात आला
        आणि पुण्यातील ख्रिस्त सेवा संघात राहू लागला. ह्याबद्दल उत्तरायुष्यात
        एल्विनने म्हटले आहे, की ज्या देशाचे त्याच्या माणसांनी खूप काही हिरावले,
        त्याची थोडीतरी परतफेड व्हावी ह्या आंतरिक इच्छेतून त्याने ही निवड केली.
        मात्र, इंग्लंड सोडून निघण्यापूर्वी आपल्या प्राध्यापकांना लिहिलेल्या
        पत्रात त्याने इतरही कारणांची मीमांसा केलेली दिसते.एक म्हणजे त्याच्या
        बदललेल्या विचारांचा आईवर होणारा परिणाम पाहून त्याला तिच्यापासून दूर जावे
        असे वाटू लागले होते.दुसरे, ख्रिस्त सेवा संघात निरनिराळे प्रयोग चाललेले
        होते. ख्रिश्चन धर्मातील सेवा आणि हिंदू धर्मात पूर्वापार चालत आलेली आणि
        गांधींनी पुनरुज्जीवित केलेली आश्रमाची संकल्पना एकत्र आणायचा प्रयोग
        ख्रिस्त सेवा संघाने नुकताच प्रत्यक्षात आणला होता. ह्या सगळ्याबद्दलही
        त्याला उत्सुकता वाटत होती.ख्रिस्त सेवा संघात ते खादी वापरत, शाकाहार करत
        आणि ब्रम्हचर्याचे पालन करीत संपूर्ण आयुष्य सेवा आणि चिंतनाला वाहून घेत.
      </p>
      <p>
        व्हेरियर गांधींना पहिल्यांदा साबरमती आश्रमात भेटला.सर्वच धर्मांत काही
        अंशी सत्यता असते, हा विचार तिथे त्याने गांधींकडून ऐकला.त्याचबरोबर आपली
        परमेश्वरावरील श्रद्धा शक्य तेवढ्या चांगल्या प्रकारे आचरणात आणणे हे
        प्रत्येक माणसाचे कर्तव्य आहे ह्या त्यांच्या विचाराशी त्याचा परिचय झाला.
        खरे तर आध्यात्मिक मनाच्या तरुण एल्विनला गांधींचे हे विचार आणि
        ख्रिस्तधर्म, आणि बायबल हाच परमेश्वराचा अंतिम खरा शब्द आहे हे त्यातील
        आग्रही प्रतिपादन, ह्यांची सांगड घालणे जडच जात होते. मात्र त्याच्या मनाने
        गांधी आणि भारताच्या राष्ट्रीय चळवळीच्या बाजूने कौल दिला.आणि इतर
        अनेकांप्रमाणे तोही गांधींचा ‘भक्त’ झाला.त्या महात्म्याची तपोनिष्ठा,
        अध्यात्म आणि करिष्म्याकडे तो खेचला गेला.
      </p>
      <p>
        व्हेरियरने गांधींना आणि भारतीय राष्ट्रीय काँग्रेसला दिलेल्या
        पाठिंब्यामुळे त्याला केवळ त्यांच्या चर्चशीच नाही, तर ब्रिटिश
        साम्राज्याशीही लढा द्यावा लागला. गांधींचे विचार सर्वांपर्यंत
        पोचवण्यासाठी आणि ब्रिटिशांकडे स्वातंत्र्याची मागणी करणार्‍या काँग्रेसला
        पाठिंबा दर्शवण्यासाठी हा तरुण गावोगावी भाषणे देत फिरे.सरकारने तर
        त्याच्या हालचालींवर पाळत ठेवण्यासाठी गुप्तहेर नेमले होते.त्याने
        पोलिसांची अमानुष कृत्ये उघड करणारी पत्रके लिहिली, त्याचबरोबर ब्रिटिशांनी
        चालवलेल्या हिंसेबद्दल खेद व्यक्त केला. आपल्या कृतींतून त्याने स्वतःला
        चर्च आणि ब्रिटिशसाम्राज्य ह्यांपासून अलग केले होतेच; आणि एक ख्रिश्चन
        मिशनरी म्हणून व्हेरियर काँग्रेसजनांनाही फार हवासा नव्हता. तेव्हा स्वतः
        काँग्रेसचेच असलेल्या जमनालाल बजाज ह्यांनी सगळीकडूनच दुर्लक्षित असलेल्या
        आदिवासींसाठी काम करण्याचे व्हेरियरला सुचवले.आणि अशा प्रकारे तो
        मध्यभारतातील गोंड लोकांमध्ये राहण्यासाठी आला.
      </p>
      <p><strong>आदिवासींच्या सहवासात…</strong></p>
      <p>
        ख्रिस्त सेवा संघात असताना एल्विनला श्यामराव हिवाळे नावाचा एक सोबती
        मिळाला होता.पुढे तो त्याच्याबरोबर मध्यभारतात आला.ह्या जोडगोळीने 1930
        च्या सुरुवातीला सेंट फ्रान्सिस आश्रमाची स्थापना केली.तिथे एक दवाखाना आणि
        माँटेसरीच्या कल्पनेवर आधारलेली शाळाही होती. ज्या गोंड लोकांबरोबर एल्विन
        राहायचा, त्यांना भलेही हे दिसत होते, की श्यामरावने दिलेल्या औषधांचा
        त्यांना गुण येतोय; तरीही सुरुवातीला ते त्याच्या उपदेशाकडे कानाडोळाच
        करायचे. मात्र दोनेक वर्षे त्या आदिवासींच्या सहवासात घालवल्यावर
        एल्विनच्या लक्षात आले, की गांधींनी सांगितलेल्या बर्‍याच गोष्टी
        आदिवासींच्या विश्वातल्या नाहीत. आश्रमाच्या नीतीनियमांत न बसणार्‍या तीन
        गोष्टी – आहार, मैथुन आणि दारू – जंगलाइतक्याच आदिवासींच्या जीवनाचा भाग
        होत्या.
      </p>
      <p>
        <img
          decoding="async"
          class="wp-image-3510 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/व्हेरियर-एल्विन-0-verrier_elwin.jpg"
          alt="Verrier_Elwin"
          width="333"
          height="428"
        />
      </p>
      <p>
        मध्यभारतात येऊन गोंड लोकांमध्ये राहायला लागल्यानंतर पुढील दहा वर्षांचा
        काळ एक लेखक आणि संशोधक म्हणून एल्विनला खूप समृद्ध करून गेला.त्यांच्यात
        राहायला लागल्यावर त्याला आदिवासी जीवनशैली जतन करण्याची गरज जाणवली.त्यात
        हिंदू धर्मग्रंथ किंवा बायबल ह्यांची ढवळाढवळ होता नये हे त्याच्या लक्षात
        आले. त्यांचे समृद्ध असे धार्मिक आणि सांस्कृतिक आयुष्य जवळून अनुभवल्यावर
        त्यातील आनंद आणि चैतन्याच्या तो प्रेमातच पडला; भले ती माणसे
        आर्थिकदृष्ट्या दरिद्री असतील. त्याच्या आसपासची बाया-माणसे नाचगाण्यांसाठी
        सदा तत्पर असत. श्यामरावबरोबर त्याने संकलित केलेल्या अनेक लोकगीतांत प्रेम
        आणि लैंगिक संबंधाचा मुक्त आविष्कार असे.ह्यावेळपर्यंत एल्विनने आपल्या
        ‘फादर’पणाचा तसेच गांधीवादाचा पूर्ण त्याग केला होता.आता तो आदिवासी
        जीवनशैलीशी एकरूप झाला होता.25 वर्षांहून अधिक काळ ब्रह्मचर्याचे पालन
        केल्यावर शरीरसुखातील आनंद आता त्याला गोंड लोकांमुळे कळू लागला
        होता.शारीरिक जवळीक ही त्यांच्यासाठी अत्यंत साधी-सहज बाब होती. आदिवासी
        स्त्री-पुरुष किती सहज आपले जोडीदार बदलतात, महुआ पितात, गाणी गातात आणि
        रात्ररात्र नृत्य करतात ह्याचा त्याच्या पुस्तकांत आणि पत्रांमध्ये उल्लेख
        वाचायला मिळतो. त्याने ‘लीव्स ऑफ द जंगल’ (जंगलाची पाने) ह्या पुस्तकात
        आदिवासींसोबतच्या आपल्या आयुष्याचा लेखाजोखा मांडला आहे.मानववंशशास्त्रीय
        दृष्टीने गोंड लोकांचा अभ्यास करण्यासाठी ह्या पुस्तकाचा संदर्भग्रंथ
        म्हणून ढोबळमानाने उपयोग होऊ शकतो.
      </p>
      <p>
        एल्विनने बैगा ह्या आदिवासी जमातीचा आणि त्यांच्या कुर्‍हाडीचा वापर करून
        शेती करण्याच्या परंपरेचाही अभ्यास केला.त्यांच्यावर स्थिर शेतीची सक्ती
        करून ब्रिटिशांनी त्यांची ही परंपरा मोडीत काढली होती.गोंड किंवा
        हिंदूंप्रमाणे त्यांनी नांगर हाती धरू नये असे देवानेच सांगितले आहे अशी
        बैगांची श्रद्धा होती.एल्विनचे प्रकाशक आणि त्याच्या अनेक समर्थकांसाठी
        अडचणीचे असले, तरी ह्या जमातीत असणार्‍या मुक्त लैंगिक संबंधांबद्दलही
        त्याने भाष्य केले.त्याचा पिंड मूळचा लेखकाचा.त्यामुळे मानववंशशास्त्राचे
        नियम वापरून लिखाण केल्यावरही त्याची पुस्तके साहित्यिकच अधिक वाटतात. अगदी
        आजही त्याच्या लिखाणावरील हा आक्षेप कायम आहे.निरस अध्ययनसाहित्य वापरून
        काम करत असतानाही पाना-पानांवर त्याने माणसांना सचेतन केले.पण, त्याच्या
        लेखनातील उत्कटता तथाकथित वैज्ञानिक वस्तुनिष्ठतेची नक्कल करणार्‍यांना
        आजही त्रासदायक वाटते.
      </p>
      <p>
        लवकरच एल्विनच्या लक्षात आले, की जीवनमान आधुनिक होत चालले, तसे आदिवासी
        लोकांची संस्कृती आणि राहणीमान टिकवून ठेवण्यात काँग्रेस पक्षही अडचणीचा
        ठरायला लागला होता.सगळ्या जनतेने तथाकथित सुसंस्कृत हिंदू जीवनशैली
        अंगीकारावी असे राष्ट्रवादी विचारसरणीच्या लोकांना वाटत होते. ज्या गोंड
        लोकांचा राष्ट्रीय चळवळीशी संबंध आला, त्या सगळ्यांचे वेगळेपण हरवून गेले,
        असे एल्विनचे निरीक्षण; त्यात त्यांची गाणी, नृत्य, हेही आलेच. त्यांच्या
        कोंबडी आणि डुक्करपालनावर गदा आली. हे दोन प्राणी पाळण्यावर कर आकारला जात
        नसल्याने ते पाळण्याकडे गोंड लोकांचा कल होता.एवढे दिवस महुआ त्यांना
        आपल्या दारिद्र्यावर उतारा वाटे, त्यांच्या दृष्टीने ते एक शक्तिवर्धक पेय
        होते; त्यावरही बंदी आली.आणि गोंड संस्कृतीत तोवर स्त्रियांना केवढे
        स्वातंत्र्य होते, जातीपातीपासूनही हा समाज आजवर दूर होता.तिथे आता हिंदू
        नीतिनियम शिरकाव करू लागले होते.
      </p>
      <p>
        ह्याच काळात त्याने त्याचे कुटुंबीय, मित्र आणि अनेक समर्थकांच्या
        इच्छेविरुद्ध कोसी ह्या गोंड मुलीशी लग्न केले.आदिवासींबाबतच्या त्याच्या
        संशोधनकार्यात कोसीची महत्त्वाची भूमिका होती.‘घोटुल’ ही संकल्पना अभ्यासणे
        हा असाच एक प्रकल्प. घोटुल म्हणजे मुडिया आदिवासींचे युवागृह. इथे अविवाहित
        युवक-युवतींच्या लैंगिक जीवनाची सुरुवात होते.व्हेरियरने स्वतः बरीच वर्षे
        ब्रह्मचर्याचे पालन केले होते आणि ख्रिश्चन आणि हिंदू संस्कृतीतही लग्न,
        लैंगिक संबंध ह्यांकडे बघण्याचा दृष्टिकोन खूपच बुरसटलेला होता.ह्या
        पार्श्वभूमीवर ही घोटुलची संकल्पना त्याला खूपच मोहक वाटली.आपल्या
        सहकार्‍याबरोबर त्याने घोटुलमध्ये बराच वेळ घालवून तेथील तरुणांच्या
        आयुष्याचे वेगवेगळे पैलू नोंदवले.कोसी ‘राजगोंड’ जमातीची होती.एल्विनच्या
        फील्डवर्कमध्ये तिची महत्त्वपूर्ण भूमिका होती.त्याच्या संशोधनासाठी तिने
        स्त्रियांचे आवाज ध्वनिमुद्रित केले, त्यांची छायाचित्रे गोळा केली. ह्या
        आणि इतर काही निरीक्षणांवरून व्हेरियर घोटुलबद्दल लिहितो – ‘घोटुल ही केवळ
        प्रणयोत्सुक तरुण-तरुणींना मोकळेपणा मिळवून देणारी जागा एवढेच नाहीय, तर
        तिथे जाऊन ते कला, कार्यानुभव शिकतात, त्यांना आपल्या जमातीचा इतिहास कळतो.
        आणखी एक गोष्ट त्याच्या लक्षात आली, की त्यांच्या जमातीत गुप्तरोग,
        बलात्कार किंवा वेश्याव्यवसाय अक्षरशः नावालाही नाही.आणि घोटुलमध्ये काही
        काळ राहिल्यानंतर ही माणसे आपले पुढील आयुष्य सुखासमाधानात घालवतात.
      </p>
      <p>
        1947 साली भारताला स्वातंत्र्य मिळाल्यानंतर एल्विनने एक नागरिक आणि
        त्याच्या आदिवासी बांधवांचा पाठीराखा म्हणून भारतातच राहण्याचे
        ठरवले.स्वातंत्र्यानंतर त्याच्या वाट्याला आर्थिक आणि वैयक्तिक संघर्ष
        आला.बराच मोठा लढा देऊन शेवटी त्याने कोसीला घटस्फोट दिला.स्वतंत्र भारतात
        बहुतांश लोक त्याच्याकडे परकीय म्हणून पाहत असल्याने कामासाठी लागणारा निधी
        उभारताना त्याला बरीच यातायात करावी लागली.भारतातील बहुतेक
        मानववंश-अभ्यासकांना त्याच्या संशोधन-पद्धती किंवा आदिवासी जीवनाबाबतचे
        त्याचे निष्कर्ष अमान्य होते.मात्र उच्च मध्यमवर्गातल्या त्याच्या काही
        मित्रांनी पुढे केलेला हात धरून त्याने अनेक प्रकल्प मार्गी
        लावले.उदाहरणार्थ, उत्तर भारतातल्या बोंडो आणि सावरा आदिवासी जमाती.त्याने
        लीला ह्या प्रधान गोंड स्त्रीशी लग्न केले.त्यानंतर त्याच्या आयुष्यात
        स्थैर्य आले.लीलाने त्याला अखेरपर्यंत साथ दिली.
      </p>
      <p>
        भारत स्वतंत्र झाल्यावर एल्विनने नेफा ह्या उत्तर-पूर्व सीमाभागात खूप
        महत्त्वपूर्ण काम केले.तेथील जमातींना नव्या प्रवाहात सामावून घेताना अडचणी
        येत होत्या.उत्तरायुष्यातला बराचसा काळ तो ह्या भागात फिरला.लीलासोबत
        त्याने शिलाँगला संसार थाटला.तिथे त्याला खुद्द नेहरूंनीच जायला सांगितले
        होते.भारतातल्या आदिवासींच्या प्रश्नांचा वाद अगदी आजच्या तारखेलाही
        मिटलेला नाही.‘अ फिलोसॉफी फॉर नेफा’ ह्या एल्विनच्या पुस्तकात ह्या वादाचे
        बरेच संदर्भ बघायला मिळतात.
      </p>
      <p>
        त्याच्या हयातीत एल्विन म्हणजे एक वादग्रस्त व्यक्तिमत्त्व होते आणि
        त्याच्या मृत्यूनंतरही तीच परंपरा कायम राहिली.आदिवासी लोकांसाठी मात्र तो
        ‘चॅम्पियन’ होता.तो आधुनिक संस्कृतीचा कडवा विरोधक होता.आदिवासी बांधवांवर
        होणार्‍या त्याच्या परिणामांबद्दल तो हिरिरीने बोलत असे. समृद्ध आदिवासी
        जीवन आणि आजची त्यांची दुर्दशा, ह्याकडे&nbsp; जगाचे लक्ष वेधण्यासाठी
        त्याने आपल्या लेखणीचा आणि संशोधनकार्याचा वापर केला. तो नेहमी म्हणत असे,
        की आदिवासींचे जीवन आणि त्यांची संस्कृती ह्यापासून आधुनिक जगताला
        शिकण्यासारखे खूप काही आहे.
      </p>
      <p>
        मला स्वतःला ह्या माणसाकडून खूप काही शिकायला मिळाले.वंश, धर्म, देश,
        कशाकशानेही जोडलेले नसलेल्या माणसांसाठी त्याने आपले अवघे आयुष्य
        दिले.आपल्या स्वतःच्याच धारणांची त्याने चिरफाड केली.आणि आलेल्या
        अनुभवांतून प्रसंगी त्या बदलल्यादेखील. हा खरा, माझ्या मते, जीवनाकडे
        बघण्याचा वैज्ञानिक दृष्टिकोन आहे. अगदी खोल रुजलेल्या श्रद्धांनाही आव्हान
        देण्याची, प्रश्न विचारण्याची ह्या माणसाची वृत्ती प्रत्येकाने आयुष्यात
        अनुसरावी, हाच व्हेरियर एल्विनच्या आयुष्यातून घेण्याचा बोध!
      </p>
      <p>
        (हा लेख लिहित असताना मी रामचंद्र गुहा ह्यांच्या ‘सॅव्हेजिंग द
        सिव्हिलाईज्ड’ ह्या पुस्तकाचा संदर्भ घेतला आहे. व्हेरियर एल्विन
        ह्यांच्याबद्दल आणखी तपशिलात जाणून घेण्यासाठी जिज्ञासूंनी हे पुस्तक जरूर
        वाचावे.)
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-3146"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/व्हेरियर-एल्विन-1-pranjal_k.jpg"
          alt="Pranjal_K"
          width="98"
          height="97"
          sizes="(max-width: 98px) 100vw, 98px"
        />
      </p>
      <p>प्रांजल कोरान्ने&nbsp; |&nbsp;&nbsp;pranjpk@gmail.com</p>
      <p>
        लेखक भाषाअभ्यासक असून ‘क्वेस्ट’च्या&nbsp;माध्यमातून वंचित मुलांच्या
        शिक्षणासाठी काम करतात. लेखन आणि वाचन हे त्यांचे आवडीचे विषय आहेत.
      </p>
      <p>अनुवाद: अनघा जलतारे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article"
        data-modified="120"
        data-title="व्हेरियर एल्विन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "व्हेरियर एल्विन",
    english: "",
  },
  short: {
    marathi:
      "व्हेरियर एल्विनचे थोडक्यात वर्णन करणे जवळपास अशक्यच म्हणावे लागेल. तो भारतात आला एक ख्रिश्चन मिशनरी म्हणून. पुढे मध्यभारतातल्या आदिवासी लोकांच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/व्हेरियर-एल्विन.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
