const articleData = {
  content: {
    marathi: `<article
  id="post-18968"
  class="post-18968 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <p>
        सामान्यपणे सर्वांना शांतता आवडते. एखाद्या कोलाहलातून क्षणभर बाहेर आलं
        तरी बरं वाटतं. ह्या ऑक्टोबर-नोव्हेंबरच्या जोडअंकाचा विषय ‘संघर्ष, शांती
        आणि शिक्षण’ असा आमच्या मनात आला त्याला रशिया- युक्रेन युद्धाची
        पार्श्वभूमी आहेच; पण त्याशिवाय धर्म, जात, लिंगभाव, देश (ही यादी वाढतच
        जाणारी आहे) अशा अनेको विषयांवर जगभर संघर्ष सुरू आहेत त्यावरूनही हा विषय
        टाळता न येणारा आहे असं जाणवतं. जगाच्या लोकसंख्येतल्या एक पंचमांश लोकांचं
        आयुष्य तीव्र हिंसात्मक संघर्षाच्या चरकात पिळून निघतंय. त्यात लहान मुलंही
        आहेत. 2030 पर्यंत जगातली 50% गरीब माणसं संघर्षग्रस्त असतील. ह्या
        भीतीमुळेच केवळ नाही; पण कधीतरी हे थांबायला हवंच ना! धोरणं आखणार्‍या
        लोकांना ‘आमची आयुष्यं या संघर्षाखाली चिरडून जाऊ देऊ नका’ हे सांगण्याचा
        आमचा हा नम्र प्रयत्न आहे.
      </p>

      <p>
        शांतीचा विचार मुलांच्या मनात लहानपणापासूनच रुजणं गरजेचं आहे. आज हे बीज
        रुजलं, घरातल्या मोठ्यांच्या वागणुकीतून त्याला खतपाणी मिळालं, तर उद्याचा
        शांतिप्रिय नागरिक घडेल अशी शक्यता तरी आहे. जगाची वाटचाल शांतीच्या दिशेनं
        व्हायला हवी असेल, तर प्रत्येकानं हा विचार जीव तोडून करायला हवा आहे.
      </p>

      <p>
        मागच्या वर्षीच्या जोडअंकाचा विषय होता मन-आरोग्य. मन-आरोग्य ही शांती
        स्थिरावण्यासाठीची आवश्यक गोष्ट आहे. मन ठीक नसेल, तर व्यक्तीच्या पातळीवर
        किंवा विश्वाच्या आणि समाजाच्या पातळीवर शांतता टिकणार नाही, स्थिरावणार
        नाही.
      </p>

      <p>
        त्या विषयाची पार्श्वभूमीही या अंकाला आहेच. जोडअंक दिवाळीच्या आनंदवेळी
        हातात येतो, त्यात संघर्षाची फोडणी नको, असं आम्हालाही वाटतं; पण धमाल –
        उत्सव – मजा – खरेदी – फटाके या सगळ्यात आपल्याला कुठपर्यंत जायचं आहे, हे
        विसरू नये… म्हणून हा प्रयत्न.
      </p>

      <p>
        रशिया- युक्रेन युद्ध आपण भारतीयांसाठी दूरवर आहे, त्याच्या बातम्या
        टेनिसच्या एखाद्या सामन्यासारख्या जागच्याजागी वीरश्री उपभोगण्यासारख्या
        वाटत असतील; पण तिथे असणार्‍या लोकांचं आयुष्य त्यामुळे पिळवटून निघतं आहे,
        त्यांचे प्रियजन मारले जात आहेत, उरलेलं आयुष्य त्यांना भीतीच्या भिंतीआड
        काढावं लागणार आहे. अवतीभोवती हिंसा नंगा नाच करते आहे. अशा वेळी त्याची
        मजा घेणं आपल्याला – भारतीय संस्कृतीला – शोभा देत नाही.
      </p>

      <p>
        युद्ध कुठेही झालं, तरी त्याचे परिणाम अन्न, विकास, मन:शांती,
        शिक्षणव्यवस्था, पर्यावरण, मानवी हक्क, आरोग्यव्यवस्था मोडकळीस आणतात.
        बालकांच्या हक्काचा विचार तर दूरच राहतो. गरिबी, असमता, अन्याय, भेदभाव
        याचं रान माजतं. लष्करी मदतीनं युद्ध जिंकता येईलही कदाचित – पण होणार्‍या
        परिणामांना उलटं फिरवता येणार नाही. त्यातून राजकीय, सामाजिक आणि आर्थिक
        प्रश्नांची उत्तरं मिळणार नाहीत.
      </p>

      <p>
        प्रत्यक्ष युद्ध चालू नसलं, तरी गेल्या काही वर्षांमध्ये आपल्याकडे काही
        कारण काढून दहशत पसरवण्याचे प्रयत्न प्रचंड प्रमाणात चालू आहेत. त्यांचे
        परिणामही युद्धापेक्षा वेगळे नाहीत. त्यामुळेही हा विषय ताबडतोबीनं घ्यायची
        गरज वाटते आहे.
      </p>

      <p>
        अनेकदा शांती आणि शांतता हे दोन्ही शब्द एकाच अर्थानं आपण वापरतो; पण
        त्यांच्यात फरक असावा. शांतता ही काना-मनानं अनुभवण्याची गोष्ट आहे. तर
        शांती ही मनाशीच जोडलेली आहे. आपण काय करतो, त्याबद्दल आपल्याला काय वाटतं,
        परिस्थिती बदलण्याजोगी आहे का, बदलायला आपल्याला काय करावं लागेल, ते आपण
        करतोय ना, अशा अनेक प्रश्नांशी शांती जोडलेली आहे. आपल्यासोबत इतरांचाही
        विचार करणं, त्यासाठी प्रसंगी संघर्ष करणं हेही शांतीत अनुस्यूत आहे. युद्ध
        नको, अहिंसा हवी; केवळ एवढ्यावर ती अपेक्षा संपत नाही. नेभळटाची अहिंसा आणि
        हिंसा यात मी हिंसेचीच निवड करीन असं गांधीजींचं म्हणणं होतं. त्यामुळे सबल
        असणं आणि सबलांनी अहिंसेचा जीवनमार्ग अनुसरणं शांतीत गृहीत आहे.
      </p>

      <p>यात अहिंसा आणि सबलता दोन्हीचे अर्थ नेमके समजून घ्यायला हवेत.</p>

      <p>
        अहिंसा म्हणजे कुठल्याही जीवाची हत्या न करणं तर आहेच, शिवाय त्याला
        मन-वचन-कर्म याद्वारे कुठल्याही प्रकारची पीडा-दुःख न पोचवणं असाही आहे!
        इथे तो संदर्भ आपल्या जीवनशैलीशी येऊन पोचतो. आपण जे काही घरबसल्या उपभोगतो
        त्यासाठी कोण-कुठे-किती-कशाप्रकारे राबतं, त्यांना योग्य मोबदला व सुरक्षा
        मिळते ना इथपर्यंत. मग ‘माझा अन् युद्धाचा संबंध नाही’ म्हणून तुम्ही मोकळे
        होऊ शकत नाही. दुसर्‍याला न्यायाचा, समानतेचा हक्क मिळावा हीही जबाबदारी
        त्यात गृहीत असते. तुमच्या आसपास काही चुकीचं घडतं आहे – हे तुमच्या लक्षात
        आलं असेल, आणि तरी ते थांबवण्यासाठी तुम्ही काहीही न करता गप्प बसला असाल;
        तर तुम्हीदेखील त्या हिंसेत सहभागी झालेले असता.&nbsp;&nbsp;
      </p>

      <p>
        सबलतेचा अर्थ वरच्या मांडणीनुसार सामाजिक, आर्थिक, सांस्कृतिकदृष्ट्या सबल
        समाजाकडे आपली वाटचाल असणं आणि तशी आपली व्यवस्था, विचाररोख, बांधणी हवी
        असा आहे. ती संकटांना पुरून उरणारी, सहकार्याची साथ देणारी, प्रसंगी विधायक
        संघर्षाला जागा देणारी आणि पर्यावरणाचं हित साधणारी असावी. शांती म्हणजे
        जीवन साजरं करणं; सहन करणं नाही. आपण घाबरलेलो, रागावलेलो असलो किंवा
        मत्सराचा आगडोंब आपल्या आत उसळलेला असेल, तर तो सभोवती पसरतो. आपल्या
        हृदयात शांतता नांदू लागली, की त्याचा परिणाम अवतीभोवतीही होत असतो.
      </p>

      <p>
        आताच आलेल्या सर्वोच्च न्यायालयाच्या निर्णयाबद्दल असंच म्हणावं. गर्भवतीनं
        आणि गर्भ राहण्याआधीही मूल हवं की नाही, हे ठरवण्याचा हक्क त्या स्त्रीलाच
        असावा ही शांतीकडे नेणारीच कृती आहे. हा निर्णय देण्याबद्दल सर्वोच्च
        न्यायालयाचे आपण सारेच ऋणी राहू.
      </p>

      <p>
        या अंकातील बहुतेक लेख शांती स्थापित करण्याबाबतचे आहेतच. तसेच अलका
        धुपकरांनी आयोजलेलं प्रदर्शन हीदेखील शांतीपर्यंत पोचण्याचीच वाट आहे.
        शांती याचा अर्थ गप्प बसवणं नाही; समाजाच्या परिघावर असणार्‍या लोकांना
        बोलण्यासाठी जागा निर्माण करणं असाही आहे.
      </p>

      <p>
        शांतीचा शोध ही एक प्रदीर्घ प्रक्रिया आहे. लोकांना बोलायला धीर देणं,
        नात्यांची दुरुस्ती करणं, व्यवस्थांची पुनर्बांधणी करणं त्यात येतं.
        नात्यांमध्ये सलोखा निर्माण करणं ही तर हिंसेला पूर्णविराम देण्याची युक्ती
        आहे. त्यासाठी एकमेकांशी वैरभाव का निर्माण झाला आहे हे जाणून घेणं आणि
        त्यातील किल्मिषं दूर करून पुढे नेणं आपल्याला साधायला हवं. हे
        समाजगटांबाबत, समाजांबाबत तसेच देशांबाबत आणि साध्या माणसांबाबतही खरं आहे.
      </p>

      <p>
        याचे अनेक मार्ग आहेत. सर्वांना एकत्र करून चर्चा करणं तर आहेच, शिवाय
        फिल्म्स किंवा माध्यमांच्या वाटेनं लोकांना एकमेकांचे दृष्टिकोन समजावून
        देणं, वाटाघाटींना प्रोत्साहन देणं, ठरावीक रूढींच्या चाकोर्‍या सोडून नवे
        सर्जनशील उपाय योजणं हेही शांतीकडे वाटचाल करण्याचे मार्ग होऊ शकतील. शांती
        मिळवून ती टिकवायला शिक्षण हवं, तरच पुढच्या पिढ्या इतिहासातून शिकतील.
      </p>

      <p>
        अंक तुम्हाला आवडेल अशी आशा आहे. तुमचे अभिप्राय, विचार, सूचनांचं स्वागत
        आहे. वैयक्तिक, कौटुंबिक, सामाजिक पातळीवर शांती प्रस्थापित होण्याच्या
        दृष्टीनं तुम्ही करत असलेल्या प्रयत्नांबद्दलही ऐकायला आम्ही उत्सुक आहोत.
      </p>

      <p>सर्व लेखकांचे, जाहिरातदारांचे आणि सहकार्‍यांचे मनापासून आभार.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – दिवाळी अंक २०२२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – दिवाळी अंक २०२२",
    english: "",
  },
  short: {
    marathi:
      "सामान्यपणे सर्वांना शांतता आवडते. एखाद्या कोलाहलातून क्षणभर बाहेर आलं तरी बरं वाटतं. ह्या ऑक्टोबर-नोव्हेंबरच्या जोडअंकाचा विषय ‘संघर्ष, शांती आणि शिक्षण’...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
