import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["books"],
    TAGS["childrens-literature"],
    TAGS["library"],
    TAGS["palakneeti"],
  ],
  content: {
    marathi: `<article
  id="post-19129"
  class="post-19129 post type-post status-publish format-standard has-post-thumbnail hentry category-palakneeti tag-books tag-childrens-literature tag-library"
>
  <img
    width="394"
    height="489"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/library-lec-0-pustakanchya-vatevar.jpg"
    class="aligncenter wp-post-image"
    alt="पुस्तकांच्या वाटेवर"
    decoding="async"
    sizes="(max-width: 394px) 100vw, 394px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <span style="font-weight: 400"
          >मुलांप्रमाणेच मोठ्यांमध्ये वाचनाची आवड निर्माण व्हावी यासाठी टाटा
          ट्रस्टतर्फे भोपाळला लायब्ररी एज्युकेटर कोर्स (एल. ई. सी.) आयोजित केला
          जातो. मुलं वाचती व्हावीत, त्यांनी पुस्तकांकडे वळावं यासाठी ह्या
          कोर्सची खूप विचारपूर्वक आखणी केलेली आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >ज्या मुलांच्या आजूबाजूला पुस्तकं नसतात अशा मुलांना पुस्तकांपर्यंत
          घेऊन जाण्यासाठी केलेला हा एक प्रयत्न. मुलांना पुस्तकांची ओळख करून
          देण्याचे अनेक मार्ग आहेत, त्यापैकी एक म्हणजे ‘डिस्प्ले’. डिस्प्ले
          म्हणजे फक्त पुस्तकं मांडणं असं नाही. मुलं पुस्तकाशी संबंधित वेगवेगळ्या
          गोष्टी करून पाहतील आणि ते करत असताना त्या पुस्तकातल्या विषयापर्यंत
          पोचतील अशीही त्यामागे कल्पना होती. ‘डिस्प्ले’च्या माध्यमातून मी
          कोल्हापुरातील कै. मीनाताई ठाकरे शाळेतील सहावीच्या मुलांबरोबर काम
          केलं.&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मुलांनी पुस्तकं हाताळणं, त्यातून होणारी वातावरणनिर्मिती, काही गोष्टी
          स्वतः करून पाहणं, स्वतःच्या भाषेत आणि वेगवेगळ्या कृतींतून व्यक्त होणं
          ही डिस्प्लेची खासियत आहे. मुलं या सार्‍याला कशी प्रतिसाद देतात हा
          प्रयोग मला करून पाहायचा होता. एकच विषय आपण भाषा, भूगोल, विज्ञान, गणित
          तसेच सामाजिक विकास अशा वेगवेगळ्या विषयांशी जोडू शकतो, असाही विचार
          त्यामागे होताच.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मुलांशी मैत्री व्हावी म्हणून सुरुवातीला गाणी-खेळ घेतले. प्रकटवाचन
          करताना गोष्टीच्या माध्यमातून मुलांना बोलतं करावं, मुलांनी त्यांचे
          अनुभव जोडत गोष्ट पुढे जावी असा माझा विचार होता. कोणाकोणाला पुस्तक
          वाचायला आवडतं म्हणून विचारलं असता मोजके हात वर आले. कोणती पुस्तकं
          वाचली आहेत, ह्या प्रश्नाला शाळेची पुस्तकं आणि रामदासांच्या गोष्टी अशी
          उत्तरं मिळाली.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आता प्रत्यक्ष कामाला सुरुवात झाली.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘एक ठिपका’ (लेखक – पीटर रेनॉल्डस्, मराठी अनुवाद – शर्वरी पाटणकर) ह्या
          गोष्टीचं मुलांसमोर प्रकट वाचन केलं. मुलांनी ठिपक्यांची उदाहरणं –
          रांगोळीतला ठिपका, चंद्राचा ठिपका, सूर्य ठिपका, अंगावरचा तीळ, आपला डोळा
          अशी सांगितली.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >प्रकटवाचन झालं. मुलांना गोष्ट आवडली. गोष्टीतल्या पात्रांवर चर्चा
          झाली. मुलांनी गोष्टीशी त्यांचे पूर्वानुभव जोडले. नंतर प्रत्येक मुलाला
          छोटे-मोठे ठिपके असलेला कागद दिला. त्या ठिपक्यांचा वापर करून मुलांनी
          वेगवेगळी चित्रं काढली. ठिपक्यांनी मुलं आणि माझ्यातला संवाद छान
          फुलला.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >&nbsp;‘अक्कूला आवरेना राग’ (लेखन आणि चित्रं – विनायक वर्मा, मराठी
          अनुवाद – मीरा जोशी) आणि ‘मांजराची वरात’ (लेखन – व्हॅडा गॅग, मराठी
          अनुवाद – शोभा भागवत) या दोन गोष्टींचंही प्रकट वाचन केलं. असं पुस्तकात
          रंगलेलं वातावरण मुलं पहिल्यांदाच अनुभवत होती. मी मुलांना तुम्हाला राग
          येतो का, राग आल्यावर तुम्ही काय करता, असे काही प्रश्न विचारले. तुमच्या
          बाबाचं आणि तुमचं नातं कसं आहे हे लिहायला सांगितलं. मुलं छान व्यक्त
          झाली. त्यांच्या लिखाणातला खरेपणा जाणवत होता. सगळी मुलं रोज आतुरतेनं
          माझी वाट पाहायची. पुस्तक हे व्यक्त होण्याचं एक सुंदर माध्यम आहे, हे मी
          प्रत्यक्ष अनुभवलं.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आता प्रत्यक्ष डिस्प्लेवर काम करायचं होतं. त्यासाठी मी फुलपाखरू आणि
          मैत्री हे विषय निवडले होते. फुलपाखरांवरचं मुबलक साहित्य उपलब्ध असलं,
          तरी मुलांना फुलपाखरांबद्दल नवनवीन माहिती कळेल अशी ‘फिक्शन’ आणि
          ‘नॉन-फिक्शन’ प्रकारची पुस्तकं निवडली. अरविंद गुप्तांची फुलपाखरांची
          विज्ञान-खेळणी, ओरिगामीची, क्राफ्टची फुलपाखरं तयार करा, कविता पुढे
          वाढवा, प्रश्न सोडवा, पांढर्‍या फुलपाखराला रंगीत करा अशा कृतींबरोबरच
          फुलपाखरांवरची पुस्तकं वाचणं, फुलपाखरांचं जीवनचक्र उलगडून दाखवणारे
          व्हिडिओ पाहणं अशाही गोष्टी करून पाहिल्या. काही मुलं नॉन-फिक्शन
          पुस्तकंही वाचत होती. त्यावर गप्पा मारत होती.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >फुलपाखरं अंडी कोणत्या झाडावर घालतात, कुठल्या फुलांतला रस पितात,
          त्यांचं आयुष्य किती असतं, आपल्या आजूबाजूला कोणकोणती फुलपाखरं आहेत, असे
          प्रश्न मुलांना पडत होते. लिंबाच्या, कढीपत्त्याच्या झाडावर फुलपाखरं
          अंडी घालतात हे ऐकून प्रियांशीनं घरच्या लिंबाच्या झाडाचं निरीक्षण करून
          कोष शोधला. समर्थनं उडणारं फुलपाखरू हे विज्ञान-खेळणं स्वतः तयार करून
          आणलं. कुणी फुलपाखरांची चित्रं काढून आणली तर कुणी ओरिगामीची फुलपाखरं
          करायला शिकलं. प्रियांशी आणि उन्नती या दोन मुलींनी कविता
          केल्या.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पुढचा डिस्प्ले होता मैत्रीचा. मैत्री म्हटल्यावर मुलांची आपापसातली
          मैत्री असा विचार मनात होता; पण चर्चेअंती झाडं – कीटक – प्राण्यांशी
          मैत्री, आजोबांशी असलेली मैत्री, शिक्षक आणि पुस्तकांशी मैत्री असे बरेच
          विषय समोर आले. ‘दोस्ती’ (लेखक – अकरम गासेमपोर, चित्रं – नसीम आजादी) या
          हिंदी पुस्तकाचं मुलांसमोर प्रकट वाचन केलं. शारीरिक कमतरता असलेल्या
          मुलीची ही गोष्ट आहे. मात्र त्याला जास्त महत्त्व न देता ही गोष्ट
          तिच्यातले गुण अधोरेखित करते. पुस्तक वाचल्यानंतर मुलं भावुक झाली.
          पुस्तकानं त्यांच्यावर खोलवर परिणाम केल्याचं जाणवत होतं. मुलांना आपल्या
          मित्रमैत्रिणींमधले गुण लिहायला सांगितलं. ‘मेरी प्यारी मॅडम’ हे
          पुस्तकही मुलांना आवडल्याचं दिसलं. त्यांना त्यांच्या आवडत्या
          शिक्षकांबद्दल लिहायला सांगितलं. डिस्प्लेमध्ये भिन्नलिंगी मैत्रीवरचं
          एकही पुस्तक ठेवलेलं नव्हतं हे एका मुलाच्या बोलण्यातून माझ्या लक्षात
          आलं. मुलामुलींची निखळ मैत्री असलेलं एखादं पुस्तक ठेवायला हवं होतं. एका
          मुलाला वर्गातल्या एका मुलीच्या गुणांबद्दल लिहायचं होतं; पण तिनं वेगळा
          अर्थ काढला तर… असं वाटून त्यानं ते लिहिण्याचं टाळलं. या वयोगटातल्या
          मुलांशी या विषयावर चर्चा होण्याची गरज प्रकर्षानं जाणवली आणि अशा
          चर्चांसाठी पुस्तकं मदत करतात हेही लक्षात आलं.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >&nbsp;&nbsp;डिस्प्लेच्या माध्यमातून या मुलांभोवती पुस्तकांचं एक
          समृद्ध वातावरण निर्माण करण्याचा मी प्रयत्न केला. मुलांना विचार
          करण्यासाठी, पुस्तकं हाताळण्यासाठी, पुस्तकांवर काम करण्यासाठी पुरेसा
          वेळ दिला. या शाळेतली काही मुलं वंचित समाजातली होती. त्यांना कधीच
          पुस्तकांचा सहवास मिळालेला नव्हता. तीन आठवड्यातच त्यांच्यात खूप
          सकारात्मक बदल दिसून आले. मुलं वाचनाच्या प्रवाहात येऊ पाहत होती.
          वेगवेगळे विषय घेऊन, वेगवेगळ्या साहित्याची ओळख करून देऊन मुलांसोबत
          वर्षभर काम केलं, तर खूप सकारात्मक बदल होतील, त्यांची निरीक्षणक्षमता,
          विचारक्षमता, आकलनक्षमता रुंदावायला मदत होईल, मुलं नक्की वाचती होतील
          याची जाणीव झाली.&nbsp;</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-19115"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/library-lec-1-deepti-deshpande.jpg"
          alt="पुस्तकांच्या वाटेवर"
          width="90"
          height="111"
        />
      </p>
      <p>
        <strong
          >दिप्ती देशपांडे&nbsp; |&nbsp; deepti.deshpande233@gmail.com</strong
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >लेखक कोल्हापूरला आनंदी बालभवन चालवतात. मुलांच्या वाचनासाठी तिथे
          जाणीवपूर्वक काम केले जाते. वाचन, लेखन, निसर्ग-निरीक्षण हे त्यांचे छंद
          आहेत.&nbsp;</span
        >
      </p>
      <blockquote>
        <p>
          <span style="font-weight: 400"
            >अशाच प्रकारचा ‘पुस्तकमैत्री’ नावाचा अभ्यासक्रम फलटणच्या प्रगत
            शिक्षण संस्थेने सुरू केला आहे. 25 लोकांसोबत अद्याप त्याचा फक्त
            चाचणी-अभ्यासक्रम झालेला आहे. हा अभ्यासक्रम मराठीत आहे. त्यामध्ये
            हिंदीतील अभ्यासक्रमापेक्षा एक मुद्दा अधिक आहे, आणि तो आहे वाचनाच्या
            प्रवासाचा. म्हणजे मुलाच्या मनात, बुद्धीत साक्षरता कशी अंकुरते, त्या
            पातळीवर असताना मुले काय करतात,&nbsp; आपण शिक्षक-पालकांनी त्याकडे कसे
            बघावे, काय करावे, ह्याचा या अभ्यासक्रमात समावेश आहे. या अभ्यासक्रमात
            भाग घेणार्‍यांचे अनुभवही दिप्तीताईंसारखेच आहेत.&nbsp;</span
          >
        </p>
        <p><span style="font-weight: 400">संजीवनी कुलकर्णी&nbsp;</span></p>
      </blockquote>
      <p>
        <span style="font-weight: 400">सुलभक – पुस्तकमैत्री अभ्यासक्रम</span>
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="पुस्तकांच्या वाटेवर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पुस्तकांच्या वाटेवर",
    english: "",
  },
  short: {
    marathi:
      "मुलांप्रमाणेच मोठ्यांमध्ये वाचनाची आवड निर्माण व्हावी यासाठी टाटा ट्रस्टतर्फे भोपाळला लायब्ररी एज्युकेटर कोर्स (एल. ई. सी.) आयोजित केला जातो. मुलं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/library-lec.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
