import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-18908"
  class="post-18908 post type-post status-publish format-standard hentry category-august-- category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        फ्रान्सिस क्रिक आणि त्याच्या सहकार्यांनी डीएनए (DNA) ची संरचना शोधून
        काढली. त्यांचे हे काम आज जगभरात बहुतांश लोक जाणतात. हा शोध आणि त्याचे
        महत्त्व याभोवती असलेल्या नाट्यमयतेमुळे ह्या विषयावर आजवर अनेक पुस्तके
        लिहिली गेली. चित्रपट, लघुपटांची निर्मिती झाली. डीएनएच्या शोधाबद्दल
        बोलताना सहसा लोक जिम वॉटसन आणि त्याच्याबाबतचे विवाद किंवा मग रोझलिंड
        फ्रँकलिनकडे शास्त्रज्ञांनी कसे दुर्लक्ष केले, याबद्दलच बोलतात. क्वचितच
        कुणी फ्रान्सिस क्रिकबद्दल बोलताना दिसते. म्हणून मी फ्रान्सिस क्रिक हा
        विषय निवडायचे ठरवले.यामागे आणखीही एक कारण आहे. क्रिकच्या मांडणीमुळे
        सूक्ष्म-जीवशास्त्राचा पाया घातला गेला एवढेच नाही, तर 2004 साली त्याचे
        निधन होण्यापूर्वी त्याने न्यूरोसायन्सच्या (मेंदूविज्ञान) क्षेत्रातही
        महत्त्वपूर्ण योगदान दिले.
      </p>

      <p>
        <br /><strong>भौतिकशास्त्राचा अभ्यासक म्हणून सुरुवात</strong
        ><br />फ्रान्सिस हॅरी क्रॉम्पटन क्रिकचा जन्म 1916 साली इंग्लंडमधल्या एका
        छोट्याशा खेड्यात एका मध्यमवर्गीय कुटुंबात झाला.त्याचे वडील आणि काकांचा
        बुटांचा लहानसा कारखाना होता.त्याच्या कुटुंबाचे विज्ञानाशी काहीसे नाते
        होते, असे म्हणायला वाव आहे.उदाहरणादाखल बघा.त्याचे आजोबा हौशी निसर्गवादी
        होते.त्यांनी चार्ल्स डार्विनशी पत्रव्यवहारही केला होता.लहान वयापासूनच
        फ्रान्सिसला अनेक प्रश्न पडत.त्याचे कुतूहल शमावे म्हणून त्याच्या बाबांनी
        त्याला लहान मुलांचा ज्ञानकोश आणून दिला.त्याचा त्याने लगेच फडशा पाडला.आणि
        तेव्हापासून तो विज्ञानाच्या प्रेमातच पडला.पुढील आयुष्यात आपण शास्त्रज्ञ
        व्हायचे स्वप्न पाहू लागला. बालसुलभ वृत्तीनुसार त्याने त्याच्या आईला
        विचारले होते, की मी मोठा होईपर्यंत सगळ्या महत्त्वाच्या प्रश्नांची उत्तरे
        शोधली गेली आणि माझ्यासाठी करण्यासारखे काही उरलेच नाही, तर? तो जन्माने
        ख्रिश्चन होता.पण जसजसे त्याचे विज्ञानावरचे प्रेम वाढत गेले, तसा त्याचा
        ख्रिश्चन धर्मावरचा विश्वास उडत गेला.तो चर्चमध्येही जाईनासा झाला.12
        वर्षांचा होईतो तो धर्म ह्या संकल्पनेबद्दल आणि एकूणच देवाच्या
        अस्तित्वाबद्दल प्रश्न विचारू लागला.
      </p>

      <p>
        <br />फ्रान्सिसने आपले शालेय शिक्षण चांगल्याप्रकारे पूर्ण केले.त्याच्या
        घराजवळच त्याचे काका, वॉल्टर, राहायचे.त्यांचे औषधांचे दुकान
        होते.त्यांच्या मदतीने फ्रान्सिसने स्वतःची प्रयोगशाळा उभारली.हेच काका
        पुढे एक यशस्वी फार्मासिस्ट झाले.त्यांनीच फ्रान्सिसच्या संशोधनाला
        अर्थसाहाय्य केले.वयाच्या चौदाव्या वर्षी फ्रान्सिसने लंडनमधील एका खाजगी
        शाळेत आपले पुढील शिक्षण सुरू केले.त्यासाठी त्याने शिष्यवृत्ती मिळवली
        होती.येथे तो भौतिकशास्त्र, रसायनशास्त्र आणि गणित हे विषय शिकला.ह्या
        शिक्षणानेच त्याच्या पुढील कारकिर्दीचा पाया घातला.पुढे भौतिकशास्त्रातली
        पदवी मिळवण्यासाठी तो युनिव्हर्सिटी कॉलेज लंडन येथे गेला.तिथेच त्याने
        पीएचडीचा अभ्यास सुरू केला.निरनिराळ्या तापमानांवर पाण्याची व्हिस्कॉसिटी
        मोजणे हा त्याचा संशोधनाचा विषय होता.त्याला तो खूपच कंटाळवाणा
        वाटला.दरम्यान दुसरे महायुद्ध सुरू झाले आणि त्याचे संशोधनकार्य थांबवण्यात
        आले.ब्रिटनच्या लढाईत त्याच्या प्रयोगशाळेवर बॉम्ब पडला.त्यानंतर त्याची
        ब्रिटिश नौदलात शास्त्रज्ञ म्हणून भरती झाली.तिथे त्याने शत्रूपासून लपून
        राहतील असे भू सुरुंग (बॉम्ब) विकसित केले.असे म्हटले जाते, की त्यांच्या
        मदतीने शत्रूची हजारो जहाजे बुडवण्यात आली.<br />
      </p>

      <p>
        <strong>आण्विक जीवशास्त्राची (मॉलिक्युलर बायोलॉजी) वाट</strong
        ><br />युद्ध संपले.भौतिकशास्त्राची अनेक अवघड प्रश्नांची उत्तरे देण्याची
        क्षमता तसेच नवीन तंत्रज्ञान विकसित करण्याचे यश पाहून बरेच
        भौतिकशास्त्रज्ञ प्रभावित झाले होते.विज्ञानाच्या इतर अभ्यासकांनीही ह्याचा
        उपयोग करून घ्यावा, असे त्यांना वाटे.काही जण जीवशास्त्राकडे वळत
        होते.जैव-भौतिकी ह्या नवीन क्षेत्रात ते कामगिरी बजावत होते.1947 साली
        फ्रान्सिस क्रिकने ब्रिटनच्या मेडिकल रिसर्च कौन्सिलकडे शिष्यवृत्तीसाठी
        अर्ज केला.ती मंजूर झाल्याने क्रिकने केंब्रिजमधल्या स्ट्रेन्जवेज रिसर्च
        लॅबोरेटरीमध्ये कामाला सुरुवात केली.कुठल्या प्रश्नांवर काम करायचे, ते
        ठरवण्यासाठी त्याने ‘गॉसिप टेस्ट’ वापरली.त्याच्या मते शास्त्रज्ञांना
        कुठल्या प्रश्नांमध्ये सर्वाधिक रस आहे, हे जाणून घेण्याचा सर्वोत्तम मार्ग
        म्हणजे ते आपापसात कशाबद्दल बोलतात, ते जाणून घेणे.कामातून खरी अंतर्दृष्टी
        मिळायची असेल, तर शास्त्रज्ञांना त्यांच्या कामाप्रति उत्कटता असणे गरजेचे
        आहे, अशी क्रिकची श्रद्धा होती. म्हणून मग आपली गॉसिप टेस्ट वापरून त्याने
        स्वतःच्या आवडीचे दोन विषय शोधून काढले: 1) सजीव आणि निर्जीव पदार्थांमधला
        फरक आणि 2) मेंदूचे कार्य. त्याकाळी मेंदूबद्दल खूपच कमी संशोधन-कार्य चालू
        होते. क्रिकसकट अनेक भौतिकशास्त्रज्ञ त्याकाळी प्रसिद्ध भौतिकशास्त्रज्ञ
        इर्विन श्रॉडिंजर ह्यांच्या ‘व्हॉट इज लाइफ?’ ह्या पुस्तकाने भारावून गेले
        होते.त्यांना सगळ्यांना जीवनाचे भौतिकशास्त्र आणि रसायनशास्त्र समजून
        घ्यायचे होते.
      </p>

      <p>
        <br />वयाच्या 31 व्या वर्षी क्रिकने मॉलिक्युलर बायोलॉजीत काम सुरू
        केले.पण भौतिकशास्त्राचा अभ्यासक असलेल्या क्रिकला जीवशास्त्र,
        रसायनशास्त्र किंवा इतर संबंधित विषयांचे काहीही ज्ञान नव्हते.त्यामुळे
        पुढील दोन वर्षांत त्याला ह्या विषयांचे आवश्यक ते ज्ञान मिळवावे लागणार
        होते.1949 साली क्रिकने कॅवेन्डिश प्रयोगशाळेत आपले पीएचडीचे संशोधनकार्य
        सुरू केले.तो क्ष-किरणांच्या मदतीने प्रथिनांच्या तसेच इतर मोठ्या रेणूंची
        रचना समजून घेत होता.लवकरच त्याला क्ष-किरण छायाचित्रांवरचे नमुने बघून
        रेणूंच्या आकाराची कल्पना करण्याची हातोटी साधली.आपल्या गटासमोर त्याचे
        पहिले सादरीकरण झाले.त्याला त्याने शीर्षक दिले होते ‘व्हॉट मॅड परस्यूट’
        (वेडेपणाचा उद्योग).त्याकाळी प्रथिनांसारख्या मोठ्या रेणूंची रचना समजून
        घेण्यासाठी वापरण्यात येणार्या जवळजवळ सर्व पद्धती सदोष असल्याचा त्यात
        त्याने दावा केला होता.पुढे आपल्या आत्मचरित्रालाही त्याने हेच नाव दिले.
        त्याचे मोठ्याने बोलणे, सारखे प्रश्न उपस्थित करणे आणि एखाद्या गोष्टीवर
        उघडपणे अविश्वास दाखवणे त्याच्या वरिष्ठांना त्रासाचे वाटे; पण त्याची
        मांडणी योग्य दिशेनेच होती ह्याची जाणीव त्यांच्यापैकी बरेच जणांना पुढील
        काळात झाली.<br />
      </p>

      <p>
        <strong>जीवनाचे गुह्य</strong><br />ह्या पृथ्वीतलावर एवढी जटिल आणि
        वैविध्यपूर्ण जीवसृष्टी कशी अस्तित्वात आली असेल, ह्याबद्दल
        शास्त्रज्ञांच्या मनात दीर्घकाळ कुतूहल होते. 1950 साली डार्विनने मांडलेला
        उत्क्रांतीचा सिद्धांत तसेच मेंडेलचा जनुकशास्त्राचा सिद्धांत अभ्यासला
        गेलेला असला, तरी निर्जीव पदार्थापासून नवा जीव निर्माण करण्याबाबतची
        माहिती एका पिढीकडून दुसर्या पिढीकडे सोपवण्याचे तंत्र तोपर्यंत ज्ञात
        झालेले नव्हते. वास्तविक, हे गूढ उलगडण्यासाठी अमेरिका आणि इंग्लंडमधल्या
        शास्त्रज्ञांमध्ये चढाओढ सुरू होती.बहुतेक जण सजीवांमध्ये असलेल्या
        प्रथिनांचा अभ्यास करत होते.शरीरातील कामे हे रेणूच करतात हे त्यांच्या
        लक्षात आले होते.प्रथिनांची निर्मिती ही सर्व समस्यांची गुरुकिल्ली आहे,
        आणि कुठेतरी जनुके ह्या सगळ्याला जबाबदार आहेत हेही तोवर लक्षात आले
        होते.शास्त्रज्ञांना डीएनए रेणू म्हणून माहीत होता.आनुवंशिकतेला तो कसा
        कारणीभूत ठरतो, हेही त्यांना ठाऊक झाले होते.<br />जीवशास्त्राकडे
        वळल्यापासूनच क्रिकला सजीव आणि निर्जीवांत असलेल्या भेदांमध्ये रस निर्माण
        झाला होता.त्यामुळे डीएनएकडे तो ओढला गेला.त्याच्या कामात मदतनीस म्हणून
        जिम वॉट्सन हा नवीन तरुण रुजू झाला.फक्त 23 वर्षांच्या वॉट्सनचे पीएचडीही
        झालेले होते.क्रिक 34 वर्षांचा होता.त्याच्याकडे पीएचडी नव्हती.मात्र
        त्यांच्या मैत्रीत वय, पदवी ह्या गोष्टींचा अडथळा आला नाही.डीएनएच्या
        रेणूचा अभ्यास करून जीवनाचे गुह्य उकलणे ह्या एकमेव ध्येयाने दोघेही
        पछाडलेले होते.तसे तर त्या दोघांची ह्या कामासाठी नियुक्ती झालेली
        नव्हती.मात्र ह्या विषयावर त्यांची मोठमोठ्याने आणि तासन्तास चर्चा
        चाले.आजूबाजूला सहकारी बसलेले आहेत, ह्याचेही त्यांना भान नसे.शेवटी
        त्यांना एक स्वतंत्र कक्ष देण्यात आला.अर्थात, ते त्यांच्या पथ्यावरच
        पडले.लवकरच त्यांनी डीएनए रेणूचे त्रिमितीय मॉडेल तयार करून सगळ्यांसमोर
        मांडले.ह्यावर त्यांच्या वरिष्ठांसह सरसकट सगळ्यांनी टीका केली.रोझलिंड
        फ्रँकलिनकडे डीएनएची रचना अभ्यासण्याची जबाबदारी सोपवलेली होती.ह्यासाठी
        तिने अनेक क्ष-किरण छायाचित्रे आणि इतर माहिती गोळा केली होती.ह्या
        माहितीचा आणि क्रिक-वॉट्सन मॉडेलचा एकमेकांशी अजिबात मेळ
        नव्हता.फ्रँकलिननेही त्यांच्या विरोधात सूर लावला.क्रिक आणि वॉट्सनला डीएनए
        ह्या विषयापासून दूर राहण्यास सांगण्यात आले.नेमून दिलेल्या कामाकडे
        त्यांनी लक्ष द्यावे, असेही त्यांना बजावण्यात आले.<br />1953 साली अमेरिकन
        शास्त्रज्ञ लिनस पॉलिंगने डीएनएच्या संरचनेबद्दल भाष्य करणारा पेपर
        प्रकाशित केला.ब्रॅग, विल्किन्स ह्या ब्रिटिश शास्त्रज्ञांसमोर त्याचे
        आव्हान उभे ठाकलेले होते.पॉलिंगचा पेपर जुन्या क्ष-किरण छायाचित्रांवर
        बेतलेला होता.त्याने सुचवलेली डीएनएची संरचना क्रिक-वॉट्सनने सुचवलेल्या
        मॉडेलशी मिळतीजुळती होती.आता फ्रँकलिनच्या पद्धतीने माहितीची चिकित्सा करत
        बसण्याइतका वेळ नाही असे वाटून ब्रॅग आणि विल्किन्सने क्रिक-वॉट्सन
        जोडगोळीला पुन्हा आमंत्रित केले.विल्किन्सने त्यांना फ्रँकलिनची नवी
        क्ष-किरण छायाचित्रे दाखवली.ती पाहून क्रिकच्या नजरेसमोर अचानक डीएनएची डबल
        हेलिक्स रचना चमकून गेली.त्यावरून मग वॉट्सनलाही Aअ, ढ, ॠ आणि उ ह्या चार
        रेणूंची जोडणी कशी होत असेल ह्या जटिल प्रश्नाची उकल सापडली.ह्या
        सुरुवातीच्या शोधानंतर सर्वांनी मिळून मांडणी अधिक निर्दोष होण्याच्या
        दृष्टीने काम केले.डीएनए माहिती कशी साठवून ठेवतात, प्रथिने कशी तयार
        होतात, एखाद्या जीवाबद्दलची माहिती पुढच्या पिढीकडे कशी संक्रमित होते
        वगैरे मुद्देही तपासले गेले.ह्या कामासाठी क्रिक, वॉट्सन आणि विल्किन्सनला
        1962 साली नोबेल पारितोषिक देऊन गौरवण्यात आले.रोझलिंड फ्रँकलिन 1958 सालीच
        कर्करोगाने मरण पावली होती.तिने अख्खी हयात घालवून जे प्रयोग केले होते,
        त्यांनीच खरे तर ह्या संशोधनाचा पाया घातला होता.परंतु तिला त्याचे श्रेय
        मिळाले नाही.<br />
      </p>

      <p>
        <strong>पुढील प्रश्नाकडे</strong><br />सूक्ष्म-जीवशास्त्राचा पाया घालून
        झाला.आता आपल्याला स्वारस्य असलेल्या प्रश्नाकडे वळता येईल हे क्रिकच्या
        ध्यानात आले.मेंदू कसा काम करतो, ह्याबद्दलचे कुतूहल त्याला स्वस्थ बसू देत
        नव्हते.वयाच्या साठाव्या वर्षी मग त्याने न्यूरोसायन्स ह्या नव्याने उदयाला
        आलेल्या क्षेत्रात संशोधन करायला सुरुवात केली.विशेषतः डोळ्यांवर प्रकाश
        पडल्यावर अगदी थोडक्या वेळात मेंदू आजूबाजूची सृष्टी दृश्यमान कशी करतो
        ह्याचा अभ्यास त्याने सुरू केला.पण क्रिकच्या नेहमीच्या पद्धतीप्रमाणे
        त्याने ह्या विषयाच्या मुळाशी जाण्याचे ठरवले.मुदलात मेंदू चेतनाच कशी
        निर्माण करतो?विज्ञान सोडवू शकेल अशी ही समस्या नाही, असे त्या वेळी (आणि
        अनेक बाबतीत आजही) मानले जात होते; पण क्रिक आपल्या इराद्यावर ठाम
        होता.त्याने आपले काम सुरूच ठेवले. 2004 साली फ्रान्सिस क्रिक मरण पावला;
        पण त्याच्या पश्चात अनेक शास्त्रज्ञांनी हे काम पुढे चालू ठेवले आहे. अगदी
        आजही, विश्वाची उत्पत्ती कशी झाली, जीवसृष्टी जन्माला येऊन ती उत्क्रांत
        कशी होत गेली ह्याबद्दल आपण खोलात जाऊन तपशील शोधले असतील; पण आपल्या
        मेंदूला ह्या जगाची किंवा खुद्द स्वतःची जाणीव कशी होते ह्याबद्दल आपल्याला
        काहीही कळलेले नाही.
      </p>

      <p>प्रांजल कोरान्ने<br />pranjpk@gmail.com</p>

      <p>
        लेखक भाषाअभ्यासक असून ‘क्वेस्ट’च्या माध्यमातून वंचित मुलांच्या
        शिक्षणासाठी काम करतात. लेखन आणि वाचन हे त्यांचे आवडीचे विषय आहेत.
      </p>

      <p>अनुवाद: अनघा जलतारे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article"
        data-modified="120"
        data-title="फ्रान्सिस क्रिक"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "फ्रान्सिस क्रिक",
    english: "",
  },
  short: {
    marathi:
      "फ्रान्सिस क्रिक आणि त्याच्या सहकार्यांनी डीएनए (DNA) ची संरचना शोधून काढली. त्यांचे हे काम आज जगभरात बहुतांश लोक जाणतात. हा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["august-ऑगस्ट-२०२२"], TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
