const articleData = {
  content: {
    marathi: `<article
  id="post-21698"
  class="post-21698 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>शंकर भोयर</p>

      <p>
        लॉकडाऊनच्या काळात शाळा बंद असल्यामुळे विद्यार्थी शाळेत येऊ शकत नव्हते.
        मात्र विविध प्रकारे शिक्षण देण्याची शिक्षकांची धडपड सतत सुरू होती. कधी
        इंटरनेटच्या माध्यमातून, तर कधी गटानुसार विद्यार्थी बोलावून.&nbsp;
      </p>

      <p>
        पण ज्या मुलांना मोबाईल मिळत नाही किंवा जी लहान आहेत, त्यांच्याकडे
        खेळायला खूप वेळ होता. त्यात नई तालीमच्या आनंद निकेतन शाळेत खेळ खेळायला
        पूर्ण स्वातंत्र्य आहे. त्यामुळे मुलं बिनधास्त माती, चिखल करून खेळत.
      </p>

      <p>अशाच एका खेळाची ही गोष्ट आहे.</p>

      <p>
        आनंद निकेतन विद्यालयाच्या प्रागंणात काही मुलं माती आणि पाण्याचा खेळ खेळत
        होती. कधी खड्डे तयार करायचे, तर कधी खड्ड्यात पाणी भरायचे. वर्गासमोर रोज
        खूप चिखल करत होती. काही शिक्षक त्यांना समजवायचे, ‘अरे, पाणी असं वाया
        घालवू नये. खड्डे करू नका.’ ते तेवढ्यापुरते थांबायचे आणि दुसर्‍या दिवशी
        पुन्हा तेच काम सुरू व्हायचं. एक दिवस त्यांनी खेळात बदल केला. म्हणजे खेळ
        तोच होता, चिखलाचा; पण विचारपूर्वक चाललं होतं. एक खड्डा करून मुलांनी
        त्यात पाणी भरलं. बाजूला शेतीचे छोटेछोटे प्लॉट केले. खड्ड्याच्या खालच्या
        भागात एक ‘होल’ करून पाणी शेतात घेतलं. हे सगळं मी रोज बघत होतो.
      </p>

      <p>
        शेतीशिक्षक असल्याकारणानं मी त्यांच्या खेळात सहभागी झालो. खरा खेळ सुरू
        झाला. मुलांनी खड्डा तयार केलेला होताच. मी त्यांना विचारलं, ‘‘हा खड्डा
        कशाचा?’’&nbsp;
      </p>

      <p>क्रिष्णा चौथीतला. त्यानं उत्तर दिलं, ‘‘हा पाण्याचा साठा आहे.’’</p>

      <p>माझा दुसरा प्रश्न, ‘‘या साठ्यात पाणी कुठून येतं?’’</p>

      <p>उत्तर नवयुगकडून मिळालं, ‘‘नदीतून.’’</p>

      <p>मी म्हणालो, ‘‘अरेच्चा, मग इथे नदी तर आपण केलीच नाही.’’</p>

      <p>अर्णव चटकन उठला आणि म्हणाला, ‘‘चला आपण नदी तयार करू.’’</p>

      <p>मी त्यांना पुन्हा प्रश्न केला, ‘‘पण नदी कुठून येते?’’</p>

      <p>जाईचं उत्तर मिळालं, ‘‘डोंगरातून.’’</p>

      <p>
        मग काय, डोंगरापासून नदी तयार करण्याचं काम सुरू झालं. त्यांनी पुढच्या दोन
        दिवसात हे काम पूर्ण केलं.
      </p>

      <p>
        दोन दिवसांनंतर मी पुन्हा तिथे गेलो, तर त्यांचं नदीवर पूल बनवण्याचं काम
        सुरू होतं. चार दिवसात त्यांचं डोंगर, नदी, धरण आणि नदीवरच्या पुलाचं काम
        पूर्ण झालं होतं.
      </p>

      <p>
        नंतर मी त्यांच्याशी चर्चा सुरू केली. मी म्हणालो, ‘‘मला सांगा, डोंगराचं
        पाणी नदीत आणि नदीचं पाणी धरणात. समजा खूप पाऊस आला, तर धरण तुडुंब भरून
        जाईल, बरोबर आहे ना?’’
      </p>

      <p>
        माझं बोलून संपायच्या अगोदरच उत्तर मिळालं, ‘‘अरे हो, धरण पूर्ण भरलं, तर
        फुटून जाईल नं. आपण तर ओवरफ्लो काढलाच नाही.’’
      </p>

      <p>
        ओवरफ्लो काढण्याचं काम सुरू झालं. मग ओवरफ्लोचं पाणी साठ्यात जायला सुरुवात
        झाली. साठ्यातलं पाणी शेतात अगोदरच घेतलेलं होतं. नंतर मी पुन्हा प्रश्न
        विचारला, ‘‘साठ्यातलं पाणी कशाच्या साहाय्यानं शेतात घेतलं जातं?’’
      </p>

      <p>अर्णवः ते मला माहीतच आहे.</p>

      <p>क्रिष्णा: हं, सांग बरं.</p>

      <p>अर्णवः कॅनलनं! तेवढंबी समजत नाही.</p>

      <p>मला जे पाहिजे होतं, ते मला मिळालं…</p>

      <p>
        कॅनलच्या नाल्या करायला सुरुवात झाली. दुसर्‍या दिवशी चक्क पेरणी
        चालू!&nbsp;
      </p>

      <p>मी म्हणालो, ‘‘अरे वा! पेरणी झाली वाटतं.’’</p>

      <p>‘‘हो,’’ जाई म्हणाली.</p>

      <p>‘‘आता झालं का पूर्ण?’’</p>

      <p>स्वराज, ‘‘नाही, पुलावरून गाडी जाताना ठेवायची आहे नं.’’</p>

      <p>नंतर त्यांनी यांची खेळणी आणली आणि जागोजागी ठेवायला सुरुवात केली.</p>

      <p>
        पण मला एवढ्यावर समाधान नव्हतं. त्यांनी केलेल्या सर्व कामाला, म्हणजे
        डोंगरापासून तर शेतीपर्यंत सगळ्या कृतींना नावं द्यायची होती. म्हणून मी
        म्हणालो, ‘‘सगळं मस्त झालंय; पण आपण एक गोष्ट विसरलो.’’
      </p>

      <p>गायत्री बालवाडीत आहे. बोलायला खूप हुशार.</p>

      <p>‘‘आत्ता काय? आता जेवायला जायचं आहे. चल रे दादा.’’</p>

      <p>
        मग सगळ्यांना जवळ बोलवलं आणि म्हटलं, ‘‘या केलेल्या सर्व कामांना नावं
        द्यायची राहिली ना.’’
      </p>

      <p>जाई म्हणाली, ‘‘ठीक आहे, हे काम मी करते.’’</p>

      <p>
        या कामात त्यांना मदत केली आमच्या शाळेतल्या इंग्रजी विषयाच्या दादांनी.
        त्यांचं नाव प्रशांतदादा.&nbsp;
      </p>

      <p>
        अशा रीतीनं हा खेळ आणि खेळाबरोबर शिक्षण, त्या सोबतच नैसर्गिक घटकांची ओळख
        या मुलांना झाली.
      </p>

      <p>
        म्हटलं तर या गोष्टीमध्ये नवीन काहीही नाही. मुलं असे खेळ गावाकडे नेहमी
        खेळतात आणि आईवडील नेहमी रागवत असतात. पण रागवण्याऐवजी आपण स्वतः थोडं
        त्यांच्या खेळात सहभागी झालो, तर त्याच खेळाला शैक्षणिक खेळ करायला वेळ
        लागणार नाही. शिक्षकांनीच शिकवलं पाहिजे असंही नाही. आपल्या क्षमतेनुसार,
        आपल्या माहितीनुसार अशा प्रकारचं शिक्षण मुलांना आपण घरीही देऊ शकतो.
      </p>

      <p>शंकर भोयर&nbsp;</p>

      <p>
        लेखक शेतकरी असून सेवाग्राम येथील नयी तालीमच्या आनंद निकेतन विद्यालयात
        शेती आणि बागकाम-शिक्षक आहेत, तसेच ते शाळेचे पालकही आहेत.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="खेळ"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "खेळ",
    english: "",
  },
  short: {
    marathi:
      "शंकर भोयर लॉकडाऊनच्या काळात शाळा बंद असल्यामुळे विद्यार्थी शाळेत येऊ शकत नव्हते. मात्र विविध प्रकारे शिक्षण देण्याची शिक्षकांची धडपड सतत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
