const articleData = {
  content: {
    marathi: `<article
  id="post-18612"
  class="post-18612 post type-post status-publish format-standard hentry category-masik-article tag-editorial tag-samvaadkiya"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        एखादा गुन्हा, अत्याचार घडतो. पीडित व्यक्ती किंवा तिच्या वतीनं कुणी
        तक्रार नोंदवतो. तक्रार नोंदवायला अर्थातच फार मोठं धैर्य असावं लागतं.
        त्यातून&nbsp; नशीब थोर असेल, तरच ती नोंदवून घेण्याची पोलिसांना इच्छा आणि
        बुद्धी होते. तक्रारदाराला अधूनमधून धमक्या मिळणं इ. बारीकसारीक तपशीलही
        असतातच. गुन्ह्याचा योग्य रीतीनं तपास झाल्यास आणि न्यायालयात ‘केस’ नीट
        उभी राहिल्यास आणि न्यायाधीशांचा सदसद्विवेक शाबूत असल्यास गुन्हेगार
        शिक्षेपर्यंत एकदाचे पोचतात. मुळात, गुन्हेगारांना शिक्षा फर्मावण्यामागे
        काय उद्देश असेल?
      </p>
      <p>
        कुठलाही अपराध हे संपूर्ण समाजाच्या विरुद्ध केलेलं कृत्य असतं. अशा
        व्यक्तीनं मोकाट फिरणं हे समाजस्वास्थ्यासाठी हानिकारकच. म्हणून तिला एका
        ठिकाणी खिळवून ठेवणं, तिचा वावर मर्यादित करणं आणि त्या कालावधीत तिला
        आत्मपरीक्षण करण्याची, आपल्या गुन्ह्याचा पुनर्विचार करण्याची संधी देणं;
        आणि आपण काय केलं, त्यामुळे काय परिणाम झाले, हे त्या व्यक्तीला कळावं आणि
        तिच्या वर्तणुकीत सुधारणा व्हावी अशा हेतूंनी हा शिक्षेचा कालावधी निश्चित
        केलेला असतो. काही गुन्ह्यांचं स्वरूप एवढं गंभीर असतं, की अशा व्यक्तींनी
        समाजात वावरणं धोक्याचंच असतं. हे लक्षात घेऊन त्यांना आजीवन कारावासाची
        शिक्षा दिली जाते. म्हणजे त्यांनी उरलेलं सगळं आयुष्य तुरुंगात राहणं
        अपेक्षित असतं. गुन्ह्याचं स्वरूप आणि गुन्हेगारांची मानसिकता बघून
        न्यायाधीश शिक्षेचा कालावधी ठरवत असतात.
      </p>
      <p>
        तर… नमनाला घडाभर तेल घालून झाल्यावर आता&nbsp; बिल्किस बानो प्रकरणातील
        गुन्हेगारांच्या सुटकेकडे वळू या. त्यांचा गुन्हा तर अतिगंभीर होता. त्या
        प्रमाणात त्यांना शिक्षा मिळाली होती का, तर होय. म्हणजे एक बाजू सर झालेली
        होती. मुद्दा आहे, तो गुन्हेगारांना शिक्षा देण्यामागचा हेतू सफल झाला होता
        का, आणि नसेल झालेला तर त्यांना मुक्त करणं योग्य ठरतं का?
      </p>
      <p>
        ह्या गुन्ह्यातील 11 आरोपींवरील गुन्हे साबित होऊन त्यांना आजीवन
        कारावासाची शिक्षा देण्यात आलेली होती. परंतु त्यांनी पुरेशी शिक्षा भोगली
        आहे असं वाटून गुजरात सरकारनं स्वातंत्र्याला 75 वर्षं पूर्ण झाली त्याच
        संध्याकाळी त्यांना स्वातंत्र्य बहाल केलं. हे कमी धक्कादायक म्हणावं, एवढा
        पुढचा घटनाक्रम काळजी करायला लावणारा आहे. सुटकेनंतर तुरुंगाच्या बाहेर
        आल्यावर गुन्हेगारांनी विजय मिळाल्याचं दाखवलं. हारतुरे देऊन आणि मिठाई
        वाटून त्यांचं स्वागत करण्यात आलं, उन्मादी घोषणा देण्यात आल्या…
      </p>
      <p>
        कुठल्याही सुजाण व्यक्तीच्या हृदयाचा ठोका चुकला तो इथे. केलेल्या
        गुन्ह्याचा पश्चात्ताप तर सोडाच, शरमही शिक्षा भोगणार्‍या माणसांच्या
        चेहर्‍यावर दिसणार नसेल, वर त्यांचं समर्थन करणारी माणसं बाहेरच्या जगात
        असतील, तर समाजाची वाटचाल कुठल्या दिशेनं चालू आहे, ह्या विचारानं मन
        भयकंपित होतं. न्याय, समता, बंधुता, विवेक, नैतिकता; सगळेच अर्थहीन शाब्दिक
        बुडबुडे वाटू लागतात.
      </p>
      <p>
        मुलांना हे समजलं तर पालक म्हणून आपण काय करायचं? त्यांना पडणार्‍या
        प्रश्नांची उत्तरं कशी द्यायची? आजूबाजूला सुरू असणारा अनीतीचा नंगा नाच
        आपणही उघड्या डोळ्यांनी पाहायचा आणि मुलांनाही दाखवायचा? आणखी एक मुद्दा
        इथे विचारात घ्यावा असा. ह्या गुन्हेगारांपैकी कित्येक जण स्वतःही पालक
        असतील. ह्या सगळ्यांना इतका निर्घृण गुन्हा करताना आपल्या पालकत्वाचा विसर
        पडला असेल का? की त्या विचारावर इतर कुठली इच्छा हावी झाली असेल? की पालक
        म्हणून आपली काही जबाबदारी असते, त्यायोगे समाजाप्रति काही एक दायित्व
        असतं, हे त्यांच्या गावीही नसेल?
      </p>
      <p>
        10 वर्षांपूर्वी निर्भया अत्याचाराची घटना घडली, तेव्हा सगळा समाज; जाती,
        धर्म, वर्ग अशा कुठल्याही सीमांमध्ये बांधून न घेता, रस्त्यावर उतरला होता.
        गुन्हेगार फाशीच्या तख्तापर्यंत पोचताहेत न, ह्याची खातरजमा करत राहिला.
        आता आपल्या देशाची नीतीमत्ता बदलली आहे का? अत्यंत घृणास्पद गुन्ह्यातील
        गुन्हेगार आता राजरोस बाहेर आले आहेत, आणि आपण गप्प का आहोत? आपण स्वतःला
        हा प्रश्न विचारलाच पाहिजे!
      </p>
      <p></p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – सप्टेम्बर २०२२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – सप्टेम्बर २०२२",
    english: "",
  },
  short: {
    marathi:
      "एखादा गुन्हा, अत्याचार घडतो. पीडित व्यक्ती किंवा तिच्या वतीनं कुणी तक्रार नोंदवतो. तक्रार नोंदवायला अर्थातच फार मोठं धैर्य असावं लागतं....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
