import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2022"],
    TAGS["june-जून-२०२२"],
    TAGS["masik-article"],
    TAGS["russian"],
    TAGS["story-for-children"],
  ],
  content: {
    marathi: `<article
  id="post-18795"
  class="post-18795 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-june-- category-masik-article tag-russian tag-story-for-children"
>
  <img
    width="265"
    height="416"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/18795-2-0-when-daddy-was-a-little-boy-original.jpg"
    class="aligncenter wp-post-image"
    alt="बाबा मोठेपणी कोण व्हायचं हे ठरवतो तेव्हा…"
    decoding="async"
    sizes="(max-width: 265px) 100vw, 265px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <strong
          >व्हेन डॅडी वॉज अ लिटिल बॉय&nbsp; &nbsp; &nbsp;–&nbsp;अलेक्झांडर
          रास्किन</strong
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >लहान असताना बाबाला सारखंच विचारलं जायचं, ‘मोठं झाल्यावर तुला कोण
          व्हायचंय?’ बाबाकडे त्याचं उत्तर तयारच असे, फक्त दरवेळी निराळं! अगदी
          सुरुवातीला बाबाला रात्रपाळी करणारा वॉचमन व्हायचं होतं. अख्खं गाव
          झोपलेलं असताना वॉचमन एकटाच जागा राहतो ही कल्पना बाबाला खूपच भारी
          वाटायची. आणि सगळे झोपलेले असताना आपण आवाज करू शकतो हा विचारही त्याला
          आवडायचा. मोठं झाल्यावर आपण रात्रीचा वॉचमन होणार आहोत, ह्याची त्याला
          खात्रीच होती.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पण मग हिरवीगर्द सायकलगाडी घेऊन आईस्क्रीमवाला आला. गाडी ढकलता ढकलता
          हवं तेवढं आईस्क्रीम खाता येईल या विचारानं बाबाला भुरळ पाडली.
          ‘विकलेल्या प्रत्येक आईस्क्रीममागे एक आईस्क्रीम मी स्वतः खाईन’, बाबानं
          विचार केला. ‘आणि लहान मुलांना तर फुकटच देईन.’ आपल्या मुलाला
          आईस्क्रीमवाला व्हायचंय हे ऐकून बाबाच्या आईबाबाना फारच आश्चर्य वाटलं.
          त्यांना त्याची खूपच गंमत वाटली; पण बाबाला मात्र वाटत होतं, की मोठं
          होण्याचा हा एक चविष्ट मार्ग आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मग एके दिवशी रेल्वे स्टेशनवर बाबानं एक भन्नाट माणूस पाहिला. तो माणूस
          कार आणि इतर मोठ्ठाल्या वाहनांशी खेळत होता. पण ह्या खर्‍या कार आणि
          खरीखुरी वाहनं होती. या वाहनांतून तो प्लॅटफॉर्मवर उड्या मारत होता,
          कारखाली सरपटत जात होता. म्हटलं तर विचित्र पण तरीही भारी खेळ खेळत
          होता.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बाबानं विचारलं, ‘‘तो कोण माणूस आहे?’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘तो शंटर आहे’’, त्याला उत्तर मिळालं.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आता मोठेपणी काय व्हायचं हे छोट्या बाबाला कळलं होतं. विचार करा. शंटर
          झाला, की तो रेल्वेच्या डब्ब्यांशी खेळणार होता! यापेक्षा मजेचं अजून
          काही असू शकतं का या जगात? शक्यच नाही!&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बाबा जेव्हा म्हणाला, की तो शंटर होणार आहे, कोणीतरी त्याला विचारलं,
          ‘‘पण मग आईस्क्रीमवाल्याचं काय झालं?’’ हा मोठा प्रश्नच होता. बाबानं
          शंटर व्हायचं ठरवलं होतं खरं; पण आईस्क्रीमवाल्याची हिरवीगर्द गाडीही
          त्याला सोडवत नव्हती. शेवटी त्यातून त्याला मार्ग सापडला. तो म्हणाला,
          ‘‘मी शंटर होणार आणि आईस्क्रीमवालाही होणार.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >सगळ्यांनाच खूप आश्चर्य वाटलं. पण छोट्या बाबानं त्यांना अगदी नीट
          समजावून सांगितलं, ‘‘ते अजिबात अवघड नाहीए. मी सकाळी आईस्क्रीम विकेन.
          थोडा वेळ आईस्क्रीम विकून झाल्यावर मी स्टेशनवर जाईन. तिथे रेल्वेचे डबे
          इकडेतिकडे करून झाल्यावर मी परत आईस्क्रीम विकायला जाईन. मग परत स्टेशनवर
          जाऊन परत रेल्वेचे डबे इकडेतिकडे करेन आणि मग परत थोडं आईस्क्रीम विकेन.
          मला हे अजिबात अवघड जाणार नाही, कारण मी माझी आईस्क्रीमची गाडी
          स्टेशनजवळच लावेन. म्हणजे मग मला लगेच ट्रेनकडेपण जाता येईल.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >सगळे परत एकदा हसले. मग मात्र छोटा बाबा चिडला आणि म्हणाला, ‘‘तुम्ही
          मला हसणार असाल, तर मी याशिवाय रात्रीचा वॉचमनसुद्धा होईन. नाहीतरी
          रात्री काय करायचं असतं?’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >ते सगळं झालं. पण मग बाबाला वैमानिक, त्यानंतर नट व्हायचं होतं. एकदा
          आजोबा त्याला एका कारखान्यात घेऊन गेल्यावर त्यानं टर्नर व्हायचं ठरवलं.
          शिवाय त्याला खलाशीही व्हायचं होतं. किंवा काहीच नाही तर कमीतकमी, गायी
          हाकत हातातली काठी जोरजोरात फिरवून त्याचा आवाज करत, दिवसचे दिवस चालत
          घालवणारा गुराखी तरी व्हायचं होतं.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >सरतेशेवटी, त्यानं ठरवलं, की त्याला कुत्रा व्हायचंय; पक्कं ठरलं. त्या
          दिवसभर मग तो चार पायांवर इकडेतिकडे पळत राहिला. अनोळखी लोकांवर भुंकत
          राहिला. त्याला डोक्यावर थोपटायला आलेल्या एका आजींना तो चावलासुद्धा.
          छोटा बाबा उत्तम भुंकायला शिकला. पण खूप प्रयत्न करूनही एका पायानं
          कानामागे खाजवणं काही त्याला जमेना. त्यानं विचार केला, की मी बाहेर जाऊन
          रोव्हरशेजारी बसलो, तर त्याचं बघून मी पटकन शिकेन. लगेच त्यानं हा विचार
          अमलात आणला.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >त्याच वेळी तिथून एक अधिकारी चालत जात होता. बाबाला तसा बसलेला पाहून तो
          थांबला. थोडा वेळ बाबाला न्याहाळत राहिला आणि मग त्यानं विचारलं, ‘‘तू
          काय करतो आहेस?’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘मला कुत्रा व्हायचं आहे,’’ छोटा बाबा म्हणाला.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘पण तुला माणूस व्हायचं नाहीए का?’’ त्या अधिकार्‍यानं
          विचारलं.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘मी खूप काळापासून माणूसच आहे,’’ बाबा म्हणाला.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘तुला साधं कुत्रासुद्धा होता येत नाही? माणूस असा असतो का?’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘मग कसा असतो?’’ बाबानं विचारलं.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘तूच विचार कर त्याचा,’’ असं म्हणून तो अधिकारी निघून
          गेला.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बोलताना तो हसत नव्हता. त्याच्या चेहर्‍यावर साधं हसूही नव्हतं. पण
          छोट्या बाबाला खूपच ओशाळल्यासारखं झालं. तो विचार करू लागला. जेवढा अधिक
          विचार करू लागला तेवढं त्याला जास्तच शरमिंदं वाटू लागलं. खरं तर त्या
          अधिकार्‍यानं बाबाला काहीही समजावून सांगितलं नाही. पण त्याचं त्यालाच
          जाणवलं, की तो रोज उठून त्याचा विचार बदलू शकत नाही. आणि त्याहूनही अधिक
          महत्त्वाची गोष्ट त्याच्या लक्षात आली. कोण व्हायचं आहे हे ठरवण्यासाठी
          तो अजून खूपच लहान होता. पण लोक तर विचारतच. पुढच्या वेळेस त्याला हा
          प्रश्न विचारला गेला, तेव्हा त्याला तो अधिकारी आठवला आणि तो म्हणाला,
          ‘‘मला एक माणूस व्हायचंय.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >ह्यावेळी कोणीच हसलं नाही. छोट्या बाबाच्या लक्षात आलं, की हे सगळ्यात
          ‘बेश्ट’ उत्तर आहे. आजही त्याला असंच वाटतं. सर्वप्रथम, तुम्ही एक चांगलं
          माणूस होणं गरजेचं आहे. वैमानिक, गुराखी, आईस्क्रीमवाला, शंटर यापैकी
          कोणीही होण्यासाठी हे सगळ्यात महत्त्वाचं आहे. आणि मुख्य म्हणजे, एखाद्या
          माणसाला पावलानं कानामागे खाजवता येणं हे काही महत्त्वाचं नसतं, त्यामुळे
          ते नाही आलं तरी काही हरकत नाही.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-17904"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/18795-2-1-12-preetee-oswal1.jpg"
          alt="बाबा मोठेपणी कोण व्हायचं हे ठरवतो तेव्हा…"
          width="151"
          height="151"
          sizes="(max-width: 151px) 100vw, 151px"
        />
      </p>
      <p>
        <strong
          >अनुवाद : प्रीती पुष्पा-प्रकाश&nbsp;
          |&nbsp;&nbsp;opreetee@gmail.com</strong
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >अनुवादक पूर्णवेळ आई असून लेखन, निसर्गस्नेही पालकत्व, बागकाम, शेती,
          पर्यावरण, शिक्षण हे त्यांचे आवडीचे विषय आहेत</span
        >
      </p>
      <p><span style="font-weight: 400">सौजन्य : अरविंद गुप्ता टॉईज</span></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article"
        data-modified="120"
        data-title="बाबा मोठेपणी कोण व्हायचं हे ठरवतो तेव्हा…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बाबा मोठेपणी कोण व्हायचं हे ठरवतो तेव्हा…",
    english: "",
  },
  short: {
    marathi:
      "व्हेन डॅडी वॉज अ लिटिल बॉय     - अलेक्झांडर रास्किन लहान असताना बाबाला सारखंच विचारलं जायचं, ‘मोठं झाल्यावर तुला कोण व्हायचंय?’...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/18795-2.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
