import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2022"],
    TAGS["null"],
    TAGS["null"],
    TAGS["null"],
    TAGS["masik-article"],
  ],
  content: {
    marathi: `<article
  id="post-3461"
  class="post-3461 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-february-- category-masik-article tag-civil-society-organisation tag-ecce"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <blockquote>
        <p>
          ‘बिलीफ’ ही प्राथमिक आणि बालशिक्षणासाठी काम करणारी सामाजिक संस्था आहे.
          सरकारी व्यवस्थेचे सक्षमीकरण करून शिक्षणाची गुणवत्ता वाढवण्यासाठी 2018
          सालापासून ‘<a href="https://beliefforchange.org/" target="_blank"
            >बिलीफ</a
          >’ प्रयत्नशील आहे.
        </p>
      </blockquote>
      <p>
        सुहासनगरमधली सकाळ. भाड्याच्या जागेतली अंगणवाडी हळूहळू मुलांनी फुलायला
        लागली. मुलांपाठोपाठ त्यांच्या आयाही दाखल झाल्या. एका मध्यम आकाराच्या
        लांबोडक्या खोलीत एका बाजूला मुलं आणि दुसर्‍या बाजूला त्यांच्या आया
        दाटीवाटीनं बसले. बरीच मुलं आईच्या मांडीवरच होती. आमच्या गटात नवखा
        असलेल्या सतीशनं सत्र सुरू केलं. पार्श्वभूमीला आयांच्या गप्पांचा मोठा
        आवाज होता. छोट्याशा जागेत मुक्तखेळासाठी सतीशला वेगवेगळे गट करणं फारच
        अवघड गेलं. गोष्ट, गाणी, गणितानुभव या उपक्रमांमध्ये मुलांचं लक्ष वेधून
        घेताना त्याची फारच तारांबळ उडत होती. पालकांना सांगितलं, की तात्पुरता
        त्यांचा आवाज कमी होई; पण पुन्हा गप्पा सुरू होत. सतीश आईस्क्रीमच्या
        काड्या घेऊन मोजणीचा उपक्रम सुरू करणार, एवढ्यात अंगणवाडी-मदतनीसताईंनी गरम
        खिचडीचं पातेलं मुलांच्या अगदी मधोमध आणून ठेवलं. लगेचच मुलांना
        डब्यांमध्ये खिचडीवाटप सुरू झालं. तो तास सतीश पूर्ण करू शकला नाही.
      </p>
      <p>
        वस्त्यांमधल्या अंगणवाड्यांमध्ये ही परिस्थिती रोजचीच. आमच्या
        कार्यक्रमातील फक्त 13% अंगणवाड्या स्वतःच्या जागेत भरतात. सुनंदाताईंच्या
        अंगणवाडीत दुपारच्या वेळी घरमालक शिवणकाम करतात. त्यांचं सगळं सामान,
        शिवणयंत्रं वर्गखोलीतच असतात. नीलाताईंची अंगणवाडी समाजमंदिरात भरते.
        कधीकधी संध्याकाळी तिथे राजकीय नेत्यांचे वाढदिवस साजरे होतात. सकाळी मुलं
        येण्याआधी मदतनीसताईंना दारूच्या बाटल्या उचलून वर्गखोली स्वच्छ करावी
        लागते. मुलांचे शारीरिक खेळ घेण्यासाठी वस्तीमध्ये जागाच नाही. एकदा
        पाठामध्ये मुलांना मोठं झाड, त्याचा बुंधा, खोड, फांद्या दाखवायच्या
        होत्या. पण फातिमाताईंच्या वस्तीत सगळी पत्र्याची घरं एकमेकांना लागून उभी
        आहेत. दोन घरांच्या मधून जेमतेम एक माणूस जाईल एवढी जागा, आणि दोन
        गल्ल्यांच्या मध्ये फक्त सायकलला शिरता येईल एवढं अंतर. ही चिमुकली मुलं
        मोठं झाड बघणार तरी कुठे? बहुतांश अंगणवाड्यांमध्ये संडास-बाथरूमची सोय
        नाही, हात धुण्यासाठी स्वतंत्र जागा नाही. ही चैन वस्तीतल्या
        अंगणवाड्यांमध्ये मुश्कीलच! पण अंगणवाडी-सेविका मागे हटत नाहीत, मदतनीसताई
        थकत नाहीत. कधीकधी वाटतं, की ही परिस्थिती सुखावह नाही; पण वस्तीमध्ये याही
        अंगणवाड्या नसत्या तर काय झालं असतं?
      </p>
      <p>
        शिक्षणाचा प्रश्न म्हटला, की बर्‍याच जणांच्या डोळ्यासमोर ग्रामीण भाग
        येतो; पण शहरांतील प्रश्नही तितकेच गंभीर आहेत याची जाणीव या अनुभवांमधून
        होत गेली. ही जाणीवच आम्हाला काम करण्याची ताकद देत राहते.
      </p>
      <p>(लेखातील वस्ती आणि व्यक्तींची नावं बदलली आहेत)</p>
      <p>– बिलीफ टीम</p>
      <p>
        <a href="mailto:connect.belief@gmail.com" target="_blank"
          >connect.belief@gmail.com</a
        >&nbsp; &nbsp;|&nbsp;&nbsp;&nbsp;&nbsp;<a
          href="https://beliefforchange.org/"
          target="_blank"
          >https://beliefforchange.org/</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article"
        data-modified="120"
        data-title="बिलीफ – मनमें है विश्वास"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बिलीफ – मनमें है विश्वास",
    english: "",
  },
  short: {
    marathi:
      "‘बिलीफ’ ही प्राथमिक आणि बालशिक्षणासाठी काम करणारी सामाजिक संस्था आहे. सरकारी व्यवस्थेचे सक्षमीकरण करून शिक्षणाची गुणवत्ता वाढवण्यासाठी 2018 सालापासून ‘बिलीफ’...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
