import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-18823"
  class="post-18823 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-june-- category-masik-article category-palakneeti tag-brain tag-child-development tag-cognitive-development"
>
  <img
    width="356"
    height="504"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/18823-0-BalVikas.jpg"
    class="aligncenter wp-post-image"
    alt="बौद्धिक क्षमतांचा विकास"
    decoding="async"
    sizes="(max-width: 356px) 100vw, 356px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <span style="font-weight: 400"
          >व्यक्तीचं कौटुंबिक, सामाजिक स्तरावरचं वागणं-बोलणं, नाती जोडणं, हे
          त्या व्यक्तीच्या बौद्धिक क्षमतेवर आणि पर्यायानं सामाजिक भावनिक
          विकासावर ठरतं. व्यक्तीचा बौद्धिक विकास ही सतत चालणारी प्रक्रिया आहे.
          जन्मासोबतच मिळालेली जनुकं आणि पुढच्या आयुष्यात येणारे अनुभव या
          दोन्हीच्या एकत्रित परिणामांवर ह्या विकासाची दिशा ठरते. बालविकासात
          बौद्धिक विकासाचे (कॉग्निटीव्ह/इंटलेक्चुअल डेव्हलपमेंट) महत्त्व
          निर्विवाद आहे. आपल्या भावविश्वातील अनुभव जाणून घेऊन, त्यांच्या
          अनुभूतीतून शिकण्याच्या क्षमतेला आपण म्हणतो बुद्धिमत्ता. ‘बालविकासाच्या
          सौधावरून’ या लेखमालेत आपण बालविकासाचे विविध पैलू जाणून घेत आहोत. या
          लेखात आपण बौद्धिक विकास – बुद्धिमत्तेच्या विकासाबद्दल&nbsp; बोलू
          या.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >एक दृश्य आपल्या सगळ्यांच्या परिचयाचं असतं. नुकत्याच जन्मलेल्या बाळाला
          पाहून ते आई, बाबा, आजी, आजोबा, काका, मामा, मावशी, आत्या, यापैकी
          कुणासारखं दिसतं, त्याचे नाक-डोळे, चेहर्‍याची ठेवण; अशा गोष्टींवर चर्चा
          झडायला लागतात. बाळाच्या हालचाली, सवयी यावरून मोठं झाल्यावर बाळ कोण
          होईल, ह्याबद्दल मंडळी अंदाज बांधायला लागतात. एखादं 5-6 महिन्याचं मूल
          सारखं पाय हलवत असेल, सायकल चालवल्यासारख्या सतत पायाच्या हालचाली करत
          असेल, चेंडू पायानं ढकलत असेल, तर मोठेपणी ते फुटबॉल खेळाडू होणार, असं
          भाकीत केलं जातं. साधारण दीड वर्षाचं एखादं मूल स्वयंपाकघरातल्या
          भांड्यांशी खेळत असेल, लुटुपुटुचा स्वयंपाक करून हौसेनं घरातल्या
          माणसांना खाऊ घालत असेल, तर मोठा झाल्यावर हा नक्की ‘शेफ’ होणार, असं
          घरचे म्हणू लागतात. आणखी थोडं मोठं मूल जर सारखं वस्तूंची जोड-तोड करत
          असेल, पकड-पाने घेऊन वस्तू उघडून बघत असेल, तर भावी आयुष्यात त्यानं
          इंजिनिअर होण्यावर शिक्कामोर्तब केलं जातं. म्हणजे आपण या ना त्या
          प्रकारे बाळाचा कल कुठल्या बाजूला आहे, हे बघत असतो. कशासाठी हा खटाटोप
          चाललेला असतो? तर त्यायोगे आपण बाळाची बुद्धिमत्ता चाचपडण्याचा प्रयत्न
          करत असतो. मुलाच्या सर्वांगीण विकासाचा विचार करताना त्याची बौद्धिक
          क्षमता, आकलनाची पातळी जोखण्याचा आपला प्रयत्न चाललेला असतो.</span
        >
      </p>
      <p><strong>मेंदूचा विकास :&nbsp;</strong></p>
      <p>
        <span style="font-weight: 400"
          >बाळ जन्माला येतं, तेव्हा त्याची फुफ्फुसं, यकृत, मूत्रपिंड अशा
          अवयवांची वाढ पूर्ण झालेली असते. मात्र मेंदूची वाढ पूर्ण व्हायला आणखी
          काही वर्षं लागणार असतात. जन्माला आलेल्या बाळाचा मेंदू 25% विकसित
          झालेला असतो. वयाच्या तिसर्‍या वर्षापर्यंत बाळाचा साधारण 80 % बौद्धिक
          विकास होतो. 5 वर्षापर्यंत तो 90 % होतो. उरलेला 10 % विकास संथ गतीनं
          अगदी वयाच्या 18-21 वर्षांपर्यंत होत राहतो. हे म्हणजे आपण रेडियो
          लावताना जसे ‘फाईन ट्यूनिंग’ करतो, त्यातलाच काहीसा प्रकार.&nbsp;</span
        >
      </p>
      <p><strong>मेंदूच्या विकासावर परिणाम करणारे घटक :</strong></p>
      <ol>
        <li>
          <span style="font-weight: 400">
            जनुकं – प्रत्येक मुलाच्या मेंदूची जैविक क्षमता काय आहे, त्याची वाढ
            किती आणि कशी होऊ शकते, हे जनुकं ठरवत असतात. आपल्याला आईवडिलांकडून
            गुणसूत्रांच्या 23 जोड्या मिळालेल्या असतात. प्रत्येक गुणसूत्रावर
            शेकडो जनुकं असतात. सजीवाची वैशिष्ट्यं, गुणधर्म या जनुकांवर अवलंबून
            असतात. एक उदाहरण पाहू. डाउन सिन्ड्रोम या विकारामध्ये बाळाच्या 21
            व्या गुणसूत्रात 1 अधिकचं गुणसूत्र आल्यामुळे बाळाची शारीरिक, मानसिक
            वाढ इतर बाळांसारखी होत नाही.&nbsp;</span
          >
        </li>
        <li>
          <span style="font-weight: 400">
            बाळाला मिळणारं वातावरण – बाळाचं संगोपन कुठल्या वातावरणात होतंय,
            त्याचं भावविश्व, वाट्याला येणारे अनुभव, मिळणार्‍या संधी या सर्वांचा
            त्याच्या बौद्धिक क्षमतेवर परिणाम होताना दिसतो.</span
          >
        </li>
      </ol>
      <p>
        <span style="font-weight: 400"
          >अर्थात, संगोपन की संजीवन काय अधिक महत्त्वाचं; हा विषय नेहमीच वादाचा
          ठरला आहे! दोन्ही मुद्द्यांना आपापल्या बाजू आहेत, आणि दोघांना छेद
          देणार्‍या गोष्टीही काही कमी नाहीत. अत्यंत प्रतिकूल परिस्थितीवर मात
          करून चमकणारी मुलं जशी आपल्या आजूबाजूला दिसतात, तशीच सगळी अनुकूलता
          असूनही भरकटलेल्या मुलांची संख्या काही कमी नसते. दोन्ही गोष्टींचं
          महत्त्व मान्य करूनच पुढे जाता येईल.&nbsp;</span
        >
      </p>
      <p><strong>बौद्धिक क्षमता म्हणजे काय?&nbsp;</strong></p>
      <p>
        <span style="font-weight: 400"
          >आपल्या दैनंदिन जगण्यातून, विविध कौशल्यांतून बुद्धिमत्ता किंवा बौद्धिक
          क्षमता प्रतीत होत असते. तर्क लावता येणं, समस्या सोडवणं, अमूर्त विचार,
          विचारांचं नियोजन आणि त्याला अनुसरून कृती, निर्णयक्षमता, शैक्षणिक कुवत,
          अनुभवातून शिकणं अशा काही बाबींतून बौद्धिक क्षमतेचं मूल्यांकन करता
          येतं. त्याचबरोबर समाजात वावरताना लोकांशी संवाद साधता येणं, दैनंदिन
          क्रिया समजून आपल्या आपण करता येणं, हादेखील बुद्धिमत्तेचा भाग
          आहे.</span
        >
      </p>
      <p><strong>पहिल्या 3 वर्षांत दिसणारा बौद्धिक विकास&nbsp;</strong></p>
      <p>
        <span style="font-weight: 400"
          >बाळाच्या बुद्धीचा विकास अगदी जन्मल्यापासून होत असतो, ती एक निरंतर
          चालणारी प्रक्रिया असते. प्रत्येक हालचाल हीदेखील बाळाची शिकण्याची
          प्रक्रिया असते. वस्तू पकडण्याच्या प्रयत्नात बरेचदा बाळाच्या हातातून ती
          निसटते. ते नीट साधेपर्यंत बाळ प्रयत्न करत राहतं. अथक प्रयत्न आणि
          पर्यायानं अनुभवांतून बाळ विकासाचे एकेक टप्पे गाठत राहतं. ही गंमत आपण
          सगळ्यांनी अनुभवलेली असते. बाळ पाठीवर पडलेलं असलं, तरी त्याची पायांची
          हालचाल सतत सुरूच असते. अशात पहिल्यांदा पायात पैंजण घातले, की त्याचा
          छुमछुम आवाज कानावर पडल्यावर बाळाच्या चेहर्‍यावरचे भाव पाहण्याजोगे
          असतात. आवाज कुठून आला, हे न कळून ते दचकून इकडेतिकडे पाहू लागतं. मग
          पुन्हापुन्हा आवाज आला, की त्यामागचं कारण समजतं आणि पाय हलवले की आवाज
          येतो हेदेखील लक्षात येतं. आणि मग काय, बाळाला छंदच जडतो. छोट्या छोट्या
          गोष्टींतून होणारं बाळाचं हे शिक्षण मोठ्यांनाही आनंदानुभव देतं. तान्हं
          4-5 महिन्याचं बाळ आई दिसली नाही, तरी फारसं रडत नाही. कुणी नवीन व्यक्ती
          आली, त्याच्याशी बोलायला लागली, तर तेही ओ ओ करून प्रतिसाद देऊ लागतं.
          मात्र 8-9 महिन्याच्या मुलाला ओळख लागते. अनोळखी चेहरे दिसले, की बाळ कसं
          ओठ काढून रडू लागतं, ते आठवून बघा. ते लगेच आईला आजूबाजूला नजरेनं शोधू
          लागतं. हा भाग आहे बोधनात्मक विकासाचा (लेसपळींर्ळींश
          वर्शींशश्रेिाशपीं). पुढे पाय फुटल्यावर बाळ घरभर फिरू लागतं,
          निरनिराळ्या वस्तू हाताळू लागतं. त्याच्या स्मरणशक्तीचा विकास होऊ लागतो.
          वस्तू कुठे ठेवल्या आहेत, त्यांचा काय उपयोग आहे, हे शिकतं. खेळणी
          वापरताना, ठोकळे लावताना त्यांचा क्रम काय आहे, ह्या सगळ्याची मेंदूतच
          वैचारिक पातळीवर मांडणी करतं. हे करत असताना बाळ प्रॉब्लेम सॉल्विंग
          (समस्या सोडवणं) कौशल्यांचा वापर करत असतं. त्याची ही दिवसागणिक होणारी
          प्रगती आपल्याही आनंदात भर घालते.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पहिल्या तीन वर्षांमध्ये बाळ बरंच काही शिकतं. काही आपण शिकवतो, काही
          बाळ इतरांच्या निरीक्षणातून&nbsp; शिकतं. दिवसागणिक त्याच्या हालचाली
          कौशल्यपूर्ण होत जातात. त्याच्या सोबतीनंच भाषेचा विकास, सामाजिक भान,
          स्वतःच्या गरजा समजून त्या व्यक्त करणं, हेही या काळात होत असतं! अर्थात,
          त्याचा वेग प्रत्येक बाळाचा वेगवेगळा असतो. त्याच्या त्याच्या बौद्धिक
          क्षमतेनुसार तो कमी-जास्त होतो. जीवन-कौशल्यं अवगत करून घेणार्‍या
          कुठल्याही मुलाची बौद्धिक क्षमता सर्वसामान्य व्यक्तीप्रमाणे आहे, असं
          मानता येईल. असं मूल आयुष्यात येणार्‍या विविध संघर्षांना व अडथळ्यांना
          तोंड देण्यास सक्षम असतं.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >रोज सकाळी उठल्यापासून ते रात्री झोपेपर्यंत करायच्या गोष्टींसाठी
          लागणारं नियोजन, प्रत्यक्ष ती कृती करताना लागणारं संतुलन आणि समन्वय ही
          सगळी कामं मेंदू करतो. व्यक्तीच्या बौद्धिक क्षमतेवर त्या कामातली सफाई
          अवलंबून असतो. थोडं मोठं झाल्यावर समाजात वावरताना इतर लोकांशी संवाद
          साधणं, मदत देणं-घेणं ही व्यवहारातली कौशल्यं मूल शिकत जातं. साधारण 3
          वर्षांच्या वयापासून ह्या गोष्टी त्याला जमू लागतात. ह्यातून त्याचा
          बौद्धिक विकास होत जातो. ह्याच्या सोबतीनं भाषा, गणित, विज्ञान ह्या
          विषयांची समज असणं, त्याचा दैनंदिन आयुष्यात वापर करता येणं, ह्या बाबी
          त्याची बौद्धिक क्षमता दर्शवतात. पुढील आयुष्यात ह्या क्षमतांचा वापर
          करून व्यक्तीला व्यावसायिक कौशल्य मिळवावं लागतं, जेणेकरून ती स्वतःच्या
          पायांवर उभी राहू शकेल.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बाळाच्या शारीरिक हालचाली, बोलणं ह्यात विलंब झाल्यास त्याचा त्याच्या
          सर्वांगीण विकासावर कसा परिणाम होतो, हे आपण मागच्या लेखात पाहिलं. डाउन
          सिन्ड्रोम असलेल्या व्यक्तीच्या सर्वांगीण विकासात&nbsp; अडथळे येतात हे
          आपण पाहिलं, त्याचप्रमाणे इतरही अनेक कारणांनी बाळाच्या बौद्धिक विकासाचा
          वेग मंदावतो. आईला गरोदरपणी किंवा बाळाला जन्माच्या वेळी काही त्रास झाला
          असेल, जन्मल्यानंतर बाळ उशिरा किंवा अजिबात रडलं नसेल, त्याला
          मेंदूज्वरासारखा आजार झाला असेल तर त्याचा विकासावर परिणाम होतो.
          बुद्धिमत्ता-विकासात मागे पडलेलं बाळ इतर क्षेत्रातही माघारतं. मात्र असं
          जरी असलं, तरी माणसाच्या ठायी असलेल्या भावना सर्वांमध्ये सारख्याच
          असतात. राग, लोभ, आनंद, दुःखाचा आविष्कार प्रत्येक बाळामध्ये बघायला
          मिळतो. कधीकधी अगदी ‘हुशार’ मानल्या गेलेल्या व्यक्तीलाही इतरांच्या
          वागण्यामागचा कार्यकारणभाव कळत नाही. आणि ‘बौद्धिक अपंगत्व’ असलेलं मूल
          त्या व्यक्तीच्या वागण्यामागची भावना ओळखून त्याप्रमाणे प्रतिसाद देतं.
          ही किमया असते प्रेमाची, स्वीकाराची. म्हणूनच आपल्या मुलाचा बौद्धिक
          विकास त्याच्या बरोबरीच्या इतर मुलांप्रमाणे नाहीय, हे लक्षात आल्यावर
          पालकांनी खट्टू होऊ नये. त्याला इतर मुलांप्रमाणेच संधी मिळायला हवी;
          संधी अनुभवण्याची, संधी शिकण्याची. जितके जास्त अनुभव मिळतील, तितका
          मेंदू शिकेल, समजेल. पुढच्या आयुष्यात उपयोग होईल अशी कौशल्यं त्याला
          शिकवली जाताहेत न ह्याकडे लक्ष ठेवायला पाहिजे; जेणेकरून त्याला छोट्या
          छोट्या गोष्टींसाठी इतरांवर अवलंबून राहावं लागू नये. खरं तर मुलाचा
          बौद्धिक कल&nbsp; /&nbsp; क्षमता कशीही असो; मूल स्वतंत्रपणे जगण्यासाठी
          सक्षम बनावं असा पालक म्हणून, समाज म्हणून आपला प्रयत्न असायला हवा. मूल
          मोठं होईल, तशी त्याला अधिकच्या कौशल्यांची गरज भासू लागते. त्या
          दृष्टीनं काही जीवन-कौशल्यांवर आपण लक्ष केंद्रित करायला
          हवं.&nbsp;</span
        >
      </p>
      <ol>
        <li>
          <span style="font-weight: 400">
            रोजच्या आयुष्यात लागणार्‍या गोष्टी</span
          >
        </li>
      </ol>
      <p>
        <span style="font-weight: 400"
          >सकाळी उठल्यावर अगदी दात घासण्यापासून, आपली आपली अंघोळ करणं, कपडे
          घालणं ते हातानं जेवण्यापर्यंत. आणि एवढंच नाही, तर स्वतःपुरतं काही
          खायला करून घेता येणं, ह्या गोष्टी शिकवायला हव्यात.&nbsp;</span
        >
      </p>
      <ol start="2">
        <li><span style="font-weight: 400"> व्यावहारिक कौशल्यं&nbsp;</span></li>
      </ol>
      <p>
        <span style="font-weight: 400"
          >घरी स्वतःची स्वतः काळजी घेतानाच त्याला व्यावहारिक कौशल्यांची जोड
          मिळाली, तर मूल घराबाहेरही वावरू शकेल. सार्वजनिक वाहतूक-साधनांचा वापर
          करता येणं, वस्तू विकत घेताना पैशांची देवाणघेवाण करता येणं, पैसे मोजता
          येणं, काही मदत लागल्यास आजूबाजूला चौकशी करता येणं, अशा छोट्याच पण
          समाजात वावरताना महत्त्वाच्या ठरणार्‍या कौशल्यांचा सराव करून घ्यायला
          हवा.&nbsp;</span
        >
      </p>
      <ol start="3">
        <li><span style="font-weight: 400"> शैक्षणिक कौशल्यं</span></li>
      </ol>
      <p>
        <span style="font-weight: 400"
          >आपल्याकडे मुलाच्या शैक्षणिक कामगिरीवरून त्याचं मूल्यमापन केलं जात
          असलं, तरी शैक्षणिक कौशल्यं शिकवताना त्याचा व्यवहारात उपयोग होईल असं
          बघावं. साधं साधं अंकगणित, अक्षरओळख, आकडेमोड, बारीकसारीक हिशोब
          शिकवण्यावर भर द्यावा.</span
        >
      </p>
      <ol start="4">
        <li><span style="font-weight: 400"> व्यावसायिक कौशल्यं</span></li>
      </ol>
      <p>
        <span style="font-weight: 400"
          >वरची तिन्ही कौशल्यं शिकवत असतानाच पुढील आयुष्यात मूल आपल्या पायावर
          उभं राहावं, उपजीविकेसाठी त्याला कुणावर अवलंबून राहायला लागू नये,
          याचाही विचार करायला पाहिजे. आपल्यानंतर त्याचं कसं होईल, ही चिंता
          पालकांना वाटणं साहजिकच आहे. म्हणूनच व्यावसायिक कौशल्य विकसित
          करण्याच्या दृष्टीनं प्रयत्न करायला पाहिजे. त्याची आवडनिवड आणि क्षमता
          लक्षात घेऊन त्याला प्रोत्साहन द्यायला हवं. याकामी मार्गदर्शकांची मदत
          घेता येईल. मूल काय करू शकेल, त्याचा अंदाज घेऊन व्यावसायिक प्रशिक्षण
          देता येईल.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >प्रत्येक मूल हे स्वतंत्र व्यक्ती आहे. तिचे कल, आवडीनिवडी तिचे स्वतःचे
          आहेत, आणि त्यासह आनंदानं जगण्याचा तिला संपूर्ण हक्क आहे. कुठल्याही
          न्यूनगंडाशिवाय स्वाभिमानानं उभं राहिलेलं मूल बघणं हे पालकांच्याही
          आनंदाचं निधान आहे, नाही का?</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-18825"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/18823-1-pallavi-pinge.jpg"
          alt="बौद्धिक क्षमतांचा विकास"
          width="105"
          height="130"
        />
      </p>
      <p>
        <strong
          >डॉ. पल्लवी बापट पिंगे&nbsp; &nbsp; |&nbsp; &nbsp;
          drpallavi.paeds@gmail.</strong
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >लेखक विकासात्मक बालरोगतज्ज्ञ आहेत. मुलांचा सर्वांगीण विकास, त्यांचे
          वर्तन आणि पालकत्व हा त्यांच्या अभ्यासाचा विषय आहे. लहान मुले व
          पालकांकरिता त्या नागपूरला ‘रीडिंग किडा’ नावाचे वाचनालय चालवतात.</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article,palakneeti"
        data-modified="120"
        data-title="बौद्धिक क्षमतांचा विकास"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बौद्धिक क्षमतांचा विकास",
    english: "",
  },
  short: {
    marathi:
      "व्यक्तीचं कौटुंबिक, सामाजिक स्तरावरचं वागणं-बोलणं, नाती जोडणं, हे त्या व्यक्तीच्या बौद्धिक क्षमतेवर आणि पर्यायानं सामाजिक भावनिक विकासावर ठरतं. व्यक्तीचा बौद्धिक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2022"],
    TAGS["brain"],
    TAGS["child-development"],
    TAGS["cognitive-development"],
    TAGS["june-जून-२०२२"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/18823.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
