import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-3445"
  class="post-3445 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-january-- category-masik-article tag-constitution tag-preamble-of-indian-constitution"
>
  <img
    width="500"
    height="800"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भारताची-सामूहिक-कविता-0-aaple-icard.jpg"
    class="aligncenter wp-post-image"
    alt="भारताची सामूहिक कविता"
    decoding="async"
    sizes="(max-width: 500px) 100vw, 500px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >एका विधी महाविद्यालयात व्याख्यान संपल्यावर एक विद्यार्थी माझ्याकडे
          आला. मला म्हणाला, बाबासाहेबांनी संविधानात जुने कायदे तसेच्या तसे का
          ठेवलेत? ऐकल्यावर आधी मला तो प्रश्न नीट समजलाच नाही. पुढे बोलताना
          लक्षात आलं, की तो भारतीय दंडसंहितेविषयी (IPC) बोलतोय. गुन्हेप्रक्रिया
          संहिता (CrPC), भारतीय दंडसंहिता (IPC) आणि भारतीय संविधान या तीन
          वेगवेगळ्या बाबी आहेत, याविषयी त्याला कल्पना नव्हती. ही अवस्था विधी
          महाविद्यालयाच्या विद्यार्थ्याची!</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >दुसर्‍या बाजूला असे मित्र आणि विद्यार्थी मी पाहत होतो, की त्यांना
          कलमं, परिशिष्टं, घटनादुरुस्ती या सार्‍या बाबी माहीत होत्या; मात्र
          त्याचा आशय, तत्त्वज्ञान नेमकं ठाऊक नव्हतं. आपल्या दररोजच्या जगण्याचा
          आणि संविधानाचा काही संबंध आहे, हे त्यांना उमजलेलं नव्हतं.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मुख्य म्हणजे 2014 पासून केंद्रात आलेल्या सरकारनं संविधानाचा जयघोष
          करतानाच त्याच्यातील आशय संपुष्टात येईल, अशी एकापाठोपाठ पावलं उचलायला
          सुरुवात केली. भारतीय संविधानाच्या आत्म्यावरच घाव घालायला सुरुवात झाली.
          त्यामुळे याविषयी लिहिलं पाहिजे, बोललं पाहिजे, असं तीव्रतेनं वाटू
          लागलं.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >सर्वसामान्य लोकांना संविधानाची मूल्यात्मक ओळख करून द्यावी, ह्या
          इराद्यानं राही श्रु. ग. ह्या सहलेखिकेबरोबर मी ‘आपलं आयकार्ड’ हे पुस्तक
          लिहिलं.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >भारतीय संविधानाची उद्देशिका हे खरं तर एकच मोठं वाक्य आहे. या
          उद्देशिकेत चार महत्त्वाच्या गोष्टी आहेत :</span
        >
      </p>
      <ol>
        <li>
          <span style="font-weight: 400">
            संविधानाच्या अधिमान्यतेचा स्रोत ‘आम्ही भारताचे लोक’ आहोत.</span
          >
        </li>
        <li>
          <span style="font-weight: 400">
            भारतीय संघराज्याचं स्वरूप कसं असेल हे यात स्पष्ट केलेलं आहे :
            लोकशाही, प्रजासत्ताक, सार्वभौम, धर्मनिरपेक्ष, समाजवादी
            इत्यादी.</span
          >
        </li>
        <li>
          <span style="font-weight: 400">
            भारतीय संविधानाचं ध्येय काय असेल, याविषयी उद्देशिकेमध्ये स्पष्ट
            उल्लेख आहे : स्वातंत्र्य, समानता, बंधुता तसेच सामाजिक, आर्थिक आणि
            राजनैतिक न्याय यांना वर्धिष्णू करणारी समाजव्यवस्था निर्माण करणं हे
            भारतीय संविधानाचं ध्येय आहे.</span
          >
        </li>
        <li>
          <span style="font-weight: 400">
            आपण 26 नोव्हेंबर 1949 ला संविधान स्वतःप्रत अर्पण केलं हा महत्त्वाचा
            तपशीलही यात आहे.</span
          >
        </li>
      </ol>
      <p>
        <span style="font-weight: 400"
          >म्हणजे कशा प्रकारचा भारत असावा, याचं प्रारूप सुस्पष्ट करणारं असं हे
          वाक्य आहे. आपलं सर्वांचं सामूहिक स्वप्न सारांशानं सांगायचं, तर
          आपल्याला भारतीय संविधानाची उद्देशिका वाचावी लागेल. लहानपणापासून आपण
          आपल्याला कळणार्‍या / न कळणार्‍या अनेक गोष्टी पाठ करतो, पुन्हा पुन्हा
          म्हणतो. मग ती स्तोत्रं असोत की कविता; मात्र त्याचं कर्मकांड होता कामा
          नये. संविधानाच्या उद्देशिकेचं वाचन हेदेखील कर्मकांड होता कामा नये.
          त्यासाठी आपल्याला या उद्देशिकेचा अर्थ समजून घ्यावा लागेल. हा अर्थ
          समजून घेऊन उद्देशिकेचं वाचन करणं हा आपल्या भारताच्या कवितेचा – ‘आयडिया
          ऑफ इंडिया’चा ‘रिमाइंडर’ आहे. प्रसिद्ध विधिज्ञ नानी पालखीवाला म्हणाले
          होते, ‘भारतीय संविधानाची उद्देशिका हे संविधानाचं आयकार्ड – ओळखपत्र
          आहे’. संविधानाचं ओळखपत्र म्हणजे तुमचं आमचं सर्वांचं आयकार्ड. कुठल्याही
          जाती-धर्माशी, प्रदेशाशी आपली ओळख न सांगता संविधानाच्या पायावर आपली
          मूलभूत ओळख अधिक बळकट करणं ही बाब अधिक महत्त्वाची आहे म्हणूनच या
          उद्देशिकेचा अर्थ सांगणारं पुस्तक – ‘आपलं आयकार्ड’ – आम्ही लिहिलं. हे
          पुस्तक म्हणजे सार्‍या कलमांची जंत्री नाही. किंबहुना कुठल्या
          श्लोकांच्या स्पर्धेसारखं संविधानाची कलमं पाठ करणंही अपेक्षित
          नाही.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >संविधानाचा सारांश उद्देशिकेत आहे आणि या उद्देशिकेतील सारे कळीचे शब्द
          ध्यानात घेऊन त्यांचा तात्त्विक पाया स्पष्ट करण्याचा प्रयत्न आम्ही या
          पुस्तकातून केला आहे. समकालीन उदाहरणांमधून संविधान अधिक चांगल्या
          प्रकारे समजावून दिलं आहे. आम्ही भारताचे लोक, स्वातंत्र्य, समानता,
          सहभाव, न्याय, लोकशाही, धर्मनिरपेक्षता, समाजवाद आणि नागरिक म्हणून आपली
          कर्तव्यं, साधारण या मूल्यात्मक चष्म्यातून संविधान समजून घेतलं
          आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >भारतीय संविधान लागू होण्यापूर्वी इथे राजा म्हणेल तो कायदा होता. ‘आले
          राजाच्या मना तिथे कुणाचे चालेना’ अशी अवस्था होती. मनुस्मृतीसारखा ग्रंथ
          तर ‘न स्त्रीस्वातंत्र्यं अर्हति’; अर्थात, स्त्रीला स्वातंत्र्य असताच
          कामा नये अशी भाषा करत होता. शूद्र, अतिशूद्र, दीनदुबळे, परिघावरचे सारे
          समूह, यांना स्वातंत्र्य नाकारणारा हा ग्रंथ होता. म्हणून तर बाबासाहेब
          आंबेडकरांनी 25 डिसेंबर 1927 रोजी मनुस्मृतीचं दहन केलं. हा कर्मठ,
          पुराणमतवादी ग्रंथ जाळून नव्या राज्यघटनेला आपण साद घातली आणि ‘आम्ही
          भारताचे लोक’च अंतिम आहोत, सार्वभौम आहोत, अशी ग्वाही दिली. हे संविधान
          कुण्या देवदेवतांना किंवा कुठल्या विशिष्ट महापुरुषाला अर्पण न करता आपण
          स्वतःलाच अर्पण केलं आहे. त्यामुळे जे काही भलंबुरं घडेल त्या सर्व
          गोष्टींची जबाबदारी आपल्याला घेणं भाग आहे, हे आपण 1949 सालीच मान्य
          केलेलं आहे.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >व्यक्ती-व्यक्तींमध्ये कोणत्याही प्रकारचा भेद असता कामा नये, असं
          संविधान असलं पाहिजे, असा संविधानकर्त्यांचा आग्रह होता. म्हणून तर
          भारतीय संविधानाच्या कलम 14 नुसार, ‘राज्यसंस्थेसमोर सर्वजण समान असतील’
          हे समतेचं तत्त्व आपण स्वीकारलं. सर्वांना अभिव्यक्तीचं आणि सन्मानानं
          जगण्याचं स्वातंत्र्य असेल, अशी योजना आपण कलम 19 ते 22 मधील
          तरतुदींनुसार केली. स्वातंत्र्य आणि समता या दोन्ही मूल्यांचं सहअस्तित्व
          कसं असू शकेल, याची वाट प्रशस्त करण्याचा प्रयत्न आपल्या संविधानानं
          केला.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >संविधानाच्या उद्देशिकेत शब्द आहे बंधुता; मात्र आम्ही आमच्या पुस्तकात
          ‘सहभाव’ हा शब्द वापरला आहे. बंधुता हा शब्द केवळ बंधूपुरता, पर्यायानं
          पितृसत्ताक प्रकारचा आहे म्हणून सहभाव या शब्दाची योजना आम्ही केली आहे.
          साम्राज्यवादाच्या बेड्या तोडून आपण स्वतंत्र झालो, तेव्हा कोणत्या
          प्रकारची राज्यव्यवस्था स्वीकारायची, हा प्रश्न होता. भारतीय
          संविधानाच्या माध्यमातून आपण सांसदीय लोकशाहीचा स्वीकार केला. कुण्या एका
          व्यक्तीच्या हातात देशाचा कारभार असता कामा नये, विभूतिपूजा हा रोग आहे
          असं बाबासाहेब म्हणत. त्यामुळे खर्‍या अर्थानं जनतेचा आवाज सत्तेच्या
          सिंहासनापर्यंत पोचायचा असेल, तर सामूहिक नेतृत्व हवं आणि जनतेचा सहभाग
          हवा. म्हणजेच प्रातिनिधिक लोकशाही ही सहभागी लोकशाही व्हावी, अशी
          संविधानाची भूमिका आहे.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आपल्या राज्यसंस्थेनं कोणताही धर्म स्वीकारला नाही. सर्व धर्मांना समान
          प्रकारे वागणूक देण्याचं ठरवलं आणि प्रत्येक नागरिकाला आपापल्या
          श्रद्धांचं पालन करण्याचं स्वातंत्र्य दिलं, म्हणून तर कलम 25 नुसार
          प्रत्येक भारतीयाला विवेकाचं स्वातंत्र्य देण्यात आलं. नागरिकांना हिंदू,
          मुस्लीम, शीख, बौद्ध, कुठल्याही धर्माचं पालन करता येऊ शकतंच; पण एखादी
          व्यक्ती नास्तिक असेल, तर त्या व्यक्तीलाही तिच्या विवेकानुसार वागण्याचं
          स्वातंत्र्य आहे. धर्मनिरपेक्षतेचं तत्त्व आपण स्वीकारलं आणि सर्व
          धर्मांच्या एकत्र अस्तित्वातूनच आपण पुढे जाऊ शकतो, हा विश्वास मनात
          बाळगला.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >सर्वसामान्यांच्या मूलभूत गरजा पूर्ण व्हाव्यात, म्हणून आपण समाजवादी
          व्यवस्था स्वीकारली. स्वातंत्र्यानंतर मिश्र अर्थव्यवस्था स्वीकारत
          गरिबातील गरीब व्यक्तीला न्याय मिळावा असा संविधानानं आग्रह धरला.
          आधुनिकता, परिवर्तन आणि विज्ञाननिष्ठा यांच्या पायावर भारतीय संविधान उभं
          राहायला हवं, असा आग्रह आपण धरला आणि म्हणूनच प्रगतीच्या, विकासाच्या
          दिशेनं आपण पावलं टाकू शकलो. 25 नोव्हेंबर 1949 रोजी बाबासाहेबांनी एक
          भाषण केलं होतं. त्यात ते म्हणाले, ‘‘उद्यापासून आपण एका विरोधाभासाच्या
          जगात प्रवेश करतो आहोत, जिथे राजकीय लोकशाही असेल पण सामाजिक आणि आर्थिक
          लोकशाही नसेल. हा विरोधाभास आज अधिक ठळक होतो आहे. त्यामुळे खर्‍या
          अर्थानं सर्वांगीण लोकशाही निर्माण करणं आणि ती अधिकाधिक सहभागी लोकशाही
          बनवणं जरुरीचं आहे. त्या वाटेवरून चालण्याचा निर्धार केला तरच
          प्रजासत्ताक दिनाचा काहीएक अर्थ आहे.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >भारतीय संविधान ही आपली सामूहिक कविता आहे. अनोळखी पत्त्यावर जायचं
          असेल, तर आपण मोबाइलमध्ये जीपीएस ऑन करतो. भारताचा जीपीएस हे संविधान
          आहे. पुढे कसं जायचं याची दिशा निर्धारित करणारा हा दस्तावेज आहे, म्हणून
          तर ग्रॅनविल ऑस्टिन हे संविधानाचा केवळ कायद्याचा दस्तावेज असा उल्लेख न
          करता सामाजिक दस्तावेज असा करतात.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >साने गुरुजींच्या मनातला बलशाली भारत, टागोरांनी कल्पिलेला स्वाभिमानानं
          वावरता येईल असा भारत निर्माण करायचा असेल, तर हा रस्ता संविधानाच्या
          दिशादर्शकाशिवाय केवळ अशक्य आहे, याचं भान प्रत्येक नागरिकानं ठेवलं, तर
          भारताची ही सामूहिक कविता टिकू शकेल, बहरू शकेल.&nbsp;</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-3448"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भारताची-सामूहिक-कविता-1-shriranjan_awate.jpg"
          alt="Shriranjan_awate"
          width="120"
          height="152"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          ><strong>श्रीरंजन आवटे&nbsp;</strong> |&nbsp;&nbsp;</span
        ><span style="font-weight: 400">poetshriranjan@gmail.com</span>
      </p>
      <p>
        <span style="font-weight: 400"
          >लेखक सावित्रीबाई फुले पुणे विद्यापीठात राज्यशास्त्राचे सहायक
          प्राध्यापक आहेत.</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article"
        data-modified="120"
        data-title="भारताची सामूहिक कविता"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भारताची सामूहिक कविता",
    english: "",
  },
  short: {
    marathi:
      "एका विधी महाविद्यालयात व्याख्यान संपल्यावर एक विद्यार्थी माझ्याकडे आला. मला म्हणाला, बाबासाहेबांनी संविधानात जुने कायदे तसेच्या तसे का ठेवलेत? ऐकल्यावर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["2022"], TAGS["january-जानेवारी-२०२२"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भारताची-सामूहिक-कविता.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
