import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2022"],
    TAGS["masik-article"],
    TAGS["russian"],
    TAGS["september-सप्टेंबर-२०२२"],
    TAGS["story"],
    TAGS["when-daddy-was-a-little-boy"],
  ],
  content: {
    marathi: `<article
  id="post-18750"
  class="post-18750 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-masik-article category-september-- tag-russian tag-story tag-when-daddy-was-a-little-boy"
>
  <img
    width="265"
    height="416"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/how-daddys-feelings-were-hurt-0-when-daddy-was-a-little-boy-original.jpg"
    class="aligncenter wp-post-image"
    alt="बाबा रागवायचा तेव्हा | व्हेन डॅडी वॉज अ लिटिल बॉय"
    decoding="async"
    sizes="(max-width: 265px) 100vw, 265px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >व्हेन डॅडी वॉज अ लिटिल बॉय&nbsp; &nbsp; –&nbsp;</span
        ><span style="font-weight: 400">अलेक्झांडर रास्किन</span>
      </p>
      <p>
        <span style="font-weight: 400"
          >लहान असताना बाबा नेहमीच फुरंगटलेला असायचा. तो सगळ्यांवर
          एकत्रितपणे&nbsp; चिडलेला असायचा आणि प्रत्येकावर वेगवेगळाही. कोणी
          म्हटलं, ‘अन्नाशी खेळू नकोस’, की त्याला वाईट वाटायचं. आणि दुसर्‍या
          कोणीतरी म्हटलं, ‘केवढं कोंबलंय ते तोंडात!’ की त्याचंही त्याला वाईट
          वाटायचं.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >कधी त्याला त्याच्या आईला काहीतरी सांगायचं असायचं; पण ती कामात
          असल्यानं तिच्याकडे त्याची बडबड ऐकायला वेळ नसायचा. म्हणून तो तिच्यावर
          रागवलेला असायचा. मग आजोबांना त्याला काहीतरी सांगायचं असायचं आणि बाबा
          तर स्वतःच काहीतरी करत असायचा. म्हणून तो आजोबांवर रागवायचा. आजीआजोबा
          कुठे बाहेर गेले, कोणाला भेटायला किंवा काही कार्यक्रम बघायला; की बाबा
          रागवायचा आणि रडत बसायचा. आपले आईबाबा सतत आपल्यासोबत घरीच राहावेत असं
          त्याला वाटायचं. पण जर त्याला स्वतःला सर्कस बघायला जायचं असेल, तेव्हा
          घरी राहायला लागलं म्हणून तो अक्षरशः भोकाड पसरायचा.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >व्हिट्याकाका म्हणजे बाबाचा छोटा भाऊ, तेव्हा अगदीच बाळ होता; जेमतेम
          वर्षाचा. तो बोलतच नाही, म्हणून बाबाला घुस्सा यायचा. व्हिट्याकाका
          बाबाकडे बघून बालसुलभ हसायचा आणि पायाचा अंगठा चोखत बसायचा. तो इतका लहान
          होता, की फक्त , ‘दा…दा’ एवढंच म्हणू शकायचा. बाबा चिडलेलाच असायचा.
          त्याची मावशी त्याला भेटायला आली तर तो तिच्यावर चिडायचा. काका भेटायला
          आला तर तो त्याच्यावर चिडायचा. आणि दोघं सोबत आले, तर तो दोघांवरही
          चिडायचा. त्यामागे त्याची कारणंही भन्नाट असायची. कधी त्याला वाटायचं, की
          मावशी त्याला चिडवतीए. तर कधी त्याला वाटायचं, की काकाला त्याच्याशी
          बोलायचं नाहीए. इतरही अनेक कारणं असायचीच म्हणा त्याच्या डोक्यात,
          रागवण्यासाठी.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >छोट्या बाबाला वाटायचं, अख्ख्या जगात तोच सगळ्यात महत्त्वाचा माणूस आहे.
          त्याला काही बोलायचं किंवा सांगायचं असलं, तर त्याचं म्हणणं असायचं की,
          इतरांनी शांत बसलं पाहिजे. आणि त्याला बोलावंसं वाटत नसेल, तर बाकी
          कोणीही बोलणं अपेक्षित नसायचं. त्याला म्याँव म्याँव करावंसं वाटलं,
          भुंकावंसं वाटलं, डुकरासारखं ओरडावंसं वाटलं, कोंबड्यासारखी बांग द्यावी
          किंवा हंबरावं असं वाटलं, तर सगळ्यांना हातचं काम सोडून त्याचे ते
          चित्रविचित्र आवाज ऐकावे लागायचे. आजूबाजूला इतरही लहानमोठी माणसं होती.
          तीही त्याच्याइतकीच महत्त्वाची होती; पण हे छोट्या बाबाच्या गावीही
          नव्हतं. कोणी त्याच्याशी वाद घातला किंवा त्याला त्याची जागा दाखवून
          दिली, तर तो चिडायचा. हे सगळं खूप तापदायक असायचं. तो गाल फुगवून बसायचा,
          आरडाओरडा करायचा, नाही तर तिरीमिरीत पाय आपटत निघून जायचा.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >तो सतत कोणावर चिडलेला तरी असायचा, कोणाशी भांडत तरी असायचा नाहीतर
          कोणावर नाराज तरी असायचा. सकाळपासून रात्रीपर्यंत त्याला सतत समजवावं
          लागायचं आणि त्याची कळी खुलावी म्हणून सतत त्याचा रुसवा काढायला लागायचा.
          सकाळी डोळे उघडायचा तोच सूर्यावरच्या रागानं.&nbsp; कारण सूर्यानं त्याला
          उठवलेलं असायचं. बरं, झोपल्यावर स्वप्नातही तो कोणावर तरी चिडून तोंड
          वाकडं करायचा. बरोबरीच्या मुलांबरोबर खेळताना तर अधिकच अवघड व्हायचं.
          त्याचं म्हणणं असायचं की सगळ्यांनी त्याच्याच आवडीचे खेळ खेळावेत.
          त्यातही त्याला त्यातल्या काही मुलांबरोबरच खेळायचं असायचं. इतरांबरोबर
          खेळायचंच नसायचं. भांडणं झाली, की तो त्याचंच म्हणणं खरं करायचा. तो
          कोणाचीही गंमत करे; पण त्याची कोणी गंमत केलेली त्याला खपायची नाही.
          हळूहळू लोक कंटाळले. त्याची टर उडवू लागले.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >त्याची आई त्याला म्हणायची, ‘‘तुला थोडा चहा हवाय का? पण चिडू नकोस
          हं!’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘आपण चालायला जाऊ या का? पण रागवू नकोस हं!’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘तू अजूनही चिडलेला आहेस? चल, पटकन काय ते रागवून घे. आपल्याकडे वाया
          घालवायला वेळ नाहीए.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बाबा पुन्हा चिडायचा. रस्त्यावरची मुलं त्याला चिडवायची, ‘‘चिडका बिब्बा
          चिडला!’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400">मग बाबा फुरंगटून बसायचा.&nbsp;</span>
      </p>
      <p>
        <span style="font-weight: 400"
          >‘‘बघा हं, मी माझं बोट फिरवीन आणि त्यावरही हा चिडेल,’’ असं म्हणत एखादा
          मुलगा त्याचं बोट फिरवायचा आणि बाबा खरंचच चिडायचा. मग एकच हशा पिकायचा.
          मुलं एकदम खूश होती कारण बाबाला चिडवणं फारच सोपं होतं. ती त्याला जाम
          चिडवायची. शेवटी एकदा एका मोठ्या मुलाला त्याची दया आली. तो त्याला
          म्हणाला, ‘‘तू असा सगळ्याच गोष्टींवर का चिडत राहतोस? तू त्यांच्याकडे
          लक्षच दिलं नाहीस, तर ते तुला चिडवणार नाहीत.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बाबानं त्याचं म्हणणं मनावर घेतलं. छोट्या छोट्या गोष्टींवर चिडायचं
          थांबवलं. मुलंही मग त्याला चिडवायची थांबली. तरीही, हुप्प होण्याची
          त्याला इतकी सवय होती, की त्यातून बाहेर पडायला तो बराच मोठा व्हावा
          लागला. अर्थात, तेव्हाही पूर्णपणे नाहीच. ही त्याची खोड शाळेतही तशीच
          राहिली आणि नंतर काम करायला लागल्यावरही. त्यामुळे त्यानं अनेक मित्र
          गमावले. बाबाला लहानपणापासून ओळखणारे लोक त्याला आजही अधेमधे चिडवतात. पण
          आता तो त्यांच्यावर रागवत नाही. क्वचित कधीतरी… रागावतो, पण आधीपेक्षा तर
          खूपच कमी.&nbsp;&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-17904"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/how-daddys-feelings-were-hurt-1-12-preetee-oswal1.jpg"
          alt="बाबा रागवायचा तेव्हा | व्हेन डॅडी वॉज अ लिटिल बॉय"
          width="137"
          height="137"
          sizes="(max-width: 137px) 100vw, 137px"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          >अनुवाद : <strong>प्रीती पुष्पा-प्रकाश&nbsp;</strong> |&nbsp;</span
        ><span style="font-weight: 400">opreetee@gmail.com</span>
      </p>
      <p>
        <span style="font-weight: 400"
          >अनुवादक पूर्णवेळ आई असून लेखन, निसर्गस्नेही पालकत्व, बागकाम, शेती,
          पर्यावरण, शिक्षण हे त्यांचे आवडीचे विषय आहेत</span
        >
      </p>
      <p><span style="font-weight: 400">सौजन्य : अरविंद गुप्ता टॉईज</span></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,masik-article,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8"
        data-modified="120"
        data-title="बाबा रागवायचा तेव्हा | व्हेन डॅडी वॉज अ लिटिल बॉय"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बाबा रागवायचा तेव्हा | व्हेन डॅडी वॉज अ लिटिल बॉय",
    english: "",
  },
  short: {
    marathi:
      "व्हेन डॅडी वॉज अ लिटिल बॉय    - अलेक्झांडर रास्किन लहान असताना बाबा नेहमीच फुरंगटलेला असायचा. तो सगळ्यांवर एकत्रितपणे  चिडलेला असायचा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/how-daddys-feelings-were-hurt.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
