import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-18921"
  class="post-18921 post type-post status-publish format-standard hentry category-august-- category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <br />आजच्या जगात नंदा खरेंसारखा खराखुरा विवेकवादी लेखक असणे हा
        अपवादच<br />म्हटला पाहिजे. ते गेले. ते गेल्याने त्यांची पत्नी आणि निकटतम
        नातेवाईक,<br />मित्रमंडळी ह्यांचे खूप काही हरवले. समाजाचे काय हरवले हे
        बहुतांश समाजाला<br />अजून कळायचेच आहे. त्यांची बरीच पुस्तके अद्याप
        अनेकांनी वाचायचीच आहेत;<br />तेव्हा ते सगळे वाचेपर्यंत बराच काळ जावा
        लागेल. ‘ज्ञाताच्या कुंपणावरून’ हे त्यांचे<br />बहुधा पहिले पुस्तक असावे;
        तेव्हापासून 2050, अंताजीची बखर, संप्रति, जीवोत्पत्ती<br />आणि त्यानंतर,
        दगडावर दगड विटेवर वीट, नांगरल्याविण भुई, कहाणी<br />मानवप्राण्याची, बखर
        अंतकाळाची, दगड-धोंडे, ऐवजी, वाचताना पाहताना जगताना,<br />उद्या; आणि
        भाषांतरे : वारूळ पुराण, इंडिका, ऑन द बीच इत्यादी. इत्यादी<br />म्हणण्याचे
        कारण यात काही सहलेखकांसह लिहिलेल्या पुस्तकांचा उल्लेख<br />माझ्याकडून
        राहून गेला आहे आणि दुसरे; यात ‘आजचा सुधारक’ या विवेकवादी<br />मासिकातील
        लेख, शिवाय इतर, अगदी पालकनीतीतले लेख, समाविष्ट नाहीत.<br />सहसा एवढी
        ग्रंथसंपदा असणार्‍या लेखकाने फक्त तेवढेच केलेले असते किंवा तोंडी<br />लावायला
        एखादी नोकरी. नंदांचे तसे नाही. ते आयआयटीतून सिव्हिल इंजिनियर<br />झाल्यावर
        त्यांनी दोन धरणे आणि अनेको पूल बांधले. बंग दांपत्याच्या ‘निर्माण’<br />कार्यक्रमात
        सहभागी झाले. आजचा सुधारकचे अनेक वर्षे संपादन केले, त्याशिवाय<br />इतर
        नव्याजुन्या लेखकांना मदत करण्याचे उद्योग चाललेले असतच. यात मुलांच्या<br />आता
        बहरलेल्या संसारात लुडबूड न करता आधाराला असण्याचाही भाग असे.<br />हे सगळे
        विद्याताई साथीला होत्या म्हणूनच… हे खरेच. त्यांच्या प्रत्येक पुस्तकात<br />विद्याताईंच्या
        मदतीची जाणीव व्यक्त केलेली असे, तीही ‘मला वेळ दिला’ अशा<br />प्रकारची
        नाही, तर केलेल्या लिखाणाचे वाचन आणि सूचना केल्याचे सन्मानाने<br />म्हटलेले
        असे.<br />या पलीकडे अनंत यशवंत उर्फ नंदा खरे हे माणूस म्हणूनही अतिशय
        उत्तम होते. ते<br />स्पष्टपणे बोलत; पण त्यात विखार कधीही नसे. इतकी नितळ
        माणसे आता<br />बघायलाही मिळत नाहीत. नंदा खरे यांच्या स्मृतीला पालकनीतीचे
        अभिवादन.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article"
        data-modified="120"
        data-title="आदरांजली – नंदा खरे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आदरांजली – नंदा खरे",
    english: "",
  },
  short: {
    marathi:
      "आजच्या जगात नंदा खरेंसारखा खराखुरा विवेकवादी लेखक असणे हा अपवादचम्हटला पाहिजे. ते गेले. ते गेल्याने त्यांची पत्नी आणि निकटतम नातेवाईक,मित्रमंडळी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["august-ऑगस्ट-२०२२"], TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
