import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-18817"
  class="post-18817 post type-post status-publish format-standard hentry category-587 category-june-- category-masik-article tag-editorial tag-samvaadkiya"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >आपली सामाजिक ओळख कशाशी तरी, कुठली तरी बांधिलकी मानणार्‍या गटाशी
          जोडलेली असते. कारण ‘आपण’ आणि ‘दुसरे’ असे केल्याशिवाय आपल्याला ही ओळख
          अपूर्णच वाटते. म्हणजे आपल्या गटाबद्दल भाष्य करतानाच आपण इतरांचीही
          व्याख्या ठरवत असतो.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >एका गटाला निष्ठा वाहिलेल्या लोकांच्या मनात त्या वर्तुळाबाहेरच्या
          लोकांबद्दल आकस असतो, असे सामाजिक ओळखीचा सिद्धांत सांगतो. कधीकधी तर हा
          विरोध शत्रुत्वापर्यंत ताणला जातो. हे विधान काहीसे ओळखीचे वाटते का?
          एखाद्या खेळाच्या संघाचे समर्थक, एक राजकीय विचारधारा मानणारे लोक, एक
          भूभाग / देश / राज्यातले, सारखी भाषा बोलणारे, एका धर्मा-वंशाचे, समान
          व्यवसाय करणारे; कुणाच्याही बाबतीत हे विधान तंतोतंत जुळते. अशा प्रकारे
          सातत्याने आपण असे ‘इतर’ निर्माण करत असतो.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >ही अशी आपल्याहून ‘इतर’ निर्माण करण्याची प्रवृत्ती बहुधा आपल्या गटाची
          एकतानता राखणे आणि ‘बाहेरच्यां’कडून असलेला धोका कमी करण्याच्या
          विचारातून उदयाला आली असावी. तग धरून राहण्याच्या स्वाभाविक ऊर्मीमुळे
          प्राचीन काळी आपल्या-आपल्यांचे गट बनवून राहणे आणि शत्रूपासून चार
          हातांची मर्यादा घालून घेणे आवश्यकच होते. पण मानवी संस्कृती निर्माण
          होऊन इतकी वर्षे झाली, तरी आपण या एकेकाळी स्वाभाविक वाटणार्‍या पण मानवी
          समाजाच्या भविष्याच्या दृष्टीने घातक असलेल्या ऊर्मीपासून दूर येऊ शकलेलो
          नाही ही दुर्दैवाचीच गोष्ट म्हणावी लागेल.&nbsp;&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >केवळ अस्मितेपोटी क्वचितच अस्मितेचा दावा केला जातो. त्यातून हाताला काय
          लागेल, ह्याकडे सहसा सारे लक्ष असते. अस्मितांच्या भांडणांचे मूळ
          त्याच्यातच असते. हा सगळा सामर्थ्याचा खेळ आहे. त्याच्या असंतुलनातूनच
          पुढच्या गोष्टी उद्भवत असतात. श्रेष्ठ-कनिष्ठतेच्या कल्पनाही विशिष्ट
          अस्मितेपोटीच जन्म घेतात.&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बर्कले येथील कॅलिफोर्निया विद्यापीठात प्राध्यापक असलेल्या जॉन पॉवेल
          ह्यांच्या मते ‘आप-परभाव’ म्हणजे एखादी व्यक्ती आपल्याला काही कारणाने
          आवडणे किंवा नावडणे असा होत नाही. आपल्या गटाला दुसर्‍या गटापासून धोका
          निर्माण होऊ शकतो ह्या जाणता-अजाणता पोसलेल्या गृहीतकावर हा समज आधारलेला
          आहे. आज या समजाला राजकीय पक्ष आणि समाजमाध्यमांकडून मोठेच पोषण मिळत
          आहे. आपण आप-परभावाने वागत आहोत हेच मग आपले आपल्यालाही समजेनासे
          होते.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >दुर्दैवाने, राजकीय आणि धार्मिक अध्वर्यूंकडून आज असे ‘आपपरभावीकरण’
          मोठ्या प्रमाणात केले जातेय. आणि&nbsp; त्यामुळे आपल्या मनात आपण मानत
          असलेल्या मूल्यांना सुरुंग लागतोय. समाजामध्ये अस्वस्थता वाढीस लागतेय,
          ‘इतर’ म्हणवल्या गेलेल्या लोकांमध्ये भीती पसरतेय; एवढेच नाही, तर
          त्यातून आपल्या मनातही बहिष्कार आणि अमानवीकरणाची प्रक्रिया जन्म
          घेतेय.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आज जगभराचा ताबा घेतलेल्या वेगवेगळ्या सामाजिक संघर्षांचा खोलवर विचार
          केला, तर आपल्या मनाच्या गाभ्यातील प्रक्रियांचा पुनर्विचार करणे आवश्यक
          झालेले आपल्याला दिसेल. अलगीकरण क्षणार्धात घडते. ‘इतर’ गटातील सर्व
          माणसांना आपण नकळत हिटलरी चष्म्यातून पाहत राहतो. ही बाब समजून घेतल्यास
          आपण नेमके काय करू पाहत आहोत हे आपल्याला कळेल आणि त्याचा पुनर्विचार
          करणे आवश्यक आहे हेही समजेल.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >संपूर्ण विश्वात सध्या उफाळून आलेल्या ह्या टोकाच्या विचारसरणीशी
          आपल्याला लढा द्यायचा असेल, तर माणसामाणसात फरक नसतो हे समजून देणारे पूल
          आपल्या मनांमध्ये निर्माण करायला पाहिजेत. सामूहिक अस्वस्थतेला ज्या
          पद्धतशीरपणे खतपाणी घातले जातेय, त्याला विरोध करावा लागेल. हे पूल
          आपल्याला इतरांशी सांधून घेतातच पण स्वतःमध्ये बदल घडवून आणण्यासाठी आणि
          सर्वांना सामावून घेणार्‍या समाजाची निर्मिती करण्याकामी सक्रियपणे
          सहभागी होण्यासाठीही मदत करतात.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >एक लक्षात ठेवूया, इतरीकरणाला विरोध म्हणजे सगळ्याचे ‘समानीकरण’ नव्हे,
          तर आपलेपणाने सर्वांना सामावून घेणे. आणि जिथे आपलेपण असते, तिथे इतरांचे
          वेगळेपण सहज स्वीकारले जाते. सगळ्यांनी समान असलेच पाहिजे, असा तिथे
          हट्टाग्रह नसतो. म्हणजेच ‘आम्ही’ नावाचे इंद्रधनुष्य मग सुरंगी होते आणि
          मानवी संस्कृती खर्‍या अर्थाने शोभून दिसते.</span
        >
      </p>
      <p></p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article"
        data-modified="120"
        data-title="संवादकीय – जून २०२२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जून २०२२",
    english: "",
  },
  short: {
    marathi:
      "आपली सामाजिक ओळख कशाशी तरी, कुठली तरी बांधिलकी मानणार्‍या गटाशी जोडलेली असते. कारण ‘आपण’ आणि ‘दुसरे’ असे केल्याशिवाय आपल्याला ही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2022"],
    TAGS["editorial"],
    TAGS["june-जून-२०२२"],
    TAGS["masik-article"],
    TAGS["samvaadkiya"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
