import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["august-ऑगस्ट-२०२२"], TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-18906"
  class="post-18906 post type-post status-publish format-standard hentry category-august-- category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <br />आपल्या देशावर आपले प्रेम असते. व्यक्तीच्या देशावर असलेल्या
        निष्ठेची मुळे सामाजिक मानसशास्त्रातही आहेत. तंत्रज्ञान, अर्थशास्त्र,
        राजकारण ह्या गोष्टींमुळे जागतिकीकरण फोफावत असले, तरी सामाजिकीकरण आणि
        स्फूर्ती वाढवण्यासाठी राष्ट्रीय चिन्हेच लागतात. राष्ट्रीय चिन्हांमुळे
        त्याच्याशी जोडलेल्या माणसांना ओळख प्राप्त होते. ह्यातून राष्ट्रीय
        अस्मिताही उजळून निघते.<br />उदाहरणार्थ, राष्ट्रध्वज हे देशाची
        नीतीमूल्ये, इतिहास, राष्ट्रभावना अशा गोष्टींचे प्रतीक मानले जाते. एक
        अभ्यास सांगतो, की विविध देशातल्या लोकांच्या मनात त्यांच्या
        राष्ट्रध्वजाबद्दल विधायक आणि समतावादी भावना असतात. मात्र देशा-देशांमध्ये
        लक्षणीय फरक आढळून आला. उदा. भारत, सिंगापूर अशा समूहवादी देशांमध्ये
        आज्ञाधारकपणा हे सकारात्मक संघटन सूचित करते. राष्ट्रध्वजाचा आदर करणे हा
        अशा देशभक्तीचा मापदंड मानला जातो.<br />आता जाहीर झालेली
        स्वातंत्र्यप्राप्तीच्या 75 व्या वर्षी सर्वांनी घरी झेंडे लावणे ही
        प्रतीकात्मक कृती आहे. त्यातून प्रत्येक व्यक्ती तिरंग्याशी जोडली जाईल; पण
        तिची राष्ट्र-उभारणीसाठी असलेली वचनबद्धताही प्रत्यक्षात येईल का,
        लोकांच्या हृदयात देशाबद्दल, देशातल्या माणसांबद्दल प्रेम आणि
        तिरंग्याप्रति सजगता निर्माण होईल का?<br />अंदाजे 20 कोटी ध्वज फडकवले
        जातील, 13-15 ऑगस्टदरम्यान लाखो तरुण झेंड्यासोबत सेल्फी घेतील; 500 हून
        अधिक सेलिब्रिटी 1 ऑगस्टपासून ह्या मोहिमेचा प्रचार-प्रसार करतील आणि शेकडो
        पोस्ट ऑफिसे, सहकारी संस्था, नगरपालिका, इ-कॉमर्स संकेतस्थळे झेंड्यांची
        विक्री (वितरण नाही) करतील अशी कल्पना आहे.<br />तिरंग्याची ही अभूतपूर्व
        मागणी पूर्ण करण्यासाठी 30 डिसेंबर 2021 रोजी केंद्राने ‘भारताची
        ध्वज-संहिता 2002’मध्ये बदल केले. ही संहिता ध्वजाचा सुयोग्य वापर, देशात
        होणारे ध्वजारोहण अशा बाबींकडे लक्ष ठेवते. त्यात दुरुस्ती करून आता मशीनवर
        शिवलेल्या पॉलिस्टरच्या ध्वजांनाही मान्यता देण्यात आली आहे. खादीचा तिरंगा
        हे देशाच्या स्वावलंबनाचे प्रतीक होते. तसेच त्याच्या निर्मितीत गुंतलेल्या
        लाखो लोकांच्या उपजीविकेचे ते साधनही असल्याने पॉलिस्टरविरोधी सूर उमटला
        खरा; पण त्याची विशेष चर्चा का कोण जाणे झालेली नाही. पॉलिस्टरचे ध्वज
        कुणाची खळगी भरतील?<br />13-15 ऑगस्टदरम्यान कुठल्याही कायदेशीर अडचणी न
        येता लोकांना तिरंगा फडकवता यावा, यासाठी ध्वज-संहितेतील कलमे सौम्य करून
        लोकांना दिलासा देण्यात आला. कारण एखादी व्यक्ती राष्ट्रध्वजाचा अपमान करत
        असलेली आढळून आली, तर ‘राष्ट्र-प्रतिष्ठा अपमान प्रतिबंध अधिनियम
        1971’अन्वये तुरुंगवास भोगावा लागू शकतो. आता ही मोहीम पार पडल्यानंतर
        आजूबाजूला नजर टाकून बघू या, राष्ट्र-प्रतिष्ठा नेमकी किती वाढली ते!<br />आजवरच्या
        इतर भव्यदिव्य सरकारी मोहिमांप्रमाणे ही मोहीमही यशस्वी ठरावी, यासाठी
        सरकारने प्रचंड आटापिटा केला आहे. आपल्या देशात उत्पादकांवर वस्तूच्या
        पुनर्चक्रीकरणाची कुठलीही जबाबदारी असत नाही. केवळ कचरा-वेचक आणि भंगारवाले
        ह्यांनी वस्तूंचे वर्गीकरण करून त्यांची विल्हेवाट लावावी अशी व्यवस्था
        आहे. तर… ह्या कोट्यवधी झेंड्यांची जबाबदार पद्धतीने विल्हेवाट आपण कशी
        लावणार आहोत? ध्वजाच्या कापडाचा अन्य घरेलू कामांसाठी उपयोग केला जात नाही.
        आता त्या कापडाचे करायचे काय, असा प्रश्न अनेकांना पडला असेल. आपल्यापैकी
        बरेच जणांनी राष्ट्रीय ध्वज-संहिता वाचलेली असेल. ध्वज सन्मानपूर्वक कसा
        हाताळावा, त्याचा पुनर्वापर कसा करावा, अपमान न होता त्याची विल्हेवाट कशी
        लावावी ह्याबाबत माहिती घेतली असेल अशी आशा करू.<br />स्वातंत्र्याचा
        अमृत-महोत्सव कसा साजरा करावा, हे ठरवण्याआधी काही मूलभूत प्रश्नही पडले
        असतील. राष्ट्र-उभारणी करायची म्हणजे काय? देशातील सर्वांना पोटभर अन्न
        मिळावे, आरोग्यसेवा मिळाव्यात, शिक्षण मिळावे हे प्रतीकांच्या उचापतीहून
        अधिक महत्त्वाचे नाही काय? तिरंग्यातून कुठली मूल्ये प्रतीत होतात, ती आपण
        पाळतो का? एक गोष्ट लक्षात घेणे आवश्यक आहे. राष्ट्रीय प्रतीकवाद एक अमूर्त
        सामाजिक संकल्पना असते. त्यामुळे कुठलीही ठोस पावले पडत नाहीत, एवढे
        सर्वांनीच लक्षात ठेवावे. म्हणजे पुरे!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article,palakneeti"
        data-modified="120"
        data-title="संवादकीय – ऑगस्ट २०२२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – ऑगस्ट २०२२",
    english: "",
  },
  short: {
    marathi:
      "आपल्या देशावर आपले प्रेम असते. व्यक्तीच्या देशावर असलेल्या निष्ठेची मुळे सामाजिक मानसशास्त्रातही आहेत. तंत्रज्ञान, अर्थशास्त्र, राजकारण ह्या गोष्टींमुळे जागतिकीकरण फोफावत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
