import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-18931"
  class="post-18931 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <br />मानवजातीसमोर सध्या अभूतपूर्व आव्हाने उभी ठाकली आहेत. युवाल नोवा
        हरारी<br />म्हणतो तसे सगळ्या जुन्या गोष्टी (धर्म की धर्मनिरपेक्षता,
        जमाती की गट,<br />संघटना की ब्रँड, पैसा की क्रिप्टो चलन, विचारधारा,
        राष्ट्र) धडाधड कोसळताहेत<br />आणि त्यांची जागा घेणार्‍या नवीन गोष्टी
        मात्र अजून उदयाला आलेल्या नाहीत.<br />अशा अनिश्चिततेने ग्रासलेल्या
        आव्हानात्मक जगाला सामोरे जाण्यासाठी आपली<br />तयारी झाली आहे का? जगात
        आजूबाजूला काय चालले आहे ते आपल्या मुलांना<br />कळावे आणि जगण्याची
        गुंतागुंत उकलावी यासाठी त्यांना कसे शिकवायचे?<br />पूर्वी वडीलधार्‍यांचे
        अनुकरण करण्यात तुलनेने कमी जोखीम असे. तेव्हा जगातील<br />बदल संथ गतीने
        होत होते. मात्र हे एकविसावे शतक वेगळे आहे. आजचा बदलाचा<br />वेग पाहता
        आपण मोठे पुढच्या पिढीला जे सांगतोय ते कालातीत शहाणपण आहे<br />की
        कालबाह्य पूर्वग्रह आहेत, त्याबद्दल आपल्यालाच खात्री देता येत नाही.<br />वर्षानुवर्षे
        आपण आयुष्य दोन टप्प्यांमध्ये विभागत आलोय. आधी शिकायचे, मग<br />नोकरी
        किंवा शिकलेले वापरून काम करायचे. रोजीरोटी कमवायची; जमल्यास<br />समाजाप्रति
        थोडे फार योगदान द्यायचे, बस्स. आज ज्या झपाट्याने परिस्थितीत<br />बदल
        होताहेत, ते पाहता, ही पारंपरिक रचना लवकरच निकालात निघेलसे दिसते.<br />आजचे
        शिक्षण तर या बदलत्या वास्तवाच्या दृष्टीने अगदी कुचकामी आहे. शिक्षक<br />विद्यार्थ्यांवर
        माहितीचा भडिमार करत राहतात. आजच्या समाजमाध्यमी जगात<br />मुलांना
        माहितीची कमतरता अजिबात नाही. मिळालेली माहिती नेमके काय सांगते<br />आहे,
        हा अन्वय लावता येणे, ह्याची गरज आहे. आज ज्यांची चलती आहे, अशा<br />कौशल्यांमध्ये
        मुलांनी पारंगत व्हावे अशी आपली धडपड असते. प्रत्यक्षात ज्या<br />वेगाने
        आजूबाजूची परिस्थिती बदलते आहे, ते पाहता ही कौशल्ये पुढच्या आयुष्यात<br />कितपत
        उपयोगी ठरतील हे जरा तपासून बघावे. अशा परिस्थितीत काय टिकणारे<br />आहे
        याचा अंदाज घेत आपल्याला पुढे जायला लागेल. परिस्थिती बदलली तरी<br />माणूसपण
        बदलत नाही. त्या माणूसपणाला हाक घालून अधिक संवेदनशील आणि<br />समजूतदार
        समाजाचे चित्र वास्तवात आणण्यासाठी नेमके काय करावे लागेल?
      </p>

      <p>
        निदान मुलांना काहीएक सुखाआनंदाने, शांततेने जगता यावे एवढी तरी आपली<br />इच्छा
        असेलच ना?<br />उपलब्ध माहितीचे तुकडे जोडून जगाचे व्यापक चित्र मांडता आले
        तर बदलाला<br />सामोरे जाण्याची, नवीन गोष्टी शिकण्याची आणि सर्वस्वी
        अनोख्या परिस्थितीत<br />आपले मानसिक संतुलन टिकवण्याची धमक, काटकपणा
        आपल्या मुलांना शिकावा<br />लागणार आहे. आपल्याला उत्तम साधणार्‍या गोष्टी
        कालबाह्य ठरल्याने पुन्हापुन्हा<br />सोडून द्याव्या लागतील, नव्यांची सवय
        करावी लागेल. ते शक्य असते यावर<br />मुळात विश्वास ठेवावा लागेल. अवघड
        परिस्थितीचा स्वीकार करून नव्या जोमाने<br />उभे राहण्याची ताकद पुढच्या
        पिढीमध्ये यावीच लागेल.<br />अशा ह्या अवघड कामात यशस्वी व्हायचे असेल, तर
        लहानमोठे सगळ्यांनाच<br />आपली पाळेमुळे जाणून घेण्यासाठी, आपण कोण आहोत
        आणि आयुष्याकडून<br />आपल्या काय अपेक्षा आहेत, हे तपासण्याचा अवघड
        अभ्यासक्रम शिकावा लागणार<br />आहे, एवढेच या निमित्ताने सांगावेसे वाटते.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जुलै २०२२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जुलै २०२२",
    english: "",
  },
  short: {
    marathi:
      "मानवजातीसमोर सध्या अभूतपूर्व आव्हाने उभी ठाकली आहेत. युवाल नोवा हरारीम्हणतो तसे सगळ्या जुन्या गोष्टी (धर्म की धर्मनिरपेक्षता, जमाती की गट,संघटना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
