const articleData = {
  content: {
    marathi: `<article
  id="post-18764"
  class="post-18764 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-masik-article category-palakneeti category-september-- tag-potty tag-toilet tag-toilet-training"
>
  <img
    width="600"
    height="560"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/toilet_training-0-potty-training.png"
    class="aligncenter wp-post-image"
    alt="शी… शूऽऽऽ"
    decoding="async"
    sizes="(max-width: 600px) 100vw, 600px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >(प्रस्तुत लेखात बाळाच्या आईचा वेळोवेळी उल्लेख आलेला असला, तरी तो
          प्रातिनिधिक स्वरूपाचा आहे. त्या ठिकाणी बाबा, आजी, आजोबा किंवा घरातली
          कुणीही मोठी व्यक्ती असू शकते.)</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आपल्या बाळाला शी-शू वर नियंत्रण ठेवता यायला हवे, असे प्रत्येक आईला
          वाटत असते. ऐनवेळी कुठे गेलो असता चारचौघांत फजिती व्हायला नको. परंतु
          काही मुलांचे वय वाढले, तरी शी-शू वर ताबा नसल्याच्या&nbsp; छोट्या
          मोठ्या तक्रारी येऊ शकतात. काही मुले पॅाटीवर (शी-शू साठी वापरण्याचे
          भांडे) बसायलाच नकार देतात, तर काहींना नियंत्रण ठेवणे शिकायलाच वेळ
          लागतो. काहींना शी-शू वर नियंत्रण येते; पण अचानक काही कारणाने ते सुटते!
          काही बाळे शी-शू मुद्दामहूनच, विशेषतः त्यांना पॅाटीवर बसवलं की, अडवून
          ठेवतात. काहींना संडासला खडा होतो तर काहींना खडा झाल्यानंतर खूप पातळ शी
          होते आणि ती हमखास चड्डीतच होते. क्वचितप्रसंगी बाळांना शी-शू मध्ये हात
          घालून लडबडून घ्यायला आवडते! एक मात्र खरे, की सुरुवातीला ताबा ठेवण्यात
          अडचणी येणारी मुलेदेखील पुढील काळात अगदी औषधे न घेताही (!) असे नियंत्रण
          ठेवण्यात बर्‍याच अंशी यशस्वी होतात.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आईने हे लक्षात घेणे आवश्यक आहे, की रंग, रूप, स्वभाव, आचार-विचार,
          कुठल्याही प्रकारे आपल्या बाळाची तुलना दुसर्‍या बाळाशी करू नये. कारण
          निसर्गाने दिलेले प्रत्येक यंत्र हे वेगळे, एकमेवाद्वितीय असेच असते.
          मोठे झाले तरी बाळाला नकळत शी-शू होणे, बिछाना ओला होणे अशा प्रकारची
          तक्रार काही आजची नाही. पूर्वापार चालत आलेल्या ह्या समस्येसाठी इतके
          अघोरी इलाज केले गेलेत, की असे उपाय सांगणार्‍यांचे आणि बाळासाठी ते करून
          बघणार्‍यांचे अक्षरशः पाय धरावेत असे वाटते!&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p><strong>शू वरचे नियंत्रण&nbsp;</strong></p>
      <p>
        <span style="font-weight: 400"
          >शू वर नियंत्रण करता येणे हा बाळाच्या वाढीच्या आलेखातला एक महत्त्वाचा
          टप्पा आहे. ते जितके लवकर येईल तितके चांगले! काही वेळा ह्या समस्येकडे
          दुर्लक्ष केले जाते; किती, तर एका लग्नाला उभे असणार्‍या मुलीचीही ही
          तक्रार असलेली माझ्या पाहण्यात आली.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >दिवसभरात बाळाला किती वेळा शू व्हावी याचे काही ठरलेले गणित नसते. बाळ
          वाढते तसे हे प्रमाण कमी कमी होताना दिसते. बाळ दोन वर्षांचे होते तेव्हा
          अचानकपणे हे प्रमाण काही दिवसांसाठी वाढतेदेखील! अडीचाव्या वर्षी, बाळाला
          एकदा शू झाल्यावर अगदी पाच तासांपर्यंतसुद्धा शू होत नाही. वय वाढते तसे
          हा शू न होण्याचा किंवा आली तरी रोखता येण्याचा वेळ वाढतोही.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आठ महिन्यांपर्यंत जरा काही पोटात गेले तरी बाळाला शी-शू होतेच. तीन
          महिन्यांपासून बाळाला शू करायला शिकवता येऊ शकते. हे शरीराला पडलेले वळण
          दात येण्याच्या वेळेस किंवा इतर काही विषाणूजन्य आजारामुळे, दुसर्‍या
          ठिकाणी राहायला गेल्यास, क्वचितप्रसंगी फिट (मिरगी) येताना किंवा रोजचे
          रुटीन काही कारणाने बदलले, तरी बिघडू शकते. बाळ दीड वर्षांचे होईपर्यंत
          स्वेच्छेने ताबा ठेवू शकण्याचे तंत्र त्याच्यात विकसित झालेले
          नसते.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बाळ स्वेच्छेने शू वर ताबा ठेवू शकते याचे उत्तम उदाहरण म्हणजे शू
          आल्याची जाणीव झाल्यास बाळ आईला तसे सांगते. ‘तुला शू करायची आहे का?’
          असे विचारल्यावर ‘नाही’ असे ठणकावून सांगायला बाळ दीड वर्षांचे व्हावे
          लागते. लवकरच शू होण्याच्या थोडसे आधी ‘आई, शूऽऽ शू आली’ म्हणून ते
          सांगते; पण बर्‍याच वेळेला हे बोलेपर्यंत उशीर झालेला असतो! आईने कितीही
          पळापळी केली, तरी ती वेळेत बाळापर्यंत पोचू शकत नाही! बाळ मोठे होत जाते
          तशी ही घाई कमी होते आणि शू आली म्हणून बाळ ओरडले, की शू करण्यासाठी आई
          त्याला पॅाटीवर किंवा बाथरूममध्ये आरामात घेऊन जाऊ शकते. अडीच वर्षांचे
          झाल्यावर बाळाला स्वतः पॅाटीवर जाऊन बसायला आवडते किंवा एकट्याने असे
          करण्यात त्याला विशेष आनंद मिळत असतो. उलट आई पाठोपाठ आली तर आवडत नाही!
          हा राग तो शू न करून व्यक्त करतो! बाळ अडीच वर्षांचे झाले, की त्याला
          चड्डी ओली होणार नाही याची दक्षता घेता येते. अर्थात, यामुळे दिवसाची
          नॅपी किंवा लंगोट सुटतो; पण रात्री चड्डी ओली होतेच
          होते!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बाळ अडीच वर्षांचे होईपर्यंत शू धरून ठेवण्याचा कालावधी हळूहळू वाढतो.
          अडीच ते तीन वर्षांमध्ये रात्री दहा किंवा अकरा वाजता एकदा शू करून आणली,
          की रात्र हमखास कोरडी जाते. बाळाच्या बिछान्याजवळ पॅाटी ठेवली, तर रात्री
          उठून ते स्वतःच स्वतःची सोय(!) करून घेऊ शकते. शू वर अगदी कितीही छान
          नियंत्रण बाळाला ठेवता आले, तरी अचानक अधूनमधून कोणत्याही पटतील किंवा
          समजतील अशा कारणांशिवायही हा ताबा तात्पुरता जाऊदेखील शकतो !
          मुलग्यांपेक्षा मुलींना शी-शू वर नियंत्रण लवकर येते हे मात्र खरे आहे.
          शू वर नियंत्रण मिळवण्याच्या वेळेमध्ये घाईची भावना फार महत्त्वाची आहे.
          एकदा का शी-शू ची भावना बाळाला झाली, की ती झाल्याशिवाय ते थांबू शकत
          नाही किंवा थांबवू शकत नाही. बहुतांश वेळा शू करायची असल्यास काहीतरी
          भयंकर घडले आहे अशा अर्थाची ते भयप्रद ‘आरोळी’ ठोकते आणि शू होऊन जाते!
          बाळाचे वय वाढते तशी ही घाईची भावना हळूहळू कमी होत जाते.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >नकळत शू होण्याची स्थिती, स्वेच्छेने शू करू शकण्याची स्थिती, शू
          होण्याच्या अगोदर जाणीव होण्याची स्थिती आणि परिस्थितीनुसार शू पाहिजे
          तेवढा वेळ दाबून ठेवण्याची स्थिती या सार्‍या एकातून एक आणि एकामागोमाग
          हळूहळू विकसित होत जातात. गमतीची बाब म्हणजे एकदा का बाळाला शी-शू वर
          ताबा ठेवण्यात यश आले, की जाणूनबुजून, अगदी ठरवून(!) शी-शू न करण्याची
          खुमखुमी त्याच्यामध्ये येते! शू लागलेली आहे हे बाळाला कळलेले असते; पण
          मग हातातले खेळणे सोडावे लागेल, खेळ अर्धवट सोडवा लागेल, म्हणून बाळ
          जागच्या जागी चुळबूळ करत राहते! उभे राहिल्यास शू व्हायच्या भीतीने
          शक्यतो खाली बसते. मग अचानक मोठयाने आरोळी ठोकते; पण तरीही जागेवरून हलतच
          नाही. त्याला तिथेच शू होऊन जाते. बाळाचे लक्ष खेळात गुंतले, की हा
          ‘कार्यक्रम’ होणार हे आईला लवकरच समजायला लागते! बर्‍याच वेळा तो होतोच!
          मग ती त्याला खेळातून उठवून शू साठी घेऊनच जाते.&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >ऩकळत शी-शू होऊ नये म्हणून झडपेवर ताबा मिळवता यायला हवा. शी-शू च्या
          झडपेवर ताबा मिळवण्याच्या प्रक्रियेमध्ये मुख्यतः बाळाचा विकास, त्याची
          वाढ, शिकलेल्या ज्ञानाचा योग्य उपयोग आणि त्याला नीट लागलेले किंवा
          लावलेले(!) वळण या चार गोष्टींचा समावेश असतो. हा ताबा मिळवणे
          चेतासंस्थेच्या विकासावर अवलंबून आहेच; पण तरीही यातदेखील एक कौटुंबिक
          आकृतीबंध लक्षात येतो. काही मुले जशी इतरांपेक्षा लवकर बसायला, चालायला,
          बोलायला, डोळ्यांचा किंवा कानांचा वापर करायला शिकतात, त्याचप्रमाणे काही
          मुलांना इतरांपेक्षा लवकर शी-शू वर ताबा मिळवता येतो. एखाद्याला शी-शू वर
          ताबा मिळण्यास उशीर लागतो. कुटुंबीयांची माहिती घेतल्यावर लक्षात येते,
          की घरातल्या कुठल्या तरी व्यक्तीलाही अशीच समस्या होती! हे
          वंशपरंपराशास्त्राच्या आधारे आले, की परिस्थितीजन्य कारणांमुळे, की
          दोन्हीमुळे हे सांगणे अवघड असते. ताबा मिळवण्याची ही प्रक्रिया खूप
          गुंतागुंतीची आहे कारण यामध्ये शरीरातील अनेक स्नायू आणि नसांच्या
          कार्यपद्धतींचा अंतर्भाव आहे.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘शू आलीऽऽऽ’ म्हणून बाळाने ओरडून बावटा दिल्यावरही आई बाळाला शू
          करण्यासाठी संधी द्यायला विसरत असेल, तर असे बाळ शी-शू वर लवकर ताबा
          मिळवण्यास अपयशी ठरणारच. काही प्रमाणात मोठ्यांची नक्कल करून आणि काहीसे
          वेळोवेळी दिलेल्या आईच्या सूचनांचे पालन करून बाळ शू वर नियंत्रण करायला
          शिकते.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बाळाच्या पृष्ठभागाला पॅाटीचा स्पर्श झाल्यावर प्रतिक्षिप्त क्रिया
          म्हणून बाळाला शू करायची इच्छा होते. शू केली नाही म्हणून शिक्षा म्हणून
          किंवा बाळाला उठावेसे वाटते तेव्हा पॉटीवर बसण्याची सक्ती केली तर ते
          हमखास त्याच्याविरोधात वागणार म्हणजे वागणार. कारण अशा वेळी त्याच्या
          डोक्यात गेलेले असते, की पॉटी म्हणजे शिक्षा!</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >शू वर नियंत्रण यावे यासाठी बाळाला खूप लवकर शिकवायला बसलेली आई, अति
          शिस्तीची भोक्ती असणारी आई, आणि ‘आत्ता शू नको’ म्हणत उठण्याचा प्रयत्न
          करणार्‍या बाळाला धाकदपटशाने पॅाटीवर बसवणारी आई; अशा आयांच्या
          त्रासाला(!) वैतागलेली बाळेच शी-शू वर ताबा ठेवण्यासाठी खूप त्रास देतात.
          बाळाच्या वाढीमध्ये निसर्गतःच असणार्‍या थोड्याफार फरकांची आईला जाणीव
          नसली, तर ती साध्या साध्या गोष्टींसाठी चड्डी ओली केल्यास शिक्षेचा अवलंब
          करते. अशा वेळी बाळाचा गोंधळ अधिकच वाढतो! प्रत्येक बाळाला मलमूत्र
          विसर्जनावर ताबा मिळवण्यासाठी त्याच्या प्रकृतीनुसार कमी-जास्त वेळ लागू
          शकतो. कुठलीही दोन बाळे एकसारखी नसतात हे आईने विसरता नये.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >सहा महिन्यांच्या पुढे बाळाचा अहंभाव विकसित व्हायला लागतो. स्वतःचे
          महत्त्व, स्वाभिमानाची जाणीव व्हायला लागते आणि इतरांचे लक्ष वेधून
          घेण्यासाठी त्याचे जाणीवपूर्वक प्रयत्न सुरू होतात. नवव्या किंवा दहाव्या
          महिन्यापासून बाळाने केलेल्या एखाद्या गोष्टीला हसून दाद दिली, तर ती
          गोष्ट ते तशीच परत परत करून दाखवत राहते. उद्देश एवढाच, की प्रत्येक वेळी
          तुम्ही हसावे, त्याचे कौतुक करावे! बारा महिन्यांचे झाल्यानंतर बाळाला
          नन्नाचा पाढा वाचायला येतो; म्हणजे एखादी गोष्ट करू नको असे आपण त्याला
          सांगायला गेलो, तर मुद्दाम ती गोष्ट करायला त्याला भयंकर आवडते. त्वेषाने
          किंवा अतिउत्साहाच्या भरात आई बाळाला शी-शू चे वळण लावण्याचा विचार करत
          असेल, तर नक्की जे नको व्हायला, नेमके तेच होते आणि बाळ असले शिक्षण(!)
          नाकारते. बाळ साधारण नऊ महिन्यांचे झाले म्हणजे आपल्याभोवती आईला किंवा
          घरादाराला फिरवायला त्याला खूप मजा वाटते. आईने त्याच्याबरोबर बसावे,
          खेळावे, प्रेमाने गोंजारावे, ‘पॉटी वापर रे राजा’ म्हणावे असे
          वाटते.&nbsp; आणि तिने तसे नाही केले, की ते बिथरतेच. नाही म्हणजे नाही
          तयार होत पॉटीवर बसायला! एकवेळ पॉटी खेळणे म्हणून वापरेल, क्वचितप्रसंगी
          टोपी म्हणून डोक्यावरही घेईल; पण ज्यासाठी वापरायची आहे, त्यासाठी
          नाही!</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >कर्मधर्मसंयोगाने म्हणा शी-शू वर झडपेद्वारा ताबा मिळवण्याची वेळ आणि
          बाळाच्या वाढीच्या टप्प्यांतील नकारात्मक वागण्याची किंवा संघर्षाची वेळ;
          दोन्ही एकाच वेळी येतात. त्यामुळे शी-शू वर नियंत्रण ठेवण्याची समस्या
          बाळांना जबरदस्ती केल्यामुळे आणि बाळांकडून यासाठी नकारघंटा
          वाजवल्यामुळेच येते.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >लक्ष वेधून घेण्यासाठी अजून एक हातचा पत्ता बाळाकडे असतो तो म्हणजे शू
          किती वेळा करावी किंवा किती वेळा शू येते. शू करायची आहे किंवा आली आहे
          म्हटले म्हणजे हातातले काम सोडून आई पळत येते आणि त्याला पॅाटी देते
          किंवा बाथरूममध्ये नेते. हे एकदा बाळाला समजले, की अगदी दर मिनिटाला बाळ
          हे नाटक सुरू करते. आईला अगदी दर वेळी येणे शक्य होईलच असे नसते. एकीकडे
          शू खरेच लागली म्हणावी, तर सारे काम सोडून यायलाच पाहिजे. त्याने कोरडे
          राहावे यासाठी त्याला बाथरूमपर्यंत न्यायलाच पाहिजे. दुसरीकडे हा चावटपणा
          करतो आहे असे समजून येऊ नये, तर बाळाला वळण लावणार कसे? या चक्रव्यूहातून
          बाहेर पडताना खरेच शू लागली आहे, का हा लक्ष वेधण्याचा प्रकार आहे हे
          कळणे थोडेसे अवघड होते खरे; पण यासाठी आईला काही दिवस ‘परीक्षा’ द्यावी
          लागते.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >काही वेळा बाथरूम लांब असले, तर बाळ चक्क कंटाळा करते. ‘जाऊ दे, कोण
          जाईल इतके लांब?’ असं म्हणून शू करून मोकळे होते. काही वेळा खूप गाढ
          झोपणार्‍या बाळाला चड्डीत शू होऊन जाते (पण गाढ झोप आणि शू होणे याला
          शास्त्रीयदृष्ट्या अजून पुष्टी मिळालेली नाही). अजून एक असे म्हटले जाते,
          की शू करून ‘मोकळे’ होणार्‍या बाळाचे मूत्राशय आकाराने छोटे असते.
          म्हणजेच त्याच्यात खूप कमी मूत्र साठते. खरे तर आकाराने नाही, पण
          त्याच्या कार्यपद्धतीमध्ये ते लहान असते. मूत्राशयाच्या वाढीतल्या काही
          कमकुवत दुव्यांमुळे मूत्र साठवून ठेवण्याची त्याची क्षमता कमी पडते आणि
          म्हणून थोडासा जरी भरला, तरी मूत्राशय पट्कन मोकळा होतो. मूत्राशय
          भरल्याची भावना झाली, की शू करण्याची घाई, ही मूलभूत गोष्ट आहे. ती
          मोठेपणी शू होणार्‍यांच्या बाबतीतही तशीच राहते. त्यामुळे शू करावी असे
          मनात आल्यावर ते दाबून ठेवू शकत नाहीत आणि मग चड्डीत शू होऊन जाते.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बिकट आर्थिक परिस्थिती, घरातल्या सदस्यांमधील ताणतणाव, घराला गुन्हेगारी
          पार्श्वभूमी असणे यासारखे सामाजिकदृष्ट्या विघातक घटक असतील, तर शू वरचे
          नियंत्रण कमी झालेले आढळून आले आहे. चड्डीमध्ये शू करणे हे मुलांमध्ये
          जास्त आढळले असले, तरी दिवसा चड्डीत शू होणे हे मुलींमध्ये जास्त
          प्रमाणात दिसते.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >शू वर ताबा मिळवण्यात येणार्‍या अडचणींचे प्राथमिक कारणांमुळे होणार्‍या
          आणि दुय्यम कारणांमुळे होणार्‍या असे विभाजन करता येईल. प्राथमिक
          कारणांमध्ये बिछाना ओला करण्याची सवय न चुकता तिसर्‍या वर्षापर्यंत चालूच
          असते. दुय्यम कारणांमध्ये अनेक दिवस बिछान्यात शू न झाल्यानंतर अचानक
          बिछाना ओले होणे सुरू होते.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बिछाना ओला होणे यामध्ये प्रत्येक वेळी फक्त बाळाच्या वाढीमध्ये आलेली
          कारणेच विचारात घेतली जात नाहीत. काही शारीरिक आजारांतही बिछाना ओला होऊ
          शकतो. मूत्रमार्ग चिंचोळा होणे, मूत्रमार्गातील अडथळे, माकडहाडाची पुरेशी
          वाढ झालेली नसणे, मणक्याची अपुरी वाढ व मेंदूच्या आवरणाला आलेली सूज,
          अपेक्षेपेक्षा वेगळ्या ठिकाणी असलेली मूत्राशयाची पिशवी, मूत्रनलिका
          वेगळ्याच ठिकाणी मूत्राशयाला जोडलेली असणे, मूत्रनलिका अनैसर्गिक ठिकाणी
          उघडणे, क्वचितप्रसंगी सुंता करताना झालेली गुंतागुंत इत्यादी. योग्य
          सल्ला घेतल्यास यापैकी बर्‍याच गोष्टींचे निराकरण करणे शक्य होते.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बाळाच्या वाढीकडे लक्ष देऊन शू बिछान्यात अथवा चड्डीत होणे यासाठीच्या
          उपचारपद्धतीत त्यानुसार&nbsp; वेगवेगळे बदल अपेक्षित असतात.
          मज्जासंस्थेची नीट वाढ झाल्याशिवाय बाळाला स्वेच्छेने झडपेवर ताबा मिळवणे
          शक्य नसते. शू आली असे बाळाने स्वतः सांगायला लागेपर्यंत त्याला वळण
          लावण्याचे सारे प्रयत्न मातीमोल ठरतात. याउलट जास्त जबरदस्ती केल्यास
          अपेक्षित परिणामाच्या उलटच होऊन बसते.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >दिवसा बाळाचा लंगोट कोरडा राहत असेल तर हळूहळू दिवसा लंगोटाशिवाय ठेवून
          बघायला हरकत नाही. रात्री अकरा वाजता बाळाला शू ला नेऊन आणल्यानंतर
          रात्रीत बिछाना कोरडा राहतो का हे बघायला हरकत नाही. आईबाबांनी स्वतः
          झोपण्याआधी रात्री शू साठी बाळाळा किती वाजता उठवायचे आणि बाळ झोपेत असले
          तरी त्याला शू करायला लावायचे ही थोड्याशा प्रयत्नांनी शिकण्याची गोष्ट
          आहे. काही बाळांना झोपेतून जागे केले, तर ती परत झोपायला त्रास देतात आणि
          सकाळीदेखील अर्धवट झोप झाली म्हणून दमलीभागलेली कंटाळलेली राहतात.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >एक मात्र खरे, की बाळाने शू करावी म्हणून बाऴाशी वादावादी करण्यात,
          त्याला शू करायची नसली तरी मारून मुटकून किंवा रागवून पॉटीवर बसवण्यात,
          आत्ताच्या आत्ता शू कर(!) म्हणून रागवण्यात काहीच अर्थ नाही. थोडा
          समजूतदारपणा दाखवणार्‍या आईला बाळाने झडपेवर ताबा मिळेपर्यंतच्या
          दिवसांतही त्याने शू चड्डीतच केली तरी फारसे मानसिक कष्ट पडत नाहीत किंवा
          फारसे दुःख होत नाही. बाळाला एखाद्या वेळेस शू होऊन गेली, पॉटीवर बसण्यास
          त्याने नकार दिला, तरी त्याचा जास्त गवगवा करू नये. बाळाला पॅाटीवर बसवणे
          आणि बाळाने फारशी खळखळ न करणे असे होत असेल, तर बाळाला पॅाटीवर शू-शी
          साठी बसवणे हा एक अगदी निरुपद्रवी घटनाक्रम आहे. यामुळे लंगोट बांधणे,
          त्याची स्वच्छता करणे हे सर्व टळते हे मात्र खरे. पण दुर्दैवाने त्याचा
          कधीकधी खूपच बाऊ केला जातो. पॅाटीवर बसून शी-शू करण्यासाठी बाळ खळखळ करत
          असते त्या वेळेला मारून मुटकून पॉटीवर बसवणे आणि या गोष्टीकडे खूप
          गांभीर्याने बघणे टाळले पाहिजे. पॉटीवर बसणे हा एक आनंददायी कार्यक्रम
          असावा असे ध्येय असले, तर पुढे होणार्‍या बर्‍याचशा तक्रारी टाळता येतील.
          झोपेतून जागे झाल्यावर, त्याला काही खाऊपिऊ घातल्यानंतर आणि बाहेरून घरात
          येतो, अशा सर्व वेळी बाळाला शू करण्यासाठी पॅाटीवर बसायला शिकवले पाहिजे.
          एखाद-दोन मिनिटांमध्ये त्याने शू केली नाही, तर त्याला उचलून घ्यायचे.
          आपण बाळाला काहीतरी खूप मोठे शिकवतो आहोत हा भ्रमाचा भोपळा आईच्या बाजूने
          लवकरात लवकर फुटला पाहिजे. बाळाला शू आली असेल तेव्हा त्याला लवकरात लवकर
          पॉटीपर्यंत नेण्याचे काम आई करू शकते.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >शारीरिक आजार बाजूला केले, भावनिक आंदोलने बाजूला केली, घरात कुणाला
          अशाच प्रकारचा त्रास आहे याबद्दलचा विचार केला आणि तरी तीन वर्षांनंतर
          बाळाचा बिछाना ओला होत असेल, तर नक्कीच वैद्यकीय सल्ला घेऊन, काही साध्या
          तपासण्या करून घेऊन बाळाला आता औषधोपचारांची गरज आहे किंवा कसे, हे
          ठरवावे लागते. या वेळी तज्ज्ञ डॉक्टरांना दाखवून योग्य ती औषधे सुरू
          करावीत. हेतूपुरस्सर येथे कुठल्याही औषधाचा नामोल्लेख केलेला&nbsp;</span
        ><span style="font-weight: 400">नाही.</span>
      </p>
      <p><strong>चड्डीत शी होणे</strong></p>
      <p>
        <span style="font-weight: 400"
          >शू वर ताबा मिळवण्यासाठी ज्या गोष्टींचा आपण विचार केला त्यातल्याच
          बर्‍याच गोष्टी शी वर ताबा मिळवण्यासाठी लागतात. मात्र चड्डीमध्ये शी न
          होण्यासाठी ताबा ठेवता यायला लागणारे वय हे प्रत्येकात वेगवेगळे असू
          शकते. काहींना ही गोष्ट खूप लवकर जमते. त्याच्यात खंडही पडत नाही. मात्र
          दुसर्‍या वर्षाच्या वाढदिवसापर्यंत शी वर ताबा न मिळवू शकणारीही अनेक
          मुले असतात. एक ते दीड या कालावधीमध्ये काही मुलांना शी मध्ये बरबटून
          घेणे आवडते.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >एकंदरीत बाळाला शी आणि शू वर ताबा मिळवता यावा यासाठी विनाकारण त्रागा न
          करता बाबा आणि आईने शांतपणे विचार केला, तर ते आई-बाबा आणि बाळ;
          सगळ्यांसाठीच जास्त उपयोगाचे ठरणार असते.</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-18766"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/toilet_training-1-DrSuhas_Nene.png"
          alt="शी… शूऽऽऽ"
          width="94"
          height="142"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          ><strong>डॉ. सुहास नेने&nbsp; </strong>|&nbsp; </span
        ><span style="font-weight: 400">doctorsuhasnene@gmail.com</span>
      </p>
      <p>
        <span style="font-weight: 400"
          >लेखक गेली 40 वर्षे वैद्यकीय व्यवसायात असून ते इंडियन मेडिकल असोसिएशन,
          पुणे तसेच जनरल प्रॅक्टिशनर्स असोसिएशन, पुणे या संघटनांचे अध्यक्ष होते.
          त्यांनी 20 वर्षे वैद्यकीय नियतकालिकाचे संपादन केले आहे. ललितलेख,
          व्यक्तिचित्रण तसेच सामाजिक प्रबोधनात्मक वैद्यकीय लेखांच्या माध्यमातून
          ते साहित्य-क्षेत्रात सक्रिय
          आहेत.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p></p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,masik-article,palakneeti,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8"
        data-modified="120"
        data-title="शी… शूऽऽऽ"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शी… शूऽऽऽ",
    english: "",
  },
  short: {
    marathi:
      "(प्रस्तुत लेखात बाळाच्या आईचा वेळोवेळी उल्लेख आलेला असला, तरी तो प्रातिनिधिक स्वरूपाचा आहे. त्या ठिकाणी बाबा, आजी, आजोबा किंवा घरातली...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/toilet_training.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
