const articleData = {
  content: {
    marathi: `<article
  id="post-19140"
  class="post-19140 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-december-- category-masik category-masik-article category-palakneeti tag-scientist"
>
  <img
    width="420"
    height="408"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/scientists-series-end-0-kaay-sangate-kahani-vidnyanachi.jpg"
    class="aligncenter wp-post-image"
    alt="काय सांगते कहाणी विज्ञानाची"
    decoding="async"
    sizes="(max-width: 420px) 100vw, 420px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <blockquote>
        <p>
          <span style="font-weight: 400"
            >‘माझे विज्ञानावरचे प्रेम हे पूर्णपणे साहित्यिक आहे’… ऑलिव्हर सॅक्स
            ह्यांच्या ‘ऑन द मूव्ह’मधून.</span
          >
        </p>
      </blockquote>
      <p>
        <span style="font-weight: 400"
          >माझे विज्ञानावर प्रेम आहे. ह्याकडे एखाद्या लेखक किंवा वाचकाचे प्रेम
          अशा दृष्टीने पाहावे लागेल. माझ्यासाठी ते एक सुंदर महाकाव्य आहे; अद्भूत
          रसापासून ते करुण, वीर, रौद्र असे सगळे रस उलगडून दाखवणारे… फाईनमन,
          केप्लर, बोर, डार्विन, चोम्स्की ही आणि अशी भन्नाट पात्रे असलेले ही
          पात्रे बरी-वाईट आहेत, थोर आहेत आणि वेळप्रसंगी खुजीही वाटतात, कधी
          त्यांचे उदारपण जाणवते तसा कधी स्वार्थीपणाही. ‘भौतिक जगाची गूढता –
          ह्यात अगदी विश्वापासून ते मानवी मेंदूपर्यंत सगळे आले – आपल्याला कशी
          समजत गेली’ त्याची जशी ही कथा आहे, तशीच ती ‘आपण कोण आहोत आणि काय होऊ
          शकतो’ हे दाखवून देणारीही कथा आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मला विज्ञानाबद्दल प्रेम वाटण्याचे आणखी एक कारण म्हणजे ते मला आशेचा
          किरण दाखवते. आपल्या सध्याच्या समस्यांवर विज्ञान तोडगा सुचवेल असा विचार
          ह्यामागे नाही. कारण तसे होईलच असे नाही. मला आशा वाटते कारण शंका आणि
          आश्चर्य ह्या दोन महान मानवी गुणांचा तो आविष्कार आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >वैज्ञानिक विचारसरणीची मुळे ही अनिश्चिततेत, शंका उपस्थित करण्यात आणि
          त्यातून आनंद शोधण्याच्या आपल्या क्षमतेत दडलेली आहेत. आईनस्टाईन आणि
          बोरमधली अहमहमिका हे ह्याचे उत्कृष्ट उदाहरण म्हणावे. क्वांटम
          सिद्धांताचा अर्थ आणि विज्ञानाची भूमिका ह्यावरून ते दोघे आयुष्यभर
          एकमेकांशी भांडले. वार्धक्य येईतो बोर जवळजवळ सर्व मंचांवर युक्तिवादात
          जिंकला होता; पण त्याच्या मृत्यूनंतर त्याच्या वह्या, फळा पाहिल्यावर तो
          आईनस्टाईनने उपस्थित केलेल्या प्रश्नांवर शेवटपर्यंत विचार करत होता असे
          लक्षात आले. ह्या वृत्तीबद्दल कार्लो रोवेली आपल्या ‘सेव्हन ब्रीफ लेसन्स
          ऑन फिजिक्स’ ह्या पुस्तकात फार सुरेख पद्धतीने लिहितो, ‘शेवटपर्यंत
          स्वतःला आव्हान देण्याची आणि अधिकाधिक जाणून घेण्याची इच्छा. अगदी
          शेवटपर्यंत शंका.’ सैद्धांतिक भौतिकशास्त्रात कित्येक वर्षे चमकदार
          कामगिरी केल्यानंतर माझा आवडता रिचर्ड फाईनमन म्हणाला, ‘एक गोष्ट नक्की,
          की आयुष्यात एखाद्या गोष्टीबाबत चुकीची माहिती असण्यापेक्षा शंका,
          अनिश्चितता किंवा अनभिज्ञता असणे हे केव्हाही चित्तवेधक&nbsp; आहे.
          माझ्याकडे निरनिराळ्या गोष्टींची जवळजवळ बरोबर उत्तरे आहेत, काही
          शक्यतांवर माझा विश्वास आहे; पण मला कशाचीही संपूर्ण खात्री नाही…’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >ह्या विज्ञानाच्या युगात विज्ञानाचा बचाव करणे अनावश्यक वाटेलही; पण आज
          आपण अशा जगात राहतोय जिथे सत्य सापेक्ष बनले आहे. प्रत्येक दावा दुसर्‍या
          कुठल्याही दाव्याइतकाच खरा आहे. खोट्या बातम्यांचा आपल्यावर भडिमार केला
          जातोय. अवतीभोवती विद्वेष पसरवणार्‍या माणसांचा सुळसुळाट झालेला आहे.
          भावना जगावर अधिराज्य गाजवताहेत. कारण आपण सगळे भावनिक प्राणी आहोत.
          मात्र शास्त्रज्ञांच्या कहाण्या ऐकल्या-वाचल्या तर लक्षात येईल, की आपण
          तर्कशुद्ध विचारही करू शकतो. म्हणूनच ह्या लेखनामध्ये मी तर्कविचाराची
          कास धरली. आश्चर्य आणि कुतूहल हे विज्ञानरूपी यंत्राचे इंजिन असतीलही; पण
          शंका आणि तर्कबुद्धी हे यंत्र चालवणारे गिअर आहेत. वर्तमान संकटातून हे
          गुण आपल्याला वाचवतील की नाही हे सांगता येणार नाही; पण तरीही त्यांचे
          मूल्य आहेच. आजवर त्यांनीच आपल्याला तारून नेलेले आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आपल्या मनात पिंगा घालणार्‍या प्रश्नांची उत्तरे शोधण्यासाठी माणसाने
          अनेक मार्ग अवलंबले. तार्‍यांमध्ये त्याला देव आणि आत्मे दिसले. त्याला
          पटेल तसा त्याने त्याचा अर्थ लावला. आम्हाला पडणार्‍या प्रश्नांना आम्हीच
          शोधलेली उत्तरे मिथके आणि कर्मकांडापासून सुरू होत आता सिद्धांत आणि
          तंत्रज्ञानापर्यंत विकसित झाली आहेत. ह्या साधनांतून आणि कल्पनांतून आमची
          संस्कृती घडत गेली (आणि त्यातले असमाधानही). माणसाच्या ठायी असलेले
          कुतूहल, सर्जनशीलता, विध्वंस करण्याची क्षमता अशा अनेक धाग्यांनी
          विज्ञानाची प्रक्रिया विणलेली आहे. ह्यातील काही भाग दुःखद असला, तरी
          एकूणात हा पट सुंदर आहे. विज्ञानाचा आपला शोध किती मानवी आहे हे जाणून
          घेण्यासाठी फक्त अणुबॉम्बच्या निर्मितीची कथा आणि त्यानंतरचे क्वांटम
          जगाचे संशोधन पाहिले पाहिजे.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मानवाने नेहमी सत्याचा शोध घेतला हे खरे; पण त्याचबरोबर त्याने समाधान,
          दिलासा इ. गोष्टींनाही महत्त्व दिले. कृत्रिम बुद्धिमत्तेपासून (Aअख)
          हवामान बदलापर्यंत अनेक घोर संकटे सध्या जगाला सतावताहेत. त्यातून तारून
          नेईल असे फारसे कुणी आज दृष्टिपथात नाहीय. सगळीकडे धोक्याची घंटी वाजतेय.
          आक्रमक राष्ट्रवाद, ढासळणार्‍या अर्थव्यवस्था, जागतिक तापमानवाढ,
          महामारी… अशा परिस्थितीत तथ्य, तर्क अशा गोष्टींपेक्षा अमुक एक
          विचारधारा, धर्म ह्या गोष्टी धरून ठेवायला सोप्या वाटू लागतात. समस्यांवर
          उत्तरे शोधण्यासाठी आटापिटा चाललेला आहे. चित्रविचित्र मार्ग चोखाळले
          जाताहेत; सगळे मानवी असले, तरी सगळे सारखेच उपयुक्त नाहीत. आज आपण एका
          अनोख्या संकटात सापडलो आहोत.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आपली वाटचाल एका धोकादायक रस्त्यावरून सुरू असल्याचे गेली अनेक दशके
          विज्ञान-जगत आपल्याला सांगते आहे. त्यांच्या दाव्यांत तथ्य असते, आणि
          त्यातून आपल्याला दिलासा मिळत नाही. सत्याचा शोध घेत असताना समोर असे
          वास्तव उभे ठाकलेय, ज्याचा आपण कधीही स्वीकार करणार नाही. इतरांचे मला
          माहीत नाही; पण कुतूहल जागे असलेली, सत्याच्या शोधात असलेली आणि
          विवेकाचा, तर्कबुद्धीचा आदर करणारी माणसे नेहमीच आपल्या आजूबाजूला असत
          आलेली आहेत, ही गोष्ट मला समाधान देते. त्यांनी मांडलेल्या कल्पनांची
          किंमत मी जाणतो. पुन्हा, रोवेली म्हणतो तसे, आपण प्रत्येकजण मर्त्य आहोत
          एवढीच जाणीव पुरेशी नाही, तर आपली प्रजातीदेखील मर्त्य असण्याच्या
          जाणिवेचा आपल्याला सामना केला पाहिजे.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मला पडणार्‍या अनेक प्रश्नांची उत्तरे शोधण्यासाठी मी नियमितपणे
          वैज्ञानिक लेख वाचतो. विज्ञान आपल्याला आशेचा किरण दाखवते, अर्थ समजून
          घ्यायला मदत करते; पण म्हणजे भीती, अज्ञान ह्यांपासून तात्पुरती सुटका
          मिळवणे ह्या अर्थाने नाही. मी हे कुतूहल, जिज्ञासा आणि सत्याच्या शोधातून
          हाती लागलेल्या अर्थाबद्दल बोलतो आहे. ह्यातून एक आशा निर्माण होते – ती
          नेहमी शांतवणारी नसेलही; पण तरीही सुंदर असते. शेवटी, माझ्या मते योग्य
          मार्गावर असलेल्या माणसांनी भौतिक आणि सांस्कृतिक जगातल्या
          अनिश्चिततेचाही स्वीकार केलेला आहे. नवी माहिती किंवा नव्या अटकळींचा ते
          मोकळेपणी स्वीकार करतात. तीच त्यांच्या दाव्यांची खरी ताकद आहे. म्हणूनच
          माझे विज्ञानावर प्रेम आहे. त्यात मला अत्यंत मौलिक मानवी गुणधर्मांचे
          प्रतिबिंब दिसते.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >विज्ञान करणे किंवा अंगीकारणे म्हणजे नेमके काय हे विषद करून
          सांगण्यासाठी ह्या मालिकेत मी काही शास्त्रज्ञांचा, त्यांच्या कामाचा
          परिचय करून देण्याचा प्रयत्न केला. केप्लरवरील लेखात आपण पाहिले, की
          कक्षा लंबवर्तुळाकार असाव्यात हे मांडण्यासाठी त्याने जवळजवळ एक दशकभर
          संघर्ष केला आणि शेवटी उपलब्ध माहितीवरून (डेटा) काढता येणारे हे अनुमान
          स्वीकारले. सेगनला अंतराळातील व्हॉयेजर मिशनचा तसेच पृथ्वी आणि मानवी
          जीवनाचे विश्वातील स्थान ह्याबद्दल विचार करताना पाहिले. एडा लवलेसची
          भविष्याचा वेध घेण्याची क्षमता जाणून घेतली. क्लॉड शॅननचा संवादाचा
          सिद्धांत आणि त्याच्या अचाट नवकल्पनाही समजून घेतल्या. फाईनमनमधले खेळकर
          मूलही पाहिले. तसेच शिक्षक आणि संवादक म्हणून तो किती ताकदीचा होता हे
          पाहून थक्कही झालो. सॅक्स आणि डॉकिन्स ह्यांनी जनसामान्यांना मानवी
          जीवनकथा सांगून विज्ञानाकडे वळवताना पाहिले. ऊछअ ची गुह्ये उकलण्याची
          क्रिकची महत्त्वाकांक्षा जाणून घेतली. रामचंद्रन ह्या भारतीय
          शास्त्रज्ञाच्या मनात जागे असलेले कुतूहल आणि किचकट संकल्पना
          अभ्यासण्यासाठी त्यांनी वापरलेली सोपी साधने समजून घेतली.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >ही लेखमाला इथे संपत असली, तरी अजून मला ज्यांच्याबद्दल लिहायचे आहे
          त्यांची यादी मोठी आहे. बोर, बोल्ट्झमन, टुरिंग, गोडल, डार्विन,
          आईनस्टाईन, पॉपर, कुन्ह, चोम्स्की, पिंकर, मँडेलब्रो, न्यूमन… ही यादी
          कितीही मोठी होऊ शकते. पाश्चिमात्य विज्ञानात मोलाची भर घालणार्‍या अनेक
          लोकांबद्दल मी सतत वाचत राहतो. हा इतिहास 300 वर्षांपेक्षाही जुना आहे.
          विज्ञानात मोलाची भर घालणार्‍या भारतीयांवर अजून मी म्हणावे तसे लक्ष
          केंद्रित केलेले नाही; पण त्याविषयी पुरेसे समजून घेऊन मी तोही प्रकल्प
          हाती घेण्याची मनीषा बाळगून आहे.&nbsp;</span
        >
      </p>
      <p><span style="font-weight: 400">(समाप्त)</span></p>
      <blockquote>
        <p>
          <span style="font-weight: 400"
            >ही लेखमाला लिहिणे हा माझ्यासाठी खूप समृद्ध करणारा अनुभव होता. मला
            तशी संधी दिल्याबद्दल पालकनीतीचे मी मनापासून आभार मानतो. तसे पाहता मी
            एक आळशी माणूस आहे. काही लिहायचे म्हटले, तर मला बाह्य प्रेरणा लागते.
            कशाबद्दल काही म्हणायचे, तर आपल्याला त्याबद्दल पुरेशी माहिती आहे ना,
            हा विचार मला कुरतडत राहतो. आणि तरीही एकंदर प्रक्रिया आनंददायी असते.
            म्हणूनच गेले वर्षभर मी दरमहा एक लेख तुमच्यापर्यंत पोचवत राहिलो. ह्या
            संपूर्ण प्रवासात तुमची मला साथ मिळत गेली, त्याबद्दल तुम्हा वाचकांचे
            मनःपूर्वक आभार.</span
          >
        </p>
      </blockquote>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-3146"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/scientists-series-end-1-pranjal_k-300x297.jpg"
          alt="काय सांगते कहाणी विज्ञानाची"
          width="133"
          height="132"
          sizes="(max-width: 133px) 100vw, 133px"
        />
      </p>
      <p>
        <strong>प्रांजल कोरान्ने&nbsp; &nbsp;|&nbsp; pranjpk@gmail.com</strong>
      </p>
      <p>
        <span style="font-weight: 400"
          >लेखक भाषाअभ्यासक असून ‘क्वेस्ट’च्या माध्यमातून वंचित मुलांच्या
          शिक्षणासाठी काम करतात. लेखन आणि वाचन हे त्यांचे आवडीचे विषय
          आहेत.</span
        >
      </p>
      <p><strong>अनुवाद : अनघा जलतारे</strong></p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,december-%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik,masik-article,palakneeti"
        data-modified="120"
        data-title="काय सांगते कहाणी विज्ञानाची"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "काय सांगते कहाणी विज्ञानाची",
    english: "",
  },
  short: {
    marathi:
      "‘माझे विज्ञानावरचे प्रेम हे पूर्णपणे साहित्यिक आहे’... ऑलिव्हर सॅक्स ह्यांच्या ‘ऑन द मूव्ह’मधून. माझे विज्ञानावर प्रेम आहे. ह्याकडे एखाद्या लेखक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/scientists-series-end.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
