const articleData = {
  content: {
    marathi: `<article
  id="post-21825"
  class="post-21825 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        समजा, आपण अनेक वर्षं खूप विचार / कार्य करून आपली काही तरी विचारधारा तयार
        केली आहे. किंवा आपल्या घराण्याकडून ती आपल्याकडे आपसूक आली आहे आणि
        आपल्याला ती अगदी विचार करून पटली आहे, तर आपण आपल्या मुलांना ती तयार हाती
        द्यायची की त्यांना सारासार विचार करता येईल असा प्रयत्न
        करायचा?&nbsp;&nbsp;
      </p>

      <p>
        उदा. समजा कर्नाटकात नुकत्याच घडलेल्या हिजाबच्या मुद्द्यावरून घरात चर्चा
        सुरू झाली. आपण कोणताही धर्म मानणारे किंवा न मानणारे असू. मुस्लीम मुलींना
        ‘तू हिजाब घालून शाळेत यायचं नाही, यायचं असेल तर हिजाब काढून ये’ असं
        म्हटलं गेलं. समजा तुमच्या मते असं म्हणणं योग्य नाही कारण ह्यात मुद्दाम
        मुस्लीम धर्माला धक्का दिला जातोय. आता ह्यामागे तुमची काहीतरी कारणमीमांसा
        असेलच. किंवा मत उलट असेल तर त्याबद्दलचीही काही कारणमीमांसा असणार.
        विषयाला दोन-तीन बाजू आणि सगळ्या बाजूंना आपापल्या सिद्धताही असतात. तुमचं
        मत तुम्ही मुलांसमोर सांगितलं, की मूल ते पिऊन टाकायची शक्यता खूप आहे. मग
        सारासार विचार बाजूला राहणार.&nbsp;
      </p>

      <p>
        असे प्रश्न आपल्या समोर येतात का? यायला तर हवेत. कारण अनेक घरांमध्ये
        मुलांना लहानपणापासून एकाच पद्धतीचे विचार ऐकायची सवय होते. पुढे विचारांची
        शिंगं फुटल्यावर ते पटेनासे झाले, तरी सरावलेलं मन वेगळं वागायला पाहत
        नाही.&nbsp;
      </p>

      <p>
        वरचंच उदाहरण थोडं पुढे नेऊ. शाळेत गणवेश मुळात असतो कशासाठी, ह्याचा शोध
        घेता येईल. समजा काही एक कारण सापडलं तरी गणवेश असल्याचे फायदे असतीलच; पण
        तोटे कोणते हेही सर्वांनी बघायला लागू.&nbsp;
      </p>

      <p>
        शाळा ही व्यवस्था सर्वांना सारखं वागवते; म्हणजे तत्त्वत: त्यांनी तसं
        वागवायला हवं. आपल्या देशात तर हवंच हवं. कारण आपला देश कोणा एका किंवा दोन
        धर्मांचा असं मानत नाही. पण समजा पाकिस्तानसारखा मुस्लीम देश मानला, तर
        तिथल्या हिंदूंचं काय? आणि इतर देशांमध्ये काय; म्हणजे काय आहे हा प्रश्न
        नाही, मूल वाढवणार्‍या आणि ते सारासार विचारी व्हावं असं वाटणार्‍या
        लोकांचं काय? तर संपूर्णपणे तटस्थ गणवेश कसा असू शकेल, ही कल्पना किंवा
        सर्व धर्मांना पसंत पडेल अशा समावेशक गणवेशाचीही कल्पना करणं! यामधून खूप
        काही विचार केले जातील, करता येतील.&nbsp;
      </p>

      <p>
        मुळात गणवेश हवाच कशाला? नसला तर काय बिघडेल? पूर्वी गणवेशाचा म्हणून निळा,
        हिरवा असे मळखाऊ रंग सांगितले जात, नंतर त्यातल्या छटा आणि पोशाखाची पद्धत
        ज्याची त्याची. मग त्या रंगातच तलम झालरी, जाडा मांजरपाट असा फरक
        होई.&nbsp;
      </p>

      <p>
        गणवेशाच्या निमित्तानं झालेली चर्चा होता होता इतर वस्त्रांबद्दलही होईल.
        बायकांच्या कपड्यांबद्दल जास्त नियम आणि रूढी मानल्या जातात का, त्यांचं
        नेमकं काय कारण असावं वगैरे.
      </p>

      <p>
        शाळेत हिजाब घालून जाणार्‍या त्या मुलींना काय वाटत असेल? त्यांची हिजाबवर
        श्रद्धा असेल म्हणून त्या घालत असतील का? की हिजाब घातल्याशिवाय पालक
        त्यांना शिकू देत नसतील? ‘हिजाब घालते पण शाळेत जाऊ द्या’ असं त्या मुलींना
        वाटलं असेल? मुळात या मुलींची आणि त्यांच्या पालकांची शिक्षणावर श्रद्धा
        असेल का? त्या मुलीला शिकायचंच असेल, तर काय काय करता येईल असाही एक
        कल्पनाविलास करता येईल.&nbsp;&nbsp;
      </p>

      <p>
        तुम्ही हे आणि असंच करावं असं मुळीच नाही. हे केवळ एक उदाहरण आहे. आपली मतं
        आणि ‘मला ह्या प्रश्नाचं उत्तर माहीत आहे’ हा विचार लांबच लांब ठेवायचे
        अपार कष्ट घेऊन अभ्यास करण्याचा प्रयत्न करायचा एवढंच! हा अभ्यास लगेचच
        संपेल आणि उत्तर मिळेल असं नाही; तो अनेक दिवस चालू शकतो. काही काळानं नवीन
        मुद्दे सुचतील, आजचं उत्तर उद्या बदलेल; पण आपलं मूल वर्षानुवर्षं
        आपल्यासोबत असणार आहे असं इथं गृहीत धरलंय! हा अभ्यास कसा करायचा हाही एक
        अभ्यासच आहे! इंटरनेटला माहिती विचारावी; इंटरनेट अजून आपण बघू तसल्याच
        गोष्टी दाखवण्याची शक्यता असते, त्यामुळे दुसरी / तिसरी / चौथी बाजू
        आपल्यासमोर येत नाही हे लक्षात घ्यावं, पुस्तकं बघावीत, स्वतःच्या मेंदूला
        वापरावं, कोणा अभ्यासू माणसाला विचारावं, आकडेवारी असेल काही तर ते बघावं,
        सतत ‘आपलं मत / विचारसरणी’ विचार करण्याच्या आड येतेय, आपण समोरच्याला
        विरोध करतोय की त्याच्या म्हणण्याला, हे तपासत राहावं, इत्यादी! सगळ्यात
        महत्त्वाचं म्हणजे, ह्या अशा विचार / अभ्यासात जी जी उत्तरं मिळत जातील, ती
        आपल्या विचारधारेनुसार नसली, तरी ती मान्य करण्याची हिंमत आपल्यात जिवंत
        ठेवणं!
      </p>

      <p>त्याची गरज जरा जास्तच दिसतेय या युद्धखोर जगामध्ये!&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="संवादकीय – एप्रिल २०२२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – एप्रिल २०२२",
    english: "",
  },
  short: {
    marathi:
      "समजा, आपण अनेक वर्षं खूप विचार / कार्य करून आपली काही तरी विचारधारा तयार केली आहे. किंवा आपल्या घराण्याकडून ती...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
