import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2022"],
    TAGS["null"],
    TAGS["null"],
    TAGS["null"],
    TAGS["masik-article"],
  ],
  content: {
    marathi: `<article
  id="post-3486"
  class="post-3486 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-february-- category-masik-article tag-language tag-language-development"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        भाषा माणसाला इतर प्राण्यांपासून वेगळे बनवते.ते त्याचे अभिव्यक्त होण्याचे
        एक महत्त्वाचे साधन आहे.&nbsp; विचार व्यक्त करायला, वाद-संवादासाठी, ज्ञान
        मिळविण्याकरता; थोडक्यात म्हणजे ‘ये हृदयीचे ते हृदयी’ करण्याकरता&nbsp;
        भाषेइतके प्रभावी माध्यम दुसरे नाही. म्हणून बाळाची सर्वार्थाने वाढ
        होण्याची पूर्वतयारी म्हणून भाषेच्या विकासाकडे बघता येईल.
      </p>
      <p><strong>भाषेचा पहिला आविष्कार… रडणे</strong></p>
      <p>
        जन्माला आल्यापासून बाळाला काहीतरी सांगायचे असते.आणि त्याला येणारी एकमेव
        भाषा असते रडण्याची. भूक लागलीय, शू केलीय, काही दुखते-खुपतेय; सगळ्यासाठी
        ट्यँहा! पहिल्यांदाच आईपणाची जबाबदारी पडलेली बाळाची आई सुरुवातीचे
        भांबावलेपण संपले, की&nbsp; साधारण एक-दीड महिन्यानंतर तिला बाळाच्या
        रडण्याचा अर्थ अचूक समजू लागतो.&nbsp;
      </p>
      <p><strong>भाषाविकासाचे मूलभूत निकष काय?</strong></p>
      <p>
        बाळ जसजसे मोठे होते, तसे शारीरिक वाढीबरोबरच त्याच्या मेंदूचीदेखील वाढ
        होते.रडण्याव्यतिरिक्त ते इतरही आवाज काढायला शिकते.ही बाळाच्या भाषेच्या
        विकासाची सुरुवात म्हणता येईल. भाषेचा योग्य दिशेने व वेगाने विकास होण्यात
        तीन गोष्टी&nbsp; महत्त्वाची भूमिका बजावतात –&nbsp; 1. बघणे&nbsp; &nbsp;
        2. ऐकणे&nbsp; &nbsp; 3. संवाद
      </p>
      <p style="padding-left: 40px">1. <strong>बघणे</strong></p>
      <p>
        नवजात बाळाला नऊ-दहा इंचांपलीकडचे दिसत नाही.त्याला रंगभान आलेले नसते.आणि
        त्याची त्रिमितीय दृष्टीही (3D विजन) विकसित झालेली नसते.बाळ दूरच्या
        प्रकाशाकडे पाहत असले; तरी अजून नेमकी वस्तू, व्यक्ती त्याला उमगत
        नसते.हळूहळू दृष्टीचा विकास होतो आणि तिसर्‍या-चौथ्या महिन्यापर्यंत त्याला
        रंगदृष्टी, मितीयदृष्टी येऊ लागते.वीस फूट अंतरावर असलेली वस्तू किंवा
        व्यक्तीही दृष्टीस यायला सुरुवात होते.समोर येणारा चेहरा स्पष्ट दिसायला
        लागतो.ओठांच्या हालचालींमुळे आवाज कसे निर्माण होतात हे निरीक्षणाने बाळाला
        समजायला लागते.बाळही वेगवेगळे आवाज काढायला लागते.
      </p>
      <p>
        मग अशा वेळेस जन्मांध असलेल्या बाळाचे काय, निरीक्षणाला हुकल्यामुळे
        शब्दांच्या, अक्षरांच्या आवाजांना लागणार्‍या मौखिक हालचाली शिकू न
        शकल्यामुळे ते बाळ भाषाविकासात मागे पडते का, असे प्रश्न पडू शकतात.
        सुरुवातीच्या टप्प्यावर असे मूल जरा माघारते खरे; पण मग पालक, शिक्षक,
        डॉक्टर, थेरपिस्ट ह्यांच्या मदतीने, इतर ज्ञानेंद्रियांचा, विशेषतः
        श्रवणक्षमतेचा, वापर करून मूल भाषाविकासात पुढे चालायला शिकते.
      </p>
      <ol start="2">
        <li><strong>ऐकणे</strong></li>
      </ol>
      <p>
        जन्मलेल्या बाळात सर्वात विकसित असतो तो कान; म्हणजे ऐकण्याची
        क्षमता.आईच्या पोटात असताना सातव्या महिन्यापासून बाळाची ऐकण्याची क्षमता
        विकसित व्हायला लागते.जन्माला आल्यावर अचानक आलेल्या आवाजाने ते दचकून
        प्रतिक्रिया देते.हे बाळ आपल्या आईचा आवाज ओळखू शकते.सहा महिन्याच्या
        वयापर्यंत त्याला आवाज नेमका कुठून आला आहे हेदेखील समजू शकते.पोटात
        असल्यापासून आईचा आवाज ऐकलेला असल्यामुळे ते मातृभाषा पटकन ओळखू
        लागते.बाळाशी आपण वेगवेगळ्या भाषांमध्ये बोललो, तर ते सर्वात जास्त
        प्रतिसाद मातृभाषेतील संवादाला देते.
      </p>
      <p>
        जन्मतः कर्णबधिर मुलांना चेहर्‍यावरचे हावभाव, जीभ व दातांच्या हालचालींचे
        निरीक्षण करता येत असले,&nbsp; तरी त्या हालचालींना जोडून असलेला आवाज ऐकू
        येत नसतो. म्हणून आवाज निर्माण करण्याची क्षमता असूनही त्यांची भाषा विकसित
        होऊ शकत नाही. परिणामी ही मुले मुकी राहू शकतात. मात्र पहिल्या सहा
        महिन्यांत बाळाला ऐकू येत नाही, हे निदान होऊ शकले आणि लगेचच श्रवणयंत्राचा
        वापर करून उपचार सुरू झाले, तर असे मूल वयाच्या पाचव्या वर्षापर्यंत इतर
        कुठल्याही मुलासारखे बोलू व ऐकू शकते, ही बाब दिलासादायक आहे.
      </p>
      <ol start="3">
        <li><strong>संवाद</strong></li>
      </ol>
      <p>
        मनुष्य-विकासाबाबतचे संशोधन सांगते, की बाळ सर्वाधिक लक्ष चेहर्‍याकडे
        देते! म्हणून बाळ खेळत असेल किंवा खुळखुळ्याकडे पाहत असेल आणि आपण
        त्याच्याशी बोलू लागलो, तर ते आपल्या चेहर्‍याच्या हालचालींकडे लक्ष
        देते.गर्भात असल्यापासून बाळ आईचा आवाज ऐकत असते.जन्मानंतर त्याच्या गरजा
        पूर्ण करण्याचा आई सतत प्रयत्न करत असते.एक-दीड महिन्याचं व्हायला लागलं,
        की बाळाला आईची ओळख पटते आणि बाळ आईच्या चेहर्‍याकडे पाहून हसायला लागते.
        हा बाळाच्या भाषाविकासाचा पहिला प्रतीकात्मक अनुभव!!
      </p>
      <p><strong>गप्पागोष्टी!</strong></p>
      <p>
        दुसर्‍या-तिसर्‍या महिन्यात बाळ वेगवेगळे आवाज काढायला शिकते. आणि चार-पाच
        महिन्याचे बाळ गप्पा मारायला लागते; कुठलीही भाषा नीटशी शिकलेली नसताना!
        तुम्ही कधी चार महिन्याच्या बाळाला गप्पा मारताना&nbsp; पाहावे. आपण
        त्याच्याशी बोलत असलो, की ते हुंकार देऊ लागते, तर्‍हेतर्‍हेचे आवाज काढून
        प्रतिसाद देऊ लागते.सुरुवातीला ओह, आह, ई, ऊ आणि शब्दात लिहिता येणार नाहीत
        असे आवाज काढणारे बाळ मग बा, मा, का, दा, पा, या स्वरांकडे वळते. आणि मग
        याच स्वरांना जोडून बाबा, मामा, दादा, काका, पापा असे शब्द आपल्याला ऐकू
        यायला लागतात. मराठी भाषेत ह्या शब्दांना अर्थ जोडलेले असले, तरी इतर
        मातृभाषा असणारी मुलेही ह्याच प्रकारचा ध्वनी निर्माण करतात.
      </p>
      <p><strong>भाषेतून अभिव्यक्ती</strong></p>
      <p>
        कधीकधी शब्दांचा वापर न करताही समोरच्या व्यक्तीच्या देहबोलीतून किंवा
        केलेल्या इशार्‍यातून त्याला काय सांगायचे आहे, हे आपल्याला कळते.म्हणजे
        हातवारे, इशारे, देहबोली, हावभाव अशा माध्यमांतूनही आपण संवाद साधतो.ही
        झाली शब्दांवाचूनची भाषा.दुसरी असते शब्दांनी बोलली जाणारी भाषा.आणि ह्या
        दोहोंच्या सुयोग्य वापरातून बनते ती आपली अभिव्यक्त होण्याची भाषा.
      </p>
      <p>
        भाषेचा विकास होत असताना बोलणे, आवाज काढणे ह्याच्याइतकेच&nbsp; बोललेली
        भाषा ऐकणे आणि&nbsp; समजून घेणे, यालापण महत्त्व आहे. कुठलाही शब्द
        बोलण्यासाठी तो आधी ऐकलेला असायला हवा.म्हणून घरात बोलली जाणारी आणि
        परिसरभाषा, त्या भाषेचे शब्द सतत कानावर पडत असल्याने, बाळाला समजायला
        लागते.ही झाली ग्रहणक्षम भाषा (receptive language). याचे काही ठळक टप्पे
        आहेत –
      </p>
      <ul>
        <li>सात-आठ महिन्याचे मूल आपले नाव घेतले, की आवाजाच्या रोखाने पाहते.</li>
        <li>
          नऊ-दहा महिन्याच्या मुलाला ‘आई कुठे?’ म्हटले, की ते नजरेने आईकडे पाहते.
        </li>
        <li>अकराव्या महिन्यात बाळाला ‘नाही’ याचा अर्थ समजायला लागतो.</li>
        <li>
          नवीन व्यक्तींना पाहून घाबरून रडणारे मूल नेहमी दिसणार्‍या बाबांना
          पाहताच शांत होते आणि बाबाकडे जाण्याकरिता हालचाली करते.
        </li>
      </ul>
      <p>
        असे छोटे छोटे पण विकासाच्या दृष्टीने महत्त्वाचे टप्पे प्रत्येक बाळ
        कमी-अधिक वेगाने ओलांडत असते.जे शब्द आधी फक्त ध्वनी म्हणून काढले जात
        होते, त्यांना हळूहळू अर्थ मिळायला लागतो.उदा.मुलाची मातृभाषा मराठी असली,
        तर बाबा या शब्दाशी वडील हा अर्थ जोडला जातो.आता बाळ आपल्या पहिल्या
        वाढदिवसापर्यंत पोचते. बोललेल्या शब्दांकडे निव्वळ आवाज म्हणून न पाहता
        त्याला ऐकलेले शब्द समजायला लागतात. आपण बाळाच्या आवाजाला, उच्चारांना कसा
        प्रतिसाद देतो, त्यावरून त्याचा आणखीन आवाज काढण्याचा, बोलण्याचा प्रयत्न
        करण्याचा उत्साह वाढतो. बाळ भाषाविकासाच्या छोट्या छोट्या पायर्‍या चढत
        जाते.
      </p>
      <p><strong>दुसरे वर्ष</strong></p>
      <p>
        बाळाच्या भाषाविकासाच्या अनुषंगाने सर्वात वेगाने बदलणारा काळ म्हणजे दुसरे
        वर्ष. वयाच्या एक वर्षापासून त्याच्या भाषेचा झपाट्याने विस्तार व्हायला
        लागतो. एकीकडे हातवारे, इशारे; जसे वस्तूकडे बोट दाखवून इशारा करणे, हे
        संवादाचे महत्त्वाचे साधन बनते, तर दुसरीकडे, बाळ आपल्या बोलण्याला
        प्रतिसाद देत टाटा, बाय-बाय, टाळी वाजवणे, विठ्ठल विठ्ठल, जय जय, करू
        लागते. ‘इथे इथे बस रे मोरा’सारख्या बोबडगीतांवर हातवारे करायला त्याला
        आवडायला लागते.जितके आपण बाळाशी बोलत राहू, तितकी त्याची समज वाढून
        शब्दसंग्रह वाढायला मदत होते.पंधरा महिन्यांचे मूल साधारण चार-पाच शब्द
        बोलायला शिकते, सोबतच वस्तूकडे बोट दाखवणे समजल्यामुळे आता शरीराचे अवयव
        ओळखून बोट दाखवून सांगायला लागते.या काळात बाळाची ‘बडबड’पण वाढते. त्याला
        खूप काही सांगायचे असते; पण आपल्याला दरवेळी त्याचा अर्थ समजतो&nbsp; असे
        नाही. घरातील व्यक्तींचा संवाद पाहून बाळ ही बडबड शिकते. ही म्हणजे बाळाला
        भाषेकडे वळवणारी क्रिया जणू!
      </p>
      <p>
        अठरा महिन्यांच्या बाळाचा शब्दसंग्रह दहा ते पंधरा शब्दांच्या आसपास असतो.
        बारा ते अठरा&nbsp; महिन्यांच्या काळात बाळ आठवड्याला साधारण एक शब्द
        शिकते. पुढे हा वेग एक शब्द प्रतिदिवस इतका वाढतो.आणि आता ते पोपटासारखे
        आपण बोलू ते उच्चारू लागते.ही एक पद्धत आहे, नवीन शब्द शिकण्याची. वयाच्या
        दोन वर्षापर्यंत बाळाच्या शब्द-पोतडीत 50 ते 100&nbsp; शब्द जमा होतात. मग
        बाळ दोन शब्द जोडून बोलायला लागते. याच काळात बाळाला साधे-सोपे प्रश्न समजू
        लागतात. पुस्तकातले चित्र ओळखता येऊ लागते.&nbsp; आपण प्रश्न विचारला, तर
        ते उत्तर द्यायचा प्रयत्न करते .
      </p>
      <p>
        तीन वर्षांच्या आसपास ते तीन-तीन शब्दांची वाक्ये बोलू लागते.त्याला
        व्याकरणाचे ज्ञान होऊ लागते.स्वतःचे नाव सांगणे, छोट्या गोष्टी-कविता
        म्हणणे जमायला लागते.अशा प्रकारे बाळाचा भाषाविकास पहिल्या तीन वर्षांत
        होताना दिसतो.पुढेदेखील तो सुरूच असतो; पण त्याचा सुदृढ पाया पहिल्या तीन
        वर्षांच्या काळात घातला जातो.
      </p>
      <p><strong>बाळ उशिरा का बोलते?</strong></p>
      <p>
        कधी काही बाळे उशिरा बोलतात. त्यामागे जीभ जखडलेली असणे (tongue tie),
        स्वमग्नता, कर्णबधिरता, मानसिक दुर्बलता, अंधत्व, अतिरेकी स्क्रीनटाईम अशी
        अनेक कारणे असू शकतात. काय म्हणायचे आहे, ते योग्य प्रकारे व्यक्त करता येत
        नसल्यामुळे बाळ चिडचिड करू लागते. त्याचा खेळकरपणा कमी होतो.बाळाचा
        भाषाविकास योग्य त्या वेगाने आणि दिशेने होतो आहे न, हे तपासण्यासाठी काही
        आडाखे बांधता येतात. आपण त्यांना लाल बावटे किंवा रेड फ्लॅग्ज म्हणूया.
      </p>
      <table style="height: 259px" width="682">
        <tbody>
          <tr>
            <td width="111">
              <p style="text-align: left"><strong>10 महिने</strong></p>
            </td>
            <td width="527">
              <p>बडबड न करणे</p>
            </td>
          </tr>
          <tr>
            <td width="111">
              <p><strong>12 महिने</strong></p>
            </td>
            <td width="527">
              <p>टाटा, बाय-बाय न करणे</p>
            </td>
          </tr>
          <tr>
            <td width="111">
              <p><strong>18 महिने</strong></p>
            </td>
            <td width="527">
              <ul>
                <li>वस्तूकडे बोट न दाखवणे</li>
                <li>साध्या-सोप्या सूचना न समजणे</li>
                <li>दादा, मामासारखे शब्द सोडून इतर काहीही न बोलणे</li>
              </ul>
            </td>
          </tr>
          <tr>
            <td width="111">
              <p><strong>24 महिने</strong></p>
            </td>
            <td width="527">
              <ul>
                <li>दोन-दोन शब्दांची वाक्ये न बोलणे</li>
                <li>शब्दसंग्रह 50 पेक्षाही कमी असणे</li>
              </ul>
            </td>
          </tr>
        </tbody>
      </table>
      <p>
        एखादे बाळ अगदी पोपटासारखे बोलते, तर दुसरे एवढे बोलणारही नाही.त्यामुळे ते
        कमी बोलतेय, ह्याचा अर्थ त्याला काहीतरी समस्या आहे, असे गृहीत धरून घाबरून
        न जाता वरीलपैकी काही अडचण जाणवल्यास डॉक्टरांची मदत घेता येईल.त्यामुळे
        योग्य कारणाचे निदान होऊन पुढील पावले टाकता येतील.
      </p>
      <p>
        बाळाचा पहिल्या 3 वर्षांचा भाषाविकासाचा प्रवास तर आपण समजून घेतला.पालक
        म्हणून आपल्याला या माहितीची कशी मदत होईल, मुलांच्या भाषाविकासासाठी पोषक
        वातावरण कसे निर्माण करता येईल, ते आपण पाहू या.
      </p>
      <p><strong>अधिकाधिक संवाद</strong></p>
      <p>
        बाळ अगदी तान्हे असल्यापासूनच त्याच्याशी बोलत राहायला हवे.बाळाला दूध पाजत
        असताना, अंघोळ घालताना, कपडे घालताना, खायला भरवताना, अगदी कुठलीही कृती
        करताना त्याबद्दल आईने आणि घरातील इतरांनी त्याच्याशी बोलत राहावे.उदा.पाय
        स्वच्छ धुऊ या, मऊ मऊ भात खाऊ, लाल लाल चमचा आणला असे काही म्हणावे, गाणी
        गुणगुणावी.सुरुवातीला हे बोलणे एकतर्फी वाटले, तरी हळूहळू बाळ त्याला
        प्रतिसाद देऊ लागते.ह्या बोलण्यातून बाळाचा शब्दसंग्रह वाढतो.भाषा कशी
        वापरायची याची समज तयार होते.
      </p>
      <p>संवाद साधताना काही गोष्टींकडे लक्ष देणे गरजेचे आहे –</p>
      <ul>
        <li>बाळाशी सावकाश, हळुवारपणे बोलावे, स्वर उंच पण भाषा मृदू असावी.</li>
        <li>
          बाळाशी बोलताना बोबडे बोलले पाहिजे असे नाही. साधे-सोपे शब्द वापरून पण
          जास्तीतजास्त हावभाव करून बोलावे, म्हणजे बाळाचे लक्ष आपल्यावर केंद्रित
          होईल.
        </li>
        <li>
          बाळाशी बोलत असताना नेहमी बाळाच्या नजरेच्या पातळीवर येऊन बोलावे.
          त्यामुळे आपण बोललेले शब्द बाळ शिकू शकते.
        </li>
      </ul>
      <ol>
        <li><strong>शून्य स्क्रीनटाईम :</strong></li>
      </ol>
      <p>
        ‘मोबाईलवर कार्टून लावल्याशिवाय बाळ जेवतच नाही’, ह्यासारखे ‘कौतुकोद्गार’
        बरेचदा आपल्या कानावर पडतात. इथे तपशिलात फरक पाडू शकतो.म्हणजे मोबाईलऐवजी
        टीव्ही, टॅबलेट, आणि कार्टूनऐवजी इतर कुठला व्हिडिओ, गाणे, गोष्ट असे
        काहीही.इंडियन अ‍ॅकॅडमी ऑफ पेडियाट्रिक्स (IAP)च्या स्पष्ट सूचना आहेत, की
        दोन वर्षांचे होईपर्यंत बाळाला अशा गोष्टींपासून पूर्णपणे दूर ठेवले
        पाहिजे. एकतर हे व्हिडिओ लहान मुलांच्या भाषाविकासाच्या गरजांप्रमाणे
        बनविलेले नसतात. ते 2D (द्विमितीय) स्वरूपात असतात. आणि ठरलेल्या लयीत रतीब
        घालत राहतात. दुसरे म्हणजे सोबतचा आवाज, हालचाली, प्रकाश सतत वेगाने बदलत
        राहतात. ह्याच्या इतर अनेक परिणामांबद्दल आपण वेळोवेळी&nbsp;&nbsp; ऐकतोच;
        पण ह्या माध्यमातून भाषाही शिकायला अवघड जाते. 0-2 वर्षाच्या मुलांना गरज
        असते 3D संवादाची, बाळाचा प्रतिसाद पाहून प्रतिसाद देणार्‍या संवादाची!
        समोर व्हिडिओ लागलेला असेल, तर बाळ त्याकडे फक्त टक लावून बघत बसते.
      </p>
      <ol start="2">
        <li><strong>गाणी ऐकवणे :</strong></li>
      </ol>
      <p>
        बडबडगीते, गाणी, कविता मुलांना आवडतातच.एकदा ऐकून सोडून दिली असे नाही, तर
        पुनःपुन्हा ऐकायला आवडतात. भाषेचे ज्ञान विस्तारण्यात ह्या पुनरावृत्तीचा
        खूप मोठा वाटा आहे.
      </p>
      <ol start="3">
        <li><strong>गोष्टी सांगणे, पुस्तके हाताळायला देणे :</strong></li>
      </ol>
      <p>
        मुलांना गोष्टी ऐकायला फार आवडतात. ‘गोष्ट सांग न’ असा लकडा न लावणारे मूल
        विरळाच. सुरुवातीच्या टप्प्यावर ‘ऊ टू ची गोष्ट’ किंवा तत्सम अगदी छोट्या
        छोट्या शाब्दिक गमती असलेल्या गोष्टीही पुरेशा असतात. गोष्टींचा आवाका
        हळूहळू वाढवत नेता येतो. त्यातून मुलांना वेगवेगळ्या&nbsp;&nbsp; शब्दांची
        ओळख होत जाते, भाषेची ताकद कळते, व्याकरणाची ओळख होत जाते, त्यांच्या
        शब्दसंग्रहातदेखील वाढ होते.गोष्टी सांगताना आपण पुस्तकांचीही मदत घेऊ
        शकतो.पुस्तकातील चित्रांच्या अनोख्या विश्वाशी त्यांचा परिचय होतो. त्यातून
        त्यांची निरीक्षणक्षमता वाढते, वस्तूंची ओळख वाढते व पुढे त्यांची
        नावेदेखील ती शिकतात. जेवढ्या लवकर, म्हणजे अगदी सहा महिन्याच्या वयापासून,
        बाळाला पुस्तकांची ओळख करून देऊ, तेवढी त्याची भाषा समृद्ध होत जाते. 0 ते
        3 वर्षांच्या मुलांसाठी कापडी, जाड कागदांची, पाण्याने खराब न होणारी,
        आकर्षक चित्रे असलेली पुस्तके&nbsp; बाजारात उपलब्ध आहेत.
      </p>
      <p>
        मुलाचे संगोपन योग्य पद्धतीने व्हावे, त्याचा सर्वांगाने विकास व्हावा, असे
        सगळ्याच आईवडिलांना वाटत असते.त्यासाठी अनुकूल वातावरण देण्याचाही त्यांचा
        प्रयत्न असतो. आपल्या अपत्याच्या भाषेचा विकास व्हावा ह्यासाठी पालक म्हणून
        आपण आणखीन काय करत आहात, हे जाणून घ्यायला आम्हाला आवडेल! तुमच्या मुलांचा
        भाषाविकासाचा प्रवासही आम्हाला जरूर कळवा.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-3440"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/भाषाविकासाचा-सुदृढ-पाया-0-pallavi_bapat_pinge.png"
          alt="Pallavi_Bapat_Pinge"
          width="85"
          height="98"
        />
      </p>
      <p>
        डॉ. पल्लवी बापट पिंगे&nbsp; &nbsp;|&nbsp;
        &nbsp;drpallavi.paeds@gmail.com
      </p>
      <p>
        लेखक विकासात्मक बालरोगतज्ज्ञ आहेत. मुलांचा सर्वांगीण विकास, त्यांचे
        वर्तन आणि पालकत्व हा त्यांच्या अभ्यासाचा विषय आहे.लहान मुले व
        पालकांकरिता त्या नागपूरला ‘रीडिंग किडा’ नावाचे वाचनालय चालवतात.
      </p>
      <p>&nbsp;</p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article"
        data-modified="120"
        data-title="भाषाविकासाचा सुदृढ पाया रचणारी पहिली तीन वर्षे &nbsp;"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भाषाविकासाचा सुदृढ पाया रचणारी पहिली तीन वर्षे",
    english: "",
  },
  short: {
    marathi:
      "भाषा माणसाला इतर प्राण्यांपासून वेगळे बनवते.ते त्याचे अभिव्यक्त होण्याचे एक महत्त्वाचे साधन आहे.  विचार व्यक्त करायला, वाद-संवादासाठी, ज्ञान मिळविण्याकरता; थोडक्यात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/भाषाविकासाचा-सुदृढ-पाया.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
