const articleData = {
  content: {
    marathi: `<article
  id="post-3501"
  class="post-3501 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-uncategorized tag-education tag-school"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        या कोविडकाळानं आपल्या एकूणच सामुदायिक बुद्धिमत्तेवर चांगलाच प्रकाश टाकला
        आहे.आपले अग्रक्रम स्पष्ट केले आहेत. आपल्या सामुदायिक वर्तनातून हे पुरेसं
        स्पष्ट आहे.शिक्षण, शाळा याकडे केवळ सरकारच नाही, तर समाजही कसं पाहतो हे
        ह्या निमित्तानं आपल्याला कळलं आहे.एकूणात शाळा वगैरे गोष्टी लोकांसाठी
        गरजेच्या आहेत की फक्त परीक्षा आणि त्यायोगे मिळणारी
        प्रमाणपत्रं?पुण्यामुंबईसारख्या शहरांत कोविडचे रुग्ण आहेत, म्हणून दोन
        वर्षं संपूर्ण महाराष्ट्रात शाळा बंद होत्या.त्याविरुद्ध प्रक्षोभ तर सोडा,
        पण काही अपवाद वगळता त्याचा साधा निषेधही झालेला दिसत नाही.त्या तुलनेत
        परीक्षा रद्द होणं, त्या ऑनलाइन घेतल्या जाणं, त्यांचे निकाल कसे व कधी
        लावले जाताहेत यावरून मात्र ‘मुलांचं नुकसान होतं आहे’ अश्या आरोळ्या
        उठल्या.चर्चा, आंदोलनं, आणि प्रसंगी प्रक्षोभही उफाळला.
      </p>
      <p>
        शहरांत शाळा बंद होताच पुन्हा कित्येक मुलांची रवानगी गावाला झाली.तिथे
        मोबाईलची सोय केली, की मुलांना शिक्षण मिळतं आहे, असं समजून बाकी
        लग्नकार्यं, सिनेमे, वाढदिवस, प्रचारसभा, देवदर्शन, जत्रा सगळं यथासांग
        चालू ठेवायला मोठे मोकळेच झाले.किंबहुना, आता मुलांच्या सुट्ट्यांचा
        प्रश्नच न उरल्यानं हे ऑनलाइन शिक्षण सोयीचंच असल्याचं अनेकांना वाटू
        लागलं.या सगळ्या गदारोळात शाळा नक्की कशासाठी?’ या प्रश्नावर विचार
        करण्याची संधी आपण साधणार आहोत का, हा खरा कळीचा प्रश्न आहे.
      </p>
      <p>
        मी या लेखात शाळा म्हणतो आहे, त्या शहरी व निमशहरी.ग्रामीण भागातील वास्तव
        आणि प्रश्न वेगळे आहेत याची मला जाणीव आहे.मात्र, यातील काही मुद्दे हळूहळू
        तिथेही लागू पडत असावेत असा माझा अंदाज आहे.दुसरं म्हणजे, माझी निरीक्षणं
        आणि मला उपलब्ध झालेला विदा याला (आणि म्हणूनच माझ्या निष्कर्षांना)
        मर्यादा आहेत याची मला जाणीव आहे.
      </p>
      <p>
        हा लेख लिहीत असताना साथ अत्यंत जोरात आहे. अशा वेळी आपण प्रत्येकानंच
        अनावश्यक कारणांनी फिरणं, मास्क न वापरणं, गर्दी करणं आदी गोष्टी टाळल्याच
        पाहिजेत. ‘साथ जोरावर असतानाही शाळा चालूच ठेवा’ हे सांगणं हा या लेखनाचा
        उद्देश नाही. मात्र साथ ओसरू लागताच पटापट निर्णय घेऊन, अधिक वेळ न दवडता
        शाळा तातडीनं सुरू करणं का आवश्यक आहे, हे यातून स्पष्ट व्हावं.त्याचबरोबर
        शाळा सरसकट बंद न करता स्थानिक पातळीवर त्याचा निर्णय सोपवायला हवा.आणि
        जिथे साथ जोरावर नाही अशा भागात योग्य ती काळजी घेऊन शाळा सुरू राहिल्या,
        तर नुकसान कमीतकमी राखणं शक्य होईल.
      </p>
      <p><strong>पालक मुलांना शाळेत का घालतात?</strong></p>
      <p>
        शाळा निवडताना पालकांचे निकष काय असतात?किंबहुना हे निकष पालकांचे
        बुद्ध्याच असतात, की उत्तम विक्रीकौशल्यानं हेच निकष कसे योग्य आहेत हे
        पालकांना पटवण्यात व्यवस्था यशस्वी ठरली आहे?
      </p>
      <p>
        हल्ली प्रत्येक गोष्टीचं रूपांतर विक्रीयोग्य वस्तूत होत असताना शाळा का
        बरं मागे राहतील?शाळा जी सेवा देते हे एक ‘प्रॉडक्ट’ आहे, असा विचार केला,
        तर या शाळांचे ग्राहक कोण आहेत?शाळेत मुलं जातात हे खरं, पण शाळांना पैसा
        पुरवतात त्यांचे पालक.तेव्हा शाळेचे ग्राहक मुलं नसून पालक असतात. पण हा
        ग्राहक थोडा वेगळ्या प्रकारचा आहे. साधारणत: ग्राहक स्वत:साठी काहीतरी विकत
        घेत असतात. इथे पालक ही सेवा त्यांच्या अपत्यासाठी विकत घेतात.
      </p>
      <p>
        शाळेची सेवा विकून अधिकाधिक नफा’ कमवायचा, तर कोणते निकष ‘दाखवता’ येतील?
        प्रमुख माल म्हणजे अभ्यासक्रम! एसएससी, सीबीएसई, आयसीएसई या तीन मुख्य
        व्हरायटी. या व्यतिरिक्त नवीन माल – अर्थात, याहून वेगळा अभ्यासक्रम- आला,
        की ग्राहकवर्गात चलबिचल निर्माण होते; पण अख्खा नवा अभ्यासक्रम आखणं आणि
        शिक्षकांना प्रशिक्षित करून तो राबवणं तितकंसं सोपं नसल्यानं, नवीन
        अभ्यासक्रम सतत येत नाही. मग आपल्याकडे गिर्‍हाईक कसे खेचून आणायचे? यासाठी
        याच अभ्यासक्रमांच्या शाळा काही अधिकचे कपडे चढवतात. कुणी त्या
        अभ्यासक्रमाला फलाण्याढिकाण्या देशी-विदेशी विद्यापीठाच्या मान्यतेची झालर
        लावतो, कुणी कोणत्याशा देशातील शिक्षणपद्धतींचा अभ्यास केल्याचा दावा करतं,
        तर कुणी या अभ्यासक्रमाव्यतिरिक्त स्वत:च्या अभ्यासक्रमाची पुरवणी जोडतं.
      </p>
      <p>
        ही सेवा विकत घेताना भारतीय पालक ‘शिक्षणाचं माध्यम’ हा आणखी एक निकष
        महत्त्वाचा मानतात. आपल्या अपत्यानं कोणत्या ‘मीडियम’मध्ये शिकावं हा
        पालकांपुढला जीवन-मरणाचा प्रश्न करण्यात या व्यवस्थेला यश आलं आहे.
        इंग्रजीतून शिक्षण आता ‘अप-मार्केट’ आहे. आताशा काही मराठी शाळाही आर्थिक
        फायद्याऐवजी भावनिक घटक आणि परिसर-भाषेत शिकण्याची सुलभता हे विक्रीयोग्य
        मुद्दे बनवताना दिसत आहेत. मुळात, तुम्ही काय शिकवणार, कोणती मूल्यं
        विद्यार्थ्यांना देणार यापेक्षा कोणत्या माध्यमात शिकणार यावरून त्या
        लेकरांचं भवितव्य कसं असेल, याचे अंदाज आणि स्वप्न विकणं या व्यवस्था लीलया
        करू लागल्या आहेत.
      </p>
      <p>
        या व्यतिरिक्त शाळेची इमारत व भौतिक सोयी हा निकष काही चोखंदळ ग्राहकांसाठी
        महत्त्वाचा असतो. बसायची बाकडी, खेळाचं मैदान वगैरे माफक अपेक्षा आता
        वर्गात एसी, शाळेच्या कँटीनमध्ये आहारतज्ज्ञानं ठरवलेलं पौष्टिक खाणं,
        वर्गात वेबकॅम, हॉर्स रायडिंग, गोल्फ वगैरेसारख्या उच्चभ्रू खेळांची सोय
        अशा कुठल्याही थराला गेल्या आहेत.
      </p>
      <p>
        याशिवाय गणवेश, मुलांची शाळा ते घर ह्या प्रवासाचा ‘ट्रॅक’ दाखवणार्‍या बस,
        मुलानं किती पाणी प्यायलं इथपासून हरएक नोंदी पालकांना पाठवणं, जगभराच्या
        भाषाशिक्षणाची ‘सोय’, अधिकाधिक गुण कसे मिळवायचे याबाबत खास’ मार्गदर्शन
        वगैरे पुरवणी माल प्रत्येक शाळेनं विकायला ठेवलेला असतोच. बहुसंख्य
        पालकांच्या दृष्टीनं मुलांच्या भवितव्यासाठी या सगळ्या गोष्टी आवश्यक
        असतात. त्या बघून बहुतेक पालक आपल्या पाल्यासाठी शाळा निवडतात.
      </p>
      <p>
        शाळेतील शिक्षक पूर्णवेळ आहेत की कंत्राटी, ठरावीक वयोगटाला शिकवण्याचा
        त्यांना किती वर्षांचा अनुभव आहे, मुलांमध्ये खिलाडूवृत्ती वाढावी,
        वैज्ञानिक आणि लोकशाहीवादी दृष्टिकोन यावा यासाठी शाळा काय प्रयत्न करते,
        श्रमप्रतिष्ठा, जैवविविधता, पर्यावरण आदी गोष्टींबाबत, तसेच
        भाषिक-विविधतेबाबत शाळेची काय भूमिका आहे, वगैरे निकष या व्यवस्थेनं
        शहाजोगपणे समोरच येऊ दिलेले नाहीत. त्याऐवजी आधी उल्लेख केलेल्या निकषांची
        भुरळ पडावी अशी तजवीज बाजारानं करून ठेवलेली आहे. आणि या व्यवस्थेतील
        ग्राहक – पालक त्याला बळी पडलेले दिसतात.
      </p>
      <p><strong>शाळेत काय शिकवायचं हे ठरतं कसं?</strong></p>
      <p>
        आजच्या आधुनिक शाळा कश्या सुरू झाल्या याचं उत्तर औद्योगिकीकरणात दडलेलं
        आहे.औद्योगिकीकरणानंतर जगभरात केवळ पुरुषच नाही, तर स्त्रियाही मोठ्या
        संख्येनं अर्थार्जनासाठी बाहेर पडल्या.उद्योग चालवायचे, तर त्यांच्या
        अपत्यांचं काय, असा प्रश्न होता.शिवाय लवकरच अधिक कुशल कारागीर लागणार हे
        उद्योगांनी ताडलं होतं. उद्योगांसाठी आवश्यक ती कौशल्यं असणारे कारागीर
        निर्माण करणारी, आणि सद्य कारागिरांच्या मुलांना सांभाळण्याचा प्रश्न
        सोडवणारी व्यवस्था, म्हणून कर्मचार्‍यांच्या कामकाजाच्या वेळेत चालणार्‍या
        आधुनिक शाळा उभ्या राहिल्या. आजही मुलांना काय शिकायचं आहे, त्यांच्या
        वाढीसाठी काय आवश्यक आहे, यापेक्षा उद्योगांना कोणत्या प्रकारचं मनुष्यबळ
        आवश्यक आहे यावर अभ्यासक्रम ठरवला जातो.
      </p>
      <p>
        मुलांनी काय शिकावं, यात फक्त उद्योगांनाच रस नव्हता, तर धर्मसत्ता,
        राजसत्ता यांनाही त्यावर नियंत्रण हवं होतं, कारण त्या माध्यमातून पुढील
        पिढीकडे पोचणार्‍या माहितीची’ वाट तयार होणार होती. आपापल्या
        पाठीराख्यांकडे नेमकी कोणती माहिती किती प्रमाणात पोचते, यावर नियंत्रण
        राखणं त्यांना क्रमप्राप्त होतं.त्यावर त्यांची सत्ता आणि तिच्यापुढील
        आव्हानं ठरणार होती.युरोपातील बहुतांश शाळा चर्चनं चालवलेल्या मिशनरी शाळा
        असल्यानं धर्मसत्तेच्या अखत्यारीत होत्या.भारतासारख्या देशांत इंग्रज जेते
        असले, तरी त्यांचा धर्म येथील बहुसंख्यांचा नसल्यानं अभ्यासक्रम ठरवण्यात
        राजसत्ता प्रबळ होती.या देशातील एका वर्गाला जेत्यांच्या भाषेत शिकण्याचे
        इतके फायदे मिळाले, की इंग्रजीतून शिक्षण घेण्याला चिकटलेलं महत्त्व
        आजतागायत टिकून आहे.
      </p>
      <p>
        औद्योगिकीकरणापूर्वीही भारतात शिक्षणव्यवस्था अस्तित्वात होती.पारंपरिक
        पद्धतीनं चालणारं हे शिक्षण ठरावीक वर्गाचीच मक्तेदारी होती.मात्र प्रशासन
        चालवण्यासाठी इंग्रजांना कुशल मनुष्यबळाची आवश्यकता होती. अशा वेळी पिढीजात
        लिखापढी करणार्‍या जातींतील काही लोकांना हाताशी धरून लेखन, आकडेमोड,
        भाषाशिक्षण, आदी गोष्टींतून मुलांचं शिक्षण व्हावं, या उद्देशानं एक
        अभ्यासक्रम तयार झाला. आजही मराठी व्याकरण-नियमांपासून शाळांमध्ये शिकवल्या
        जाणार्‍या विषयांमध्ये त्याचं प्रतिबिंब दिसतं.पुढे इंग्रज गेले पण आपल्या
        शिक्षणपद्धतीवर त्यांनी सोडलेली बरीवाईट छाप आपण अजूनही धरून आहोत.
      </p>
      <p>
        विस्तारभयास्तव हे त्रोटक लिहिलं आहे.सांगायचा मुद्दा हा, की कोणत्या शाळेत
        घालायचं हे जसं पालक ठरवतात, तसं तिथे ‘काय शिकवायचं’ हे राजसत्ता आणि
        उद्योग यांना असलेल्या गरजांवर ठरतं.शिक्षण हे मनुष्यबळ निर्माण करण्यासाठी
        व्यवस्था देऊ करतं.याचमुळे परीक्षा, त्यातून मिळणारी प्रमाणपत्रं यांना
        प्राधान्य मिळतं. दिलेल्या चौकटीत नेमलेलं शिक्षण उत्तम प्रकारे घेतलंत, तर
        तुम्हाला उत्तम प्रतीचं जगता येईल, चांगला पैसा मिळेल, याची हे उद्योगधंदे,
        सरकारं एक प्रकारे हमी देत असतात. त्यामुळेच शाळा बंद होतात, आणि तरीही
        ‘अभ्यासक्रम’ पूर्ण करायचा ऑनलाइन मार्ग उपलब्ध असतो, तेव्हा मुलांच्या
        ठरलेल्या ‘क्रमिक शिक्षणा’वर परिणाम होताना दिसत नाही. यामुळे शाळा बंद
        झाल्यावरही पालकांकडून फारसा निषेध होत नाही.
      </p>
      <p>
        यात मला सतत त्रास देणारा आणि खिन्न करणारा प्रश्न असा, की या सगळ्या
        शक्तीच्या खेळात (पॉवरप्ले) ज्यांच्या नावावर हे सगळं चालू आहे, ते मूल
        कुठे आहे?या व्यवस्थेच्या इतर शिलेदारांचे उद्देश काहीही असले, तरी शाळा ही
        व्यवस्था प्रत्यक्षात मुलांना काय देत असते?मूल नेमकं कसं शिकत
        असतं?प्रत्यक्षात या अभ्यासक्रमाव्यतिरिक्त शाळेत मूल काय (काय) शिकतं, ते
        पुढील भागात पाहू या.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-2024"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/शाळा-असते-कशासाठी-भाग-1-0-rushikesh-dabholkar.jpg"
          alt="Rushikesh Dabholkar"
          width="161"
          height="161"
        />
      </p>
      <p>
        ऋषिकेश दाभोळकर&nbsp; &nbsp;|&nbsp; &nbsp;&nbsp;rushimaster@gmail.com
      </p>
      <p>
        लेखक आयटीक्षेत्रात कार्यरत असून अटकमटक.कॉम ही बालसाहित्याला वाहिलेली
        वेबसाईट चालवतात.
      </p>
      <p><strong>&nbsp;</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,uncategorized"
        data-modified="120"
        data-title="शाळा असते कशासाठी?&nbsp; – भाग 1"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शाळा असते कशासाठी?  – भाग 1",
    english: "",
  },
  short: {
    marathi:
      "या कोविडकाळानं आपल्या एकूणच सामुदायिक बुद्धिमत्तेवर चांगलाच प्रकाश टाकला आहे.आपले अग्रक्रम स्पष्ट केले आहेत. आपल्या सामुदायिक वर्तनातून हे पुरेसं स्पष्ट...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/शाळा-असते-कशासाठी-भाग-1.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
