import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21713"
  class="post-21713 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>प्रांजल कोरान्ने</p>

      <p>
        विज्ञानातले सौंदर्य, त्यातला थरार, त्याची जादू इतरांना सांगावी असे मला
        नेहमी वाटत आले आहे. अनेकांच्या मते विज्ञान म्हणजे काही तरी रुक्ष,
        भावनेचा लवलेश नसलेले, आपल्या अवतीभवतीच्या सामान्य लोकांपेक्षा वेगळ्याच
        लोकांचे आयुष्य. प्रत्येक गोष्टीचे तुकडे करून त्याचा कीस पाडत बसणे,
        त्यांचा कार्यकारणभाव जाणून घेणे, प्रत्येक घटनेची मांडणी करणे, ह्या
        सगळ्यात आपण त्या गोष्टीतली मजा आणि सौंदर्य घालवून बसतो, असाही काही
        लोकांचा आक्षेप आहे. पण आपण जरा विज्ञानाच्या इतिहासात, शास्त्रज्ञांच्या
        आयुष्यात डोकावून बघितले, लोक विज्ञानाकडे वळण्यामागे काय प्रेरणा असू
        शकते, ह्याचा विचार केला, तर सर्वस्वी वेगळेच चित्र समोर येते.&nbsp;&nbsp;
      </p>

      <p>
        रिचर्ड डॉकिन्स हा एक शास्त्रज्ञ, लेखक आणि शिक्षणकर्मी. विज्ञानातली गंमत
        आणि त्याचा थरार लहानमोठ्यांपर्यंत पोचवण्यासाठी त्याने आयुष्यातला बहुतांश
        काळ घालवला. विज्ञानाचा ध्यास कसा जोपासावा, गोष्टींच्या मुळाशी कसे
        पोचावे, निसर्गाप्रती कृतज्ञता, अशा अनेक गोष्टी त्याच्याकडून आणि त्याच्या
        कामामधून आपण शिकू शकतो.
      </p>

      <p>संशोधक आणि व्याख्याता&nbsp;</p>

      <p>
        क्लिटंन रिचर्ड डॉकिन्सचा जन्म एका जमीनदार कुटुंबात झाला. घरातले कर्ते
        पुरुष ब्रिटिश वसाहतींमध्ये अधिकारी म्हणून काम करत. पहिले नाव म्हणून
        ‘क्लिटंन’ हे बिरूद डॉकिन्स कुटुंबाने 1800 सालापासून धारण केले होते. पुढे
        रिचर्डने ते आपल्या नावातून गाळले. रिचर्डचे वडील क्लिटंन जॉन डॉकिन्स
        नोकरीनिमित्त आफ्रिकेतील न्यासालँड (आताचे मालवी) इथे राहत. 1939 साली
        त्यांनी जीनशी लग्न केले. तो दुसर्‍या महायुद्धाचा काळ होता. लग्नानंतर
        लगेचच त्यांना केनियामध्ये युद्धावर हजर होण्याचा आदेश मिळाला. सैनिकांच्या
        तुकडीत दाखल होणे अपेक्षित असले, तरी त्यांनी आपल्या नववधूसह एक जुनीपुराणी
        कार चालवत लष्करी छावणीत आपला डेरा टाकला. 1941 साली नैरोबीत रिचर्डचा जन्म
        झाला. जीनने ह्या प्रवासनाट्याला आपल्या डायरीत उजाळा दिला आहे. त्यातील
        काही भाग ‘अ‍ॅन अ‍ॅपेटाइट फॉर वंडर’ ह्या रिचर्डच्या आत्मचरित्रातही
        आपल्याला वाचायला मिळतो.
      </p>

      <p>
        रिचर्ड डॉकिन्सच्या आयुष्यातली पहिली 8 वर्षे आफ्रिकेत गेली. त्याच्या
        आईवडिलांना दोघांनाही निसर्गाबद्दल आस्था होती. युद्धानंतर त्याच्या
        वडिलांची कृषी-अधिकारी म्हणून नियुक्ती झाली. रिचर्ड सांगतो, की डॉकिन्स
        कुटुंबाचे वनस्पती आणि प्राणिशास्त्रातील नैपुण्य पिढ्यानुपिढ्या चालत
        आलेले होते. परंतु अशा कामासाठी लागणारी मूलभूत कौशल्ये, उदा.&nbsp;
        चित्रकला, शारीरिक चपळता यांचा लहानपणी रिचर्डमध्ये लवलेशही नव्हता. जॉन
        डॉकिन्सना कुटुंबाची वडिलार्जित चालत आलेली जमीन मिळाली. त्यांनी मग शेतीत
        रीतसर लक्ष घालण्याचे ठरवले. 1949 साली डॉकिन्स कुटुंब इंग्लंडमध्ये परतले.
        तिथल्या एका निवासी शाळेत आपले शालेय शिक्षण पूर्ण करून रिचर्ड
        प्राणिशास्त्राचा अभ्यास करायला ऑक्सफर्डमध्ये दाखल झाला. तिथे त्याला
        प्राण्यांच्या वर्तनाचे अभ्यासक नोबेल पारितोषिक विजेते निकोलस टिन्बर्गन
        ह्यांचे मार्गदर्शन लाभले. पुढे त्यांच्याचकडे संशोधन पूर्ण करून 1966 साली
        त्याला पी.एचडी. मिळाली.&nbsp;&nbsp;
      </p>

      <p>
        प्राण्यांचे मेंदू कसे काम करतात, प्राण्यांमधली निर्णय-प्रक्रिया कशी
        असते, एखादी नवी गोष्ट ते कशी शिकतात, अशा गोष्टींवर प्रकाश टाकणारे प्रयोग
        डॉकिन्सने आपल्या संशोधनादरम्यान शोधून काढले. एक उदाहरण पाहू या. कोंबडीची
        पिल्ले निरनिराळ्या गोष्टी कशा टिपतात त्याचे निरीक्षण करून डॉकिन्सने एक
        मॉडेल तयार केले. त्यातून नवजात पिल्लांच्या दाणे टिपण्याबद्दल माहिती
        मिळते एवढेच नाही, तर त्याबद्दलचा अंदाजही वर्तवला जातो. निरनिराळ्या
        संशोधकांच्या अशा शेकडो प्रयोगांवरून प्राण्यांचे वर्तन आणि त्यांची
        मानसिकता ह्याबद्दलचे सरस असे सिद्धांत मांडले गेले. पुढे त्याच
        महाविद्यालयात तो प्राण्यांचे वर्तन आणि उत्क्रांती हे विषय शिकवू
        लागला.&nbsp;&nbsp;
      </p>

      <p>
        ह्याच काळात आपण खर्‍या अर्थाने घडलो, असे डॉकिन्स म्हणतो. तिथली
        शिक्षण-व्यवस्था, त्यामुळे निर्माण झालेली चौफेर विचार करण्याची क्षमता,
        कुठल्याही विषयावर स्वतंत्रपणे संशोधन करण्याची लागलेली सवय, ह्यांचा
        त्याच्या बोलण्यात नेहमी उल्लेख येतो. तिथले प्राध्यापक विद्यार्थ्यांना
        तर्‍हेतर्‍हेचे विषय देत, कल्पना सुचवत. त्यांचा अभ्यास करून
        विद्यार्थ्यांनी त्यावर स्वतंत्रपणे लिखाण करणे तसेच त्या विषयांवरील चालू
        घडामोडींबद्दल निबंध लिहिणे अपेक्षित असे. प्रत्येक विषयासाठी दर आठवड्याला
        हा लेखन-वाचन उपक्रम चाले. त्यावर शिक्षक आपली मते देत. ह्यातून त्याला
        विज्ञानाकडे बघण्याचा नवा दृष्टिकोन मिळाला. विज्ञान म्हणजे केवळ तथ्ये
        सांगणे नसून विद्वान अभ्यासकांनी केलेली आपापल्या कल्पनांची देवाणघेवाण
        आहे, हे त्याला उमगले. मांडलेला प्रत्येक विचार शास्त्राच्या कसोटीवर
        घासूनपुसून त्यातला सर्वोत्तम विचार स्वीकारला जायचा. ह्या निबंधलेखनातून
        त्याला आणखी एक गोष्ट साधली. आपण मांडलेली कल्पना इतरांना पटवून देण्यासाठी
        युक्तिवाद करणे आणि इतरांच्या कल्पनांचा सांगोपांग विचार करणे त्याला जमू
        लागले.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>लेखक म्हणून कारकीर्द</p>

      <p>
        1960 च्या मध्यात डॉकिन्सचे संशोधन-अध्यापन चालू असतानाच उत्क्रांतीमधील
        एका नवकल्पनेने त्याचे लक्ष वेधून घेतले. चार्ल्स डार्विनने मांडलेला
        उत्क्रांतिवादाचा सिद्धांत संपूर्ण जीवशास्त्राचा पाया आहे. उत्क्रांती
        म्हटले, की लोकांना पटकन आठवतो ‘सर्वायवल ऑफ द फिटेस्ट’चा सिद्धांत. पण ते
        पूर्णपणे खरे नाही. जे सजीव पुनरुत्पादन करण्याइतपत दीर्घकाळ जगतात, ते
        आपली सगळी वैशिष्ट्ये पुढल्या पिढीकडे हस्तांतरित करतात, असा ह्या
        सिद्धांताचा प्रमुख दावा आहे. उलट पुनरुत्पादन करण्यापूर्वीच जे जीव नष्ट
        होतात, त्यांची वैशिष्ट्येही हरवून जातात. त्यामुळे जन्माला येणारी
        प्रत्येक पुढची पिढी ही तेथील पर्यावरणात टिकून राहण्यासाठी अधिकाधिक सक्षम
        होत जाते. अनेक अभ्यासक आणि शास्त्रज्ञांना एक प्रश्न सतावत होता. नैसर्गिक
        निवडीची एवढी चढाओढ असताना काही जीवांना गट तयार करणे आणि त्यातून फक्त
        स्वतःचेच नव्हे, तर सगळ्या गटाचेच अस्तित्व टिकवून ठेवणे कसे साधले असेल?
        ह्या प्रश्नातूनच डॉकिन्सच्या ‘द सेल्फिश जीन’ ह्या 1976 साली प्रकाशित
        झालेल्या पुस्तकाची बीजे रोवली गेली.&nbsp;
      </p>

      <p>
        ‘द सेल्फिश जीन’ शतकभरातल्या विज्ञानाच्या लोकप्रिय पुस्तकांपैकी एक मानले
        जाते. ह्या पुस्तकात डॉकिन्सने जोरकसपणे मांडले की, सजीवांची शरीरे ही केवळ
        जनुकांची वाहक आहेत. मुलाखतींतून आणि नंतरच्या पुस्तकांमध्ये डॉकिन्सने
        ह्या संकल्पनेला नाव दिले ‘द इम्मॉर्टल जीन’ (अमर जनुके). उत्क्रांतीचा
        लाखो वर्षांचा इतिहास पाहिल्यास असे दिसते, की सजीव मरतात, प्रजातीही
        उत्क्रांत होऊन बदलतात. मात्र लाखो वर्षांपूर्वीच नामशेष झालेल्या सजीवांची
        गुणवैशिष्ट्ये सांकेतिक रूपात नोंदवून ठेवणारी जनुके दुसर्‍या प्रजातींच्या
        माध्यमातून जिवंत राहतात. आता हे उघडच तर आहे असे कुणाला वाटेलही; पण ही
        कल्पना सगळ्यांपर्यंत पोचवण्याचे श्रेय ह्या पुस्तकाचे आहे. ही कल्पना
        त्याने 1982 मध्ये आलेल्या त्याच्या पुढच्या पुस्तकात, ‘द एक्स्टेंडेड
        फेनोटाईप’मध्ये अधिक विस्ताराने मांडली आहे. पुढील काळात डॉकिन्सने
        उत्क्रांतीवर आणि पहिल्या पुस्तकात मांडलेल्या कल्पनांवर आणखी पुस्तके
        लिहिली.
      </p>

      <p>
        द सेल्फिश जीनमध्ये त्याने आणखी एक विचार मांडला, ‘मिम’चा. आजच्या जगावर
        त्याचा मोठाच परिणाम झालेला पाहायला मिळतो. डॉकिन्सने हा शब्द मानवी
        संस्कृतीत एकमेकांच्या कल्पना कॉपी केल्या जातात त्यासाठी&nbsp; वापरला.
        म्हणजे जनुकांच्या जशा प्रतिकृती तयार होतात, ती एकमेकांशी जोडून घेत
        जगातला आपला प्रवास चालूच ठेवतात आणि सर्वार्थाने कधीच मरत नाहीत;
        त्याचप्रमाणे मानवी संस्कृतीत कल्पनांचा प्रसार होत राहतो. संस्कृती कशी
        उत्क्रांत होत गेली, ते जाणून घेण्याच्या दृष्टीने डॉकिन्स मिम्सकडे
        पाहतो.&nbsp;
      </p>

      <p>
        पहिल्या पुस्तकाने डॉकिन्सला प्रसिद्धी मिळवून दिलीच, त्याची पुढची
        पुस्तकेही लोकप्रियतेची शिखरे चढली. पुढे 2006 मध्ये प्रकाशित झालेल्या ‘द
        गॉड डिल्यूजन’ ह्या पुस्तकानेही त्याचे नाव चर्चेत आले. धर्मावर आघात
        करणारे पुस्तक म्हणून समाजात त्याची ओळख असली, तरी देव आणि धर्म&nbsp; ह्या
        संकल्पनेचे कठोर विश्लेषण करण्यासाठी धडपडणारे पुस्तक अशा दृष्टीनेही
        त्याकडे बघता येईल. डॉकिन्सचा प्रामुख्याने आक्षेप आहे तो ख्रिश्चन, ज्यू,
        इस्लाम अशा एकेश्वरवादी धर्मांवर; पण हा युक्तिवाद अधिक व्यापक करून तो
        हिंदू धर्मावरही कोरडे ओढतो. डॉकिन्सच्या पुस्तकाने जगभरातल्या लाखो
        नास्तिकांच्या विचारांना आवाज दिला. सॅम हॅरिस, ख्रिस्तोफर हिचेन्स, डॅनियल
        डेनेट ह्या विद्वानांप्रमाणे डॉकिन्सही नव्या निरीश्वरवादी चळवळीचा
        संस्थापक मानला जातो. त्याचा एक युक्तिवाद प्रसिद्ध आहे. तो म्हणतो,
        ‘धार्मिक माणसांपेक्षा नास्तिक माणसे केवळ एक देव कमी मानतात, बस.’ डॉकिन्स
        म्हणतो, ‘‘भौतिकशास्त्र, रसायनशास्त्र, उत्क्रांती ह्याबद्दलच्या
        ज्ञानावरून देव अस्तित्वात असणे खूपच असंभवनीय वाटते. मला तशी 99% खात्री
        आहे. पर्‍या किंवा इतर जादूई गोष्टी अस्तित्वात असण्याची जेवढी शक्यता आहे,
        तेवढीच देवाच्या अस्तित्वाची आहे.’’
      </p>

      <p>
        धर्माची चिकित्सा करताना डॉकिन्स श्रद्धेलासुद्धा सवाल करतो. कारण श्रद्धा
        सगळे पुरावे आणि विवेक धुडकावून लावते. हे त्याचे फार मोठे योगदान आहे.
        2006 साली त्याने विवेकवाद आणि विज्ञान ह्यांच्या पाठपुराव्यासाठी रिचर्ड
        डॉकिन्स फाउंडेशनची स्थापना केली. विश्वास, श्रद्धा ह्यामागील मानसिकतेवर
        संशोधन करणे आणि विज्ञान-शिक्षणाला प्रोत्साहन देणे, हा त्यामागचा
        हेतू.&nbsp;
      </p>

      <p>विज्ञानशिक्षक&nbsp;</p>

      <p>
        जीवशास्त्राचा प्राध्यापक, संशोधक आणि लेखक म्हणून रिचर्ड डॉकिन्सचे भरीव
        योगदान आहेच; मात्र विज्ञानाचा प्रशिक्षक म्हणून त्याने बजावलेली कामगिरी
        अधिकच मोलाची आहे. 1991 साली रॉयल इन्स्टिट्यूटसाठी त्याची ‘विश्वात
        वाढताना’ (Growing up in the universe) ही व्याख्यानमाला झाली. 1800
        सालापासून मुलांसाठी ख्रिसमसदरम्यान ही व्याख्यान-परंपरा चालत आलेली आहे.
        किशोरवयीन मुलांना संवाद आणि प्रात्यक्षिकांच्या माध्यमातून विविध
        वैज्ञानिक विषयांची ओळख करून देणे हा ह्यामागचा उद्देश आहे. मायक्रोसॉफ्ट
        ऑफिसचा निर्माता चार्ल्स सिमोनी ह्याने 1995 साली रिचर्ड डॉकिन्ससाठी एक पद
        निर्माण केले – ‘विज्ञानाची सार्वत्रिक समज रुजवण्यासाठी सिमोनी
        प्राध्यापक’. सामान्य लोकांमध्ये विज्ञानाबद्दल जाणीव वाढवणे, हा त्यामागचा
        उद्देश होता. 2008 सालापर्यंत डॉकिन्सने ह्या पदावर काम केले. त्याने
        स्टिव्हन पिंकर, डॅनियल डेनेट, मार्टिन रीस अशा मोठमोठ्या शास्त्रज्ञांची
        व्याख्याने आयोजित केली. ब्लाइंड वॉचमेकर, अनबिलिव्हर्स अशा काही
        माहितीपटांच्या निर्मितीतही त्याचा सहभाग आहे.&nbsp;
      </p>

      <p>
        डॉकिन्सकडे किचकट कल्पना सोप्या करून सांगण्याचे, दाखवण्याचे कसब आहे.
        त्यामुळे एक प्रशिक्षक आणि लेखक म्हणून त्याने खूप नाव कमावले. जगाबद्दल
        वाटणारे कुतूहल, आश्चर्य, विज्ञानाचा गाढा व्यासंग, साहित्यातील सौंदर्याची
        आयुष्यभर वाटत आलेली ओढ, ह्यामुळे तो एक प्रभावी वक्ता आणि प्रशिक्षक
        म्हणून नावाजला गेला. मुलाखती, माहितीपट ह्या रूपात त्याचे शेकडो व्हिडिओ
        उपलब्ध आहेत. पालक, शिक्षक आणि विद्यार्थ्यांसाठी हा माहितीचा खजिनाच आहे.
        अगदी त्याची काही प्रसिद्ध उद्धृते वाचली, तरी त्याच्या मिश्कील आणि
        सुसंस्कृत लेखनशैलीची कल्पना यावी. त्याच्या इंग्रजी भाषेतल्या
        पुस्तकांच्या जगभरात आजवर लाखो प्रती खपल्या आहेत. कित्येक भाषांत त्याच्या
        पुस्तकांचे अनुवाद झालेत. त्याची काही पुस्तके मराठीतही उपलब्ध आहेत.
        प्रत्येकाने वाचावीत अशीच ही पुस्तके आहेत.&nbsp;
      </p>

      <p>प्रांजल कोरान्ने</p>

      <p>pranjpk@gmail.com</p>

      <p>
        लेखक भाषाअभ्यासक असून ‘क्वेस्ट’च्या&nbsp; माध्यमातून वंचित मुलांच्या
        शिक्षणासाठी काम करतात. लेखन आणि वाचन हे त्यांचे आवडीचे विषय आहेत.
      </p>

      <p>अनुवाद: अनघा जलतारे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="रिचर्ड डॉकिन्स"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "रिचर्ड डॉकिन्स",
    english: "",
  },
  short: {
    marathi:
      "प्रांजल कोरान्ने विज्ञानातले सौंदर्य, त्यातला थरार, त्याची जादू इतरांना सांगावी असे मला नेहमी वाटत आले आहे. अनेकांच्या मते विज्ञान म्हणजे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
