import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19103"
  class="post-19103 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-december-- category-masik-article tag-child-development"
>
  <img
    width="356"
    height="504"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/what_happened_kid_is_crying-0-BalVikas.jpg"
    class="aligncenter wp-post-image"
    alt="काय झालं?… बाळ रडतंय…"
    decoding="async"
    sizes="(max-width: 356px) 100vw, 356px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <span style="font-weight: 400"
          >‘नावात काय आहे?’ असे शेक्सपिअर म्हणून गेला आहे. त्याच धर्तीवर
          ‘रडण्यात काय आहे?’ असे मला कोणी विचारले, तर रडून मोकळे होण्यासारखा
          आनंद दुसर्‍या कशातच नाही असे मी
          म्हणेन!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >एखादी गोष्ट पाहून, वाचून, ऐकून, अनुभवून रडू येणे यात कुठल्याही वयात
          गैर काहीच नाही. रडून मोकळे झाल्याने, झाला तर फायदाच होईल. रडणे हे
          भावना व्यक्त करण्याचे एक माध्यम आहे. रडू येणे हे कमकुवतपणाचे लक्षण आहे
          किंवा हे फक्त बायका-मुलांचे काम आहे(!) ही पूर्णपणे चुकीची समजूत आहे.
          पुढे जन्मभर बाळाच्या थोड्याशादेखील रडण्याने कासावीस होणारे आईबाबा, बाळ
          जन्माला येताना ट्यँहा करून रडते तेव्हा रडतातच; पण आनंदाने! शोक, अतिशय
          दुःख ते खूप आनंद आणि पराकोटीचा उत्साह या दोन्ही टोकाच्या प्रसंगी
          माणसाच्या डोळ्यात अश्रू येतात. ‘छान वाटते’ अशा प्रकारातली ऑक्सिटोसिन
          आणि इंडोजिनस ओपॅाइड्स किंवा एंडॉर्फिन्स ही संप्रेरके रडण्यामुळे मुक्त
          होतात. ‘मोकळे होणे’ ही भावना खूप महत्त्वाची आहे कारण दुःखाची भावना
          जितकी दडपली जाईल, तितकाच नंतर त्याचा स्फोट मोठ्या प्रमाणात होतो.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >वरवर पाहताना सगळे अश्रू सारखेच दिसत असले, तरी प्रतिक्षिप्त क्रियेतून
          येणारे अश्रू, सततचे अश्रू आणि भावनेच्या उद्रेकामुळे येणारे अश्रू असा
          अश्रू-अश्रूंमध्ये फरक असतो. पहिल्या दोन प्रकारच्या अश्रूंमध्ये
          अठ्ठ्याण्णव टक्के पाणी असते. वातावरणातील धूळ, धूर यामुळे डोळ्याला इजा
          पोचू नये, डोळ्याला ओलावा राहावा यासाठी ते उपयुक्त असतात. भावनेच्या
          उद्रेकातून येणारे अश्रू जास्त महत्त्वाचे असतात, कारण ते शारीरिक आणि
          भावनिक दुःखाचा निचरा करतात. बाळाच्या मेंदूची वाढ होते तशी बाळाच्या
          रडण्याची प्रत बदलते. यामुळेच वयाने वाढलेल्या विशेष मुलाचा आवाज हा
          तान्ह्या बाळासारखा असतो. मेंदूला सूज आलेली असताना रडणार्‍या बाळाचा
          आवाज, भुकेल्या बाळाचा रडतानाचा आवाज, काही दुखत-खुपत असलेल्या बाळाचा
          आवाज, चिडलेल्या, वैतागलेल्या बाळाच्या रडण्याचा आवाज… सार्‍यांचे
          तारसप्तक वेगवेगळे असते. कर्कश्श, मोठ्या आवाजात रडणारे बाळ, मेंदूच्या
          आवरणाला सूज आल्यानंतर रडणारे बाळ, थायरॉइड हार्मोन्सच्या कमतरतेमुळे
          घोगर्‍या आवाजात रडणारे बाळ, खूप आजारी बाळाचे कण्हणे, श्वसनमार्गाशी
          संबंधित अडथळ्यांमुळे रडणारे बाळ, मंगोल बाळाचे रडणे, मांजरीसारखा आवाज
          करून रडणारी मुले, मज्जासंस्थेशी निगडित असणार्‍या आजारांमध्येच ऐकू
          येणारे काही खास आवाज, हे सारे आवाज एकदा जरी नीट ऐकले, तरी ते जन्मभर
          डोक्यात घर करून बसतात आणि त्यामुळे आजाराचे निदान करणे खूप सोपे
          होते.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >जन्मानंतर चार आठवड्यांपर्यंत रडताना बाळाच्या डोळ्यांत अश्रू येत
          नाहीत. सहा महिन्यांपर्यंतदेखील काही बाळे आपल्याला आईने उचलून घ्यावे
          म्हणून डोळ्यात अश्रू न आणता रडतात. मनुष्य सोडून इतर प्राणी रडतात की
          नाही याविषयी फारशी माहिती नसली, तरी मगरीचे ‘नक्राश्रू’ आपल्याला माहीत
          आहेतच! (प्राण्यांना रडू येत नाही; परंतु सागरी कासवे अंडी घालण्याच्या
          वेळेस रडतात असे मानले गेले आहे.)</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >सर्वसाधारणपणे, एकाकी पडल्याची जाणीव आणि अस्वस्थ वाटणे या दोन
          कारणांमुळे बाळ रडू लागते. भुकेची जाणीव हे अस्वस्थ वाटण्याचे सर्वात
          महत्त्वाचे कारण असते. प्रत्येक बाळाची रडण्याची जातकुळी वेगळी असते.
          एखादे बाळ फार रडके असते, इतके की खायला मिळायला क्षणाचा उशीर झाला तरी
          ते आकाशपाताळ एक करते. काही बाळे मात्र सोशीक असतात. त्यांना फार रडायला
          आवडत नाही. याशिवाय काही बाळे घड्याळाप्रमाणे चालणारी असतात. त्यांना
          त्यांच्या भुकेच्या वेळेला खायला मिळाले, की ती खूश असतात. काहींच्या
          बाबतीत त्यांची भुकेची वेळ आणि अत्यंत काटेकोरपणे आखलेले त्यांचे दूध
          पाजण्याचे वेळापत्रक यांची सांगड जमून जाते. त्यामुळे ती रडत नाहीत.
          उरलेल्या काहींच्या बाबतीत घड्याळाप्रमाणे त्यांना जेव्हा भूक लागायला
          पाहिजे त्याच्यापेक्षा आधीच भूक लागते. मग भुकेपोटी ती रडायला लागतात.
          काहीवेळा घरातल्या वडीलधार्‍या मंडळींनी सांगून ठेवलेले असते, की
          रात्रीच्या वेळी बाळाला दूध पाजणे ही काही चांगली सवय नाही. त्यामुळे
          त्यांचा मान ठेवण्यासाठी का होईना(!) बाळांना रात्री रडवत ठेवले
          जाते!</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >भुकेमुळे रडणार्‍या बाळांच्या बाबतीत दोन गोष्टींचा नेहमी विचार झाला
          पाहिजे. पहिली म्हणजे दोन दूध पाजण्याच्या वेळांत किती अंतर असले पाहिजे
          आणि दुसरे, एका वेळी बाळाने नक्की किती दूध प्यायला हवे! प्रत्येक बाळ
          वेगळे असते. प्रत्येक गोष्टीत गणिती खाक्या उपयोगाचा नाही! काही बाळे खूप
          जोराने दूध ओढतात. स्तनातून वाहणारा दुधाचा प्रवाहही प्रत्येक आईच्या
          बाबतीत वेगळा असू शकतो. काही बाळांना त्यांची तहानभूक भागावी आणि
          सर्वसाधारणपणे वजन वाढावे यासाठी इतरांपेक्षा जास्त दुधाची गरज असू शकते.
          थोडक्यात काय, तर एक ठरीव ‘फॉर्म्युला’ असू शकत नाही. त्यामुळे बाळाला
          किती वेळ आणि किती वेळा पाजावे याविषयी अत्यंत काटेकोरपणे कुठलेही नियम
          करण्यात काही अर्थ नाही. काही कारणाने आई बाळाला दूध देऊ शकत नसल्यास
          बाहेरील दुधावर, म्हणजे गाई-म्हशीच्या अथवा तयार पावडरीवर, अवलंबून
          असणार्‍या बाळामध्ये तहान हे रडण्याचे एक महत्त्वाचे कारण ठरू शकते.
          गाई-म्हशीच्या दुधाची घनता आईच्या दुधाच्या घनतेपेक्षा जास्त असल्याने
          घनता कमी करण्यासाठी त्यात पाणी घातले जाते. पाणी कमी घातले गेल्यास
          किंवा डब्यातील पावडरमध्ये क्षाराचे प्रमाण जास्त असल्यास या तक्रारी
          जास्त उद्भवतात.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >काही बाळे जन्मतःच किरकिरी असतात. स्तनाजवळ नेल्यानंतर आक्रोश करतात
          किंवा काही क्षण दूध ओढतात, सोडून देतात आणि परत आक्रोश करतात. काही बाळे
          एका स्तनाकडून दुसर्‍या बाजूकडे नेण्याच्या मधल्या वेळातदेखील आरडाओरडा
          करतात.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पहिल्या तीन महिन्यांपर्यंत बाळ रडण्याचे एक महत्त्वाचे कारण म्हणजे
          पोटात होणारा गॅस! ही बाळे सहसा संध्याकाळी सहाच्या सुमारास जवळजवळ रोजच
          रडून थैमान घालतात. दिवसभर अगदी शहाण्यासारखी वागत असतात; मात्र
          संध्याकाळ झाली, की अचानक त्यांचा चेहरा लाल होतो, ती पाय पोटाशी घेतात,
          किंचाळतात. तुम्ही काय वाट्टेल ते करा – जवळ उचलून घ्या, पोट चोळा, पालथे
          टाका, पाळण्यात घाला – एक विशिष्ट काळापर्यंत ती रडतच राहतात. ठरीव,
          ठाशीव पद्धतीने ही गोष्ट रोजच होत राहते. अगदी उचलून घेतले, तरी दोन ते
          वीस मिनिटांपर्यंत हे रडणे चालूच राहते. बहुतेक वेळा दमून जाऊन ती
          झोपायला बघतात आणि अचानक पुढचे आवर्तन सुरू होते. रात्री अकरा वाजेपर्यंत
          हे चक्र सुरूच राहते आणि नंतर काहीच झाले नसावे अशासारखी झोपून जातात!
          रडत असताना या बाळांच्या पोटात गॅसचे मोठमोठ्याने आवाज सुरू असतात आणि
          शीवाटे गॅसही बराच बाहेर पडतो.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >दूध पिता पिता बाळाने हवा गिळल्यामुळे त्याच्या पोटात गॅस तयार होतो.
          बाळाची वाढ जितकी कमी झालेली असेल तितके गॅस तयार होण्याचे प्रमाण वाढते,
          कारण स्तनाभोवती ओठ घट्ट आवळून घ्यायला बाळाला जमत नाही. त्यामुळे
          तोंडाच्या कोपर्‍यातून दूध निघून जाते आणि हवा गिळली जाते. बाळ मोठे होत
          जाते तसे त्याला स्तनाभोवती ओठ गच्च आवळून, निर्वात पोकळी तयार करून दूध
          ओढायला जमते. अशा वेळी हवा कमी गिळली जाते. बाळाला अंगावर पाजताना बाळ
          जमिनीशी समांतर राहिल्यास पोटात हवा शिरण्याचे प्रमाण वाढते. पाजताना
          आईने एक मांडी वर उचलून पाजले तरीदेखील गॅसेस कमी होतात.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >खूप थंडी आहे, खूप गरम होते आहे, अंगावर भारंभार किंवा टोचणारे कपडे
          घातले आहेत, बाळाला उघडेच झोपवले आहे, त्याचा लंगोट ओला झाला आहे, शूच्या
          जागी ओलसरपणा राहिला आहे, उलटीमुळे किंवा शीमुळे दुर्गंधी येत आहे… अशा
          कारणांनी बाळ रडत राहते. अचानक मोठा आवाज झाला किंवा बाळाच्या चेहर्‍यावर
          प्रखर उजेड पडला, तरीदेखील बाळ दचकून रडते. काही बाळे त्यांचे अंथरूण
          तयार करताना, किंवा कपडे बदलतानासुद्धा रडतात याचे कारण त्यांना आईने
          प्रेमाने उचलून घ्यावे असे वाटत असते. काही बाळांना अंघोळीची भीतीच
          बसलेली असते त्यामुळे अंघोळीच्या वेळी ती हमखास रडतातच. बसलेल्या
          स्थितीतल्या बाळाला अचानक आडवे केले किंवा झोपवले किंवा बाळाचे हातपाय
          आणि डोके गच्च पकडून ठेवले तर बाळाला रडायला येतेच येते.</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="size-medium wp-image-19113 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/what_happened_kid_is_crying-1-bal-radatay-300x200.jpg"
          alt="काय झालं?… बाळ रडतंय…"
          width="300"
          height="200"
          sizes="(max-width: 300px) 100vw, 300px"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          >बाळ मोठे होत जाते तसे रडायला त्याला नवनवीन कारणे मिळतात! बाळ सहा
          महिन्यांचे असताना भूक, तहान, ओला लंगोट यामुळे रडण्याचे प्रमाण ते
          एक-दोन महिन्यांचे असताना जेवढे असेल त्यापेक्षा नक्की कमी होते. अर्थात,
          या कारणांनी ते आता कुरकुरणार नाही, असे नाही. आता त्याच्या बरोबरीने
          कंटाळा किंवा दात येत असतानाचा त्रास असेही कारण असू शकते. शी-शू करताना
          काही बाळे त्यांना जणू काही त्रास होतो आहे अशी मोठमोठ्याने किंचाळतात.
          नाक किंवा कान स्वच्छ करताना आईचा जरा हात लागला की रडतात. काही वेळा
          बराच वेळ बाळाशी कोणी बोलले नाही, तर एकटेपणाच्या जाणिवेने बाळाला रडू
          कोसळते.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >सहा महिन्यांचे झाले, की बाळाला भीतीची जाणीव व्हायला सुरुवात होते.
          विशेषतः अनोळखी, नेहमी अवतीभोवती असलेल्या माणसापेक्षा वेगळा चेहरा दिसला
          किंवा तो माणूस अगदी नेहमीच्या आवाजात बोलला, तरी बाळाला रडायला येतेच.
          बाळाच्या मोठ्या भावंडाला कोणी मारले, ते पडताना दिसले, तरी बाळ रडते.
          आईबाबांच्या भांडणात कोणाच्याही आवाजाची वरची पट्टी लागली, तरी बाळाला
          रडू कोसळते. एवढेच काय, खोलीत दुसरे कोणी भांडत असले, तरी त्याला रडायला
          येते. नऊ महिन्यांनंतर बाळाच्या मनात द्वेषभावना जाग्या होतात. मग आईने
          दुसर्‍या बाळाला, अगदी त्याच्याच मोठ्या भावंडालासुद्धा… हात लावलेला,
          उचलून घेतलेले त्याला पसंत पडत नाही. बाळाच्या वाढीबरोबर त्याची परिभाषा
          बदलत असते. त्याला एखादी नवीन गोष्ट यायला लागली आणि ती तुम्ही करू दिली
          नाहीत, तर त्याला अजिबात आवडत नाही. आई स्वयंपाकघरात काय करते, कशी
          हालचाल करते हे बघण्यामध्ये बाळाला मजा वाटत असते. अशा वेळी त्याला
          पाळण्यात, तेही दुसर्‍या खोलीत, झोपवून, आडवे टाकून डांबून ठेवले, तर ते
          रडणारच! बाळाला पाळण्यात बसण्यात मजा येत असताना त्याला दामटून झोपवले तर
          रडू येणारच ना! तो सुट्टा बसू शकत असताना त्याला तसे करू दिले नाही, तर
          बिचारा काय करणार? आपला निषेध व्यक्त करण्यासाठी त्याच्याकडे असलेले
          एकमेव हत्यार म्हणजे रडणे! हातात वस्तू पकडण्याएवढी मेंदूची वाढ झाल्यावर
          बाळाला खेळणे दिले नाही, तर त्याला रडू येते. पाळण्यावर लटकवलेले खेळणे
          त्याला हाताने पकडता आले नाही, तर जसे त्याला रडू येते तसेच हातातला
          खुळखुळा कोणी काढून घेतला तरीही रडू येते. ज्या गोष्टींमध्ये बाळ रमते
          त्या गोष्टी काढून घेतल्या, त्याला त्यापासून दूर केले, तर त्याला कधीच
          आवडत नाही. जसे, अंघोळीची मजा अनुभवत असताना बाळाला ‘आता बास झाले हं’
          म्हणत न्हाणीच्या खोलीतून बाहेर काढून त्याचे डोके पुसायला, कपडे घालायला
          लागले किंवा बाळाशी खेळता खेळता आई अचानक उठून गेली तरी त्याला रडू
          येते.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आवडीनिवडी फक्त मोठ्या माणसांनाच असतात असे नाही! अगदी सहा महिन्यांच्या
          बाळालासुद्धा त्याचा रोजचा दुधाचा कप किंवा खाण्याची ताटली बदललेली आवडत
          नाही. एवढेच काय, त्याचा चमचा हातात घ्यायचा मूड असेल आणि आपण तो दिला
          नाही, तर ते जेवायला चक्क नाही म्हणते! बाळाला नको असलेले खाणे
          मारून-मुटकून भरवणे, त्याने नव्याने शिकलेल्या गोष्टी त्याला करू न देणे
          आणि प्रेम, सुरक्षिततेची भावना आणि सुखस्वास्थ्य या बाळाच्या मूलभूत गरजा
          त्याच्यापासून हिरावून घेतल्या जाणे हीच रडण्याची कारणे या वयात
          असतात.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पहिल्या वाढदिवसानंतर रडण्याचे प्रमाण आणि रडण्याच्या वेळाही बर्‍यापैकी
          कमी होतात. नव्याने शिकलेल्या गोष्टींमधले वाढणारे स्वारस्य आणि वाढीला
          लागलेला अहंभाव यांना विरोधाचा परिणाम म्हणून रडू येते. बरेचदा,
          अभिमानाला ठेच लागली, की बाळाचे डोळे पाणावतात. स्वतःचे ताटली-भांडे
          घेणे, अंगात कपडे घालणे, शी-शू साठी जाणे या गोष्टींमध्ये बाळाला
          दुसर्‍यांचा हस्तक्षेप आवडत नाही आणि नेमका तोच मोठ्या माणसांकडून केला
          गेला, की बाळाच्या रडण्याने हजेरी लावलीच म्हणून समजा. खेळायच्या वेळी
          कोणीही लुडबूड केलेली बाळाला पसंत पडत नाही. मग तशी ती झालीच, तर बाळ
          रडते. खेळताना बाळ वेळेचे भान विसरलेले असते. आणि जे करताना त्याला मजा
          येते, त्यात कोणी मोडता घातला तर ते त्याला सहन होत नाही. खेळण्यातल्या
          इंजिनाला किल्ली देऊन झाली, की ते कसे पळते हे हात न लावता फक्त बघावे
          असा बाबांचा कितीही आग्रह असला, तरी बाळाला त्या इंजिनाला हाताने
          ढकलण्यातच जास्त मजा वाटत असते त्याला काय करणार? तुम्ही खेळणी आणून
          दिलीत ना, मग खेळू देत ना मुलांना त्यांच्या मनासारखे! बाळाला इजा होईल,
          लागेल या सुरक्षिततेच्या भावनेपोटी आईवडील बाळाला रोखायला बघतात आणि
          नेमका तेव्हाच बाळाचा खेळायचा मूड असतो. अशा वेळी अश्रू अस्त्र म्हणून
          वापरले जातात. मनापासून रडण्याचे अजून एक महत्त्वाचे कारण असते समोर
          दिसणार्‍या दुसर्‍या बाळाच्या हातात असलेले खेळणे! हाताशी ढीगभर खेळणी
          असली, तरी त्या क्षणाला बाळाला दुसर्‍या बाळाच्या हातात असणारे खेळणेच
          हवे असते. त्याच्या हातात अगदी तसेच असले तरी! जरा अक्कल फुटली, की
          बाळाच्या निसर्गदत्त खोडकरपणाला उधाण येते. छोट्या-मोठ्या पडापडीमुळे
          बाळाला रडायला येते हे खरे; पण लागल्यामुळे होणार्‍या वेदनेपेक्षाही हा
          लक्ष वेधून घेण्याचा प्रयत्न असू शकतो हे आईवडिलांनी लक्षात ठेवलेले बरे.
          मोठ्या भावंडाशी खेळताना त्याला गोत्यात आणण्यासाठीसुद्धा ‘दादाने मला
          मारले, त्रास दिला’ म्हणून खोटेखोटे रडण्याचे नाटक बाळ छान वठवू शकते
          हेही माहिती पाहिजे. नाहीतर मोठा भाऊ किंवा बहिणीला विनाकारण बोलणी किंवा
          क्वचित प्रसंगी मारही बसू शकतो. लसीकरणाचे इंजेक्शन घ्यायला गेल्यावर
          बाहेर ‘मी अजिबात रडणार नाही’ अशी ग्वाही देणारे बाळ आत आल्यानंतर घाबरून
          किंवा पूर्व अनुभवामुळे रडते.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >एकटेपणा, खोलीतला अंधार, भीती, असुरक्षिततेची भावना, अपुरी झोप, खेळून
          खूप दमणे अशा कारणांनीही बाळ रडते. सतत आईच्या जवळ राहावे असे त्याच्या
          मनाने घेतले असेल, तर अगदी थोड्या वेळासाठी का होईना काही कारणाने बाळाला
          आईपासून दूर केले तरी बाळाला रडू कोसळते. आई किंवा बाळ यापैकी कोणाच्याही
          आजारपणामुळे बर्‍याच वेळानंतर आई दिसली तरी बाळाला रडण्याचा उमाळा येतो.
          फिरायला जाताना बाळ खूप हळू चालते म्हणून&nbsp; वैतागून कधी आई पुढे
          निघून गेली तरी बाळाला रडू येते. जागेवरच उभे राहून पाय आपटत,
          मोठमोठ्याने कांगावा करत बाळ आपली नाराजी व्यक्त करते.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >रडण्याचे प्रमाण बाळाच्या व्यक्तिमत्त्वावर अवलंबून असते हे मात्र नक्की
          खरे. बाळ खूपच जास्त रडण्याची जी कारणे आहेत त्यामध्ये बाळाच्या मानसिक
          विकासाच्यावेळी झालेली गफलत हे एक प्रमुख कारण आहे. प्रमाणाबाहेरची
          शिस्त, आईवडिलांपैकी कुणाची शिरजोरी, जे करायचे ते उत्तमच झाले पाहिजे
          असा अवाजवी हट्ट, बाळाची मानसिक वाढ पुरेशी झालेली नसतानाही त्याच्या
          वयाला न साजणारी अमुक एक गोष्ट त्याला करता यायलाच पाहिजे असा दुराग्रह,
          बाळाला अतिशय आवश्यक असणार्‍या प्रेम आणि सुरक्षिततेच्या वातावरणाचा
          अभाव, नको एवढ्या प्रेमापोटी नवीन शिकलेली कौशल्याची कामे त्याला
          स्वतंत्रपणे करू न देणे या सार्‍याचा परिपाक बाळाच्या रडण्यात दिसून
          येतो.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बर्‍याच लोकांची अशी समजूत असते, की रडते आहे म्हणून बाळाला कधीही उचलून
          घेऊच नये कारण तसे केल्याने बाळ बिघडेल. बाळ प्रेमासाठी आसुसलेले असते.
          लागल्यामुळे वेदनेने कळवळत असताना त्याला उचलून घेऊन शांत न करणे यासारखा
          अमानुषपणा कोणताच नसेल. पहिल्या दोन-तीन वर्षांमध्ये बाळासाठी रडण्याचे
          प्रसंग जितके कमी येतील तितकी त्याची पुढची वर्षे आनंदात
          जातील.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >सर्दीमुळे नाक बंद राहून श्वास घ्यायला त्रास होणे किंवा कानाच्या
          पडद्याला सूज येणे, डोळ्यात खुपरा कण जाणे, जंतुसंसर्गामुळे ताप येणे,
          टॉन्सिल्स वाढल्यामुळे घसा दुखणे, डोकेदुखी, खेळताना लागणे, अ‍ॅलर्जीमुळे
          घसा दुखणे, पलंगावरून किंवा सायकलवरून पडणे, खेळताना धडपडणे, हात किंवा
          पायाला हिसका बसणे, पोटात दुखणे, दात दुखणे, दात येत असणे, पायाला काही
          टोचणे-बोचणे, खूप घट्ट कपडे घातलेले असणे, अंगावर पुरळ आल्याने खाजत
          असणे, गरम होत असणे, लसीकरण अथवा इतर काही कारणाने दिलेल्या इंजेक्शनची
          जागा दुखत असणे, खूप उष्ण वातावरणामुळे अंगाची आग होणे अशा विविध
          कारणांनी बाळ रडते. या व अशा परिस्थितीत वैद्यकीय सल्लाच महत्त्वाचा
          असल्याने त्याबद्दल टिप्पणी करणे टाळले आहे. औषधयोजना हा पूर्णपणे
          डॉक्टरांचा प्रांत आहे.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >एवढे सगळे सांगितले, तरी हे मान्यच करायला पाहिजे, की प्रत्येक वेळी
          बाळाच्या रडण्याचे कारण शंभर टक्के कळेलच असे नाही; मात्र ते शोधण्याचा
          आपण अगदी मनापासून प्रयत्न तर नक्कीच करू शकतो ना!</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बाळ रडायला लागले की सारे जण अस्वस्थ होतात हे खरे; पण म्हणून लगेच
          घाबरून जाण्याची आवश्यकता नसते. रडण्याच्या प्राथमिक शक्यता दूर
          केल्यावरही बाळ शांत होत नसेल, तर तातडीने वैद्यकीय सल्ला घ्यावा हे
          सुज्ञांस सांगणे न लगे!&nbsp;</span
        >
      </p>
      <p><span style="font-weight: 400">(समाप्त)</span></p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-18766"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/what_happened_kid_is_crying-2-DrSuhas_Nene.png"
          alt="काय झालं?… बाळ रडतंय…"
          width="110"
          height="166"
        />
      </p>
      <p>
        <strong
          >डॉ. सुहास नेने&nbsp; |&nbsp;&nbsp;doctorsuhasnene@gmail.com</strong
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >लेखक गेली 40 वर्षे वैद्यकीय व्यवसायात असून ते इंडियन मेडिकल असोसिएशन,
          पुणे तसेच जनरल प्रॅक्टिशनर्स असोसिएशन, पुणे या संघटनांचे अध्यक्ष होते.
          त्यांनी 20 वर्षे वैद्यकीय नियतकालिकाचे संपादन केले आहे.</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,december-%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article"
        data-modified="120"
        data-title="काय झालं?… बाळ रडतंय…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "काय झालं?… बाळ रडतंय…",
    english: "",
  },
  short: {
    marathi:
      "‘नावात काय आहे?’ असे शेक्सपिअर म्हणून गेला आहे. त्याच धर्तीवर ‘रडण्यात काय आहे?’ असे मला कोणी विचारले, तर रडून मोकळे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2022"],
    TAGS["child-development"],
    TAGS["december-डिसेंबर-२०२२"],
    TAGS["masik-article"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/what_happened_kid_is_crying.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
