const articleData = {
  content: {
    marathi: `<article
  id="post-19025"
  class="post-19025 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>मड्डम</p>

      <p>अंजनी खेर&nbsp;</p>

      <p>
        मुंबईजवळच्या पण मुंबईचं उपनगर नसलेल्या एका लहान गावात माझ्या लहानपणची
        पहिली सात-आठ वर्षं गेली. तेव्हा ते संथ आयुष्य असलेलं साधंसुधं गाव होतं.
        आज मात्र ते मुंबईचं बकाल उपनगर झालेलं आहे. ठाण्यापर्यंत एसटी बस आणि
        ठाण्याहून पुढे लोकल असा प्रवास करत दीड-दोन तासात मुंबई गाठता येई. मुंबईत
        मामा, आजी, मावशी अशी सगळी माहेरची माणसं असल्यामुळे आम्हा दोघी बहिणींना
        घेऊन आई खूप वेळा मुंबईला यायची. सामान ठेवून, हातपाय धुऊन चहा-बिस्किटं
        झाली, की आजी, मामी, आई या बायकांना आम्ही तिथे स्वयंपाकघरात घोटाळलेलं
        आवडत नसे. कितीही साध्या विषयावरच्या गप्पा असल्या तरी आधी मुलांना तिथून
        हाकलून द्यायचीच पद्धत होती. पण हाकलताना आजी म्हणायची, ‘‘जा आता गॅलरीत
        ‘मडमा’ बघायला.’’
      </p>

      <p>
        मडमा म्हणजे मड्डमचं अनेकवचन. किंवा अलीकडचं मॅम. पूर्वी मधला ‘ड’ खणखणीत
        म्हणण्याची पद्धत होती, म्हणून मड्डम. आज हे शब्द बाई, बाईसाहेब या
        शब्दांची जागा घेऊन बसले आहेत. आजच्या मॅम या साडी, सलवार-कमीज, जीन्स-टी
        शर्ट अशा कुठल्याही वेषात असतात. आमच्या ह्या ‘मडमा’ मात्र पूर्ण
        पाश्चात्त्य पोषाखात असायच्या. स्कर्ट-ब्लाउज किंवा फ्रॉक, केसांचा बॉब,
        उंच टाचांचे टॉक टॉक आवाज करणारे बूट, गॉगल्स, ऐटबाज पर्स. इतक्या पूर्ण
        आधुनिक स्त्रिया आमच्या गावात अजिबात दिसत नसत. मामाचं घर ग्रँटरोडवर मुख्य
        रस्त्याला लागून होतं. चर्चगेट आणि व्हीटीकडे जाणार्‍या महत्त्वाच्या
        तीनचार बशींचा (बसचं अनेकवचन) वाहता रस्ता होता तो. तर्‍हेतर्‍हेची माणसं
        ये-जा करत असायची. पण आम्ही मात्र एखादी मड्डम येतेय का याचा शोध घ्यायचो
        आणि ती दिसली, की अतिशय आनंदानं टाळ्या पिटून आत वर्दी द्यायचो. एकूण किती
        दिसल्या याची मोजदाद ठेवायचो. मग जेवताना किती मडमा दिसल्या ते जाहीर
        करायचो. जेवायची वेळ होईपर्यंत मस्त वेळ जायचा. अजिबात बोअर व्हायचं नाही,
        खेळणी, खाऊ, काही लागायचं नाही. मोठ्या माणसांचा ओरडा खावा लागेल अशा
        उचापती दीड-दोन तास तरी होत नसत.&nbsp;
      </p>

      <p>
        आम्हाला एवढं का आवडायचं मडमा बघायला? मला वाटतं, आमच्यासाठी त्या एका अगदी
        वेगळ्या, झळझळीत, आकर्षक, कर्तबगार जगाची खूण होत्या. हुशार, स्मार्ट आणि
        कार्यक्षम अशा श्रीमंत जगाच्या प्रतिनिधी! एवढे उंच टाचांचे बूट
        घालूनसुद्धा न धडपडता झपाझप चालतात. मोठी चकचकीत पर्स घेऊन ताठ दमदार
        चालीनं; रमतगमत, खिदळत नाही. No nonsense!&nbsp; हे जग मला आपल्यासाठी
        हवंसं पण अप्राप्य वाटत असणार.&nbsp;
      </p>

      <p>
        त्या सगळ्या ख्रिश्चन, पारशी असणार. तेव्हा आमच्या थोड्या मोठ्या बहिणी
        परकर पोलक्यात, तरुण वहिन्या गोल साडीत, आणि काकू, मामी, मावशी नऊवारीत
        असायच्या. आपलं कपड्यांसंदर्भातलं भविष्य असं भोवती दिसत असताना या स्मार्ट
        मडमा मनोमनी माझा आदर्श झाल्या होत्या.
      </p>

      <p>
        मग पुढे मोठेपणी युरोपीय मडमांशी अगदी जवळून परिचय झाला. त्या खूपच
        स्मार्ट, हुशार, कर्तबगार होत्या. स्कर्ट-ब्लाउज, बॉब केलेले केस, पर्स,
        उंच टाचांचे बूट… …&nbsp; … सगळं अगदी तस्संच. भारी भारी मोटारी
        चालवायच्या! किती तर्‍हेची यंत्रं सफाईनं चालवायच्या! त्यांची भाषा चांगली
        जमायला लागली तेव्हा त्यांच्या आयुष्यात, त्यांच्या समाजात खोलवर डोकावता
        आलं आणि दिसलं, की या सगळ्या आम्हा साडीवाल्या बायकांसारख्याच नवरा, मित्र,
        बाप, बॉस यांच्या सेवेत आणि दुय्यम, तिय्यम स्थानावर आहेत. पुरुषकेंद्री
        संस्कृतीत दबावाखाली जगताहेत. घरकाम आणि नोकरी दोन्हीचा ताण पेलताहेत.
        यंत्रसुसज्ज घरातही त्यांना स्वतःसाठी वेळ मिळत नाहीये. 1968 च्या
        विद्यार्थी चळवळीतल्या तरुण, बुद्धिमान विद्यार्थिनींना प्रथम चरचरून
        जाणवलं, की नेतेपदी सगळे आपले पुरुष-मित्र आहेत आणि आपण त्यांना कॉफी करून
        द्या, त्यांचे कपडे मशीनला टाका, त्यांचे प्रबंध टाईप करा, पत्रकं लिहा
        वगैरे नोकराची आणि कारकुनी कामं करतोय.&nbsp;
      </p>

      <p>
        त्यांच्या आधीच्या पिढीतल्या जर्मन मडमांना युद्धामुळे अचानक कारखाने, शेती
        वगैरे ठिकाणी संपूर्ण मागची आघाडी सांभाळावी लागली. पुरुषांची जागा भरून
        काढून तेवढंच उत्पादन त्या काढत होत्या. मग युद्ध थांबल्यावर मात्र
        युद्धावरून परतलेल्या पुरुषांसाठी कामाच्या जागा खाली करून निमूट
        स्वयंपाकघरात परता असा दबाव आला त्यांच्यावर.&nbsp;
      </p>

      <p>
        स्कर्ट-ब्लाउज, बॉब केलेले केस, पर्स, उंच टाचांचे बूट… सगळं तस्संच!&nbsp;
        शिवाय ड्रायविंग लायसन्स…! अशा त्यांच्या झळाळत्या, कर्तबगार, आकर्षक
        रूपामागे केवढं दमन दडलेलं होतं!
      </p>

      <p>अंजनी खेर&nbsp;</p>

      <p>anjookher@gmail.com</p>

      <p>
        लेखक जर्मन भाषेच्या निवृत्त प्राध्यापक असून ‘केल्याने भाषांतर’, मिळून
        सार्‍याजणी’, ‘पालकनीती’ इ. नियतकालिकांतून त्यांची जर्मन कथांची भाषांतरे
        प्रसिद्ध झाली आहेत.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मड्डम"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मड्डम",
    english: "",
  },
  short: {
    marathi:
      "मड्डम अंजनी खेर  मुंबईजवळच्या पण मुंबईचं उपनगर नसलेल्या एका लहान गावात माझ्या लहानपणची पहिली सात-आठ वर्षं गेली. तेव्हा ते संथ...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
