const articleData = {
  content: {
    marathi: `<article
  id="post-21845"
  class="post-21845 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>प्रांजल कोरान्ने</p>

      <p>
        क्लॉड शॅनन हे नाव न्यूटन किंवा आईनस्टाईनएवढे प्रसिद्ध नाही हे खरे; परंतु
        त्याने बजावलेली कामगिरी त्यांच्या इतकीच किंबहुना काकणभर सरसच म्हणावी,
        अशी आहे. आज संगणक, मोबाईलपासून इंटरनेटपर्यंत आपल्या वापरात असलेल्या
        सगळ्या माहिती-संपर्क-तंत्रज्ञानाची पाळेमुळे क्लॉडने मांडलेल्या गणिती
        सिद्धांतात आहेत. माहिती मोजण्याचे प्रमाण म्हणून प्रचलित असलेल्या ‘बिट’
        ह्या शब्दाची योजना पहिल्यांदा त्यानेच केली. त्याने संवादाचे एक प्रारूप
        (मॉडेल) विकसित केले. विदेचे आदानप्रदान (data transmission) आणि संचयन
        (storage) ह्या क्षेत्रात आज ह्या मॉडेलने अक्षरशः क्रांती केली आहे.
        त्याच्या मते अव्यवहार्य असलेल्या कल्पनांमध्येच त्याला रुची होती. आणि
        त्यातूनच त्याची प्रतिभा सिद्ध झाली. तो एक संशोधकही होता आणि गणितीही.
        त्याला निरनिराळ्या कल्पना करायला, त्यांच्याशी खेळायला आवडायचे. अशा वेळी
        तो नफ्या-तोट्याचा विचार करत नसे. त्याचे हे असामान्यत्वच त्याला
        माहिती-युगाचा जनक ही उपाधी मिळवून देते.&nbsp;&nbsp;&nbsp;
      </p>

      <p>शिकत असतानाच लावलेला शोध</p>

      <p>
        क्लॉड शॅननचा जन्म 1916 साली अमेरिकेत मिशिगनला झाला. लहानपणी एडिसन त्याचा
        आदर्श होता. मोठा होताना त्याला घरात विद्युत आणि यांत्रिकी वस्तू तयार
        करण्यात रस निर्माण झाला. स्वतःच्या आणि मित्राच्या घरामध्ये त्याने
        तार-यंत्रणा बसवली. वयाच्या सोळाव्या वर्षी क्लॉडने MIT ला प्रवेश घेतला
        आणि 1936 साली गणित आणि अभियांत्रिकी अशा दोन विषयांतील पदव्या मिळवल्या.
        त्यानंतर त्याने व्हॅनेव्हर बुश ह्यांच्या प्रयोगशाळेत काम करायला सुरुवात
        केली. झाले असे, की बुश एक ‘थिंकिंग मशीन’ उभारताहेत अशी जाहिरात त्याच्या
        पाहण्यात आली. त्याकडे त्याचे चित्त न ओढते तरच नवल.&nbsp;
      </p>

      <p>
        मुळात त्याचे काम होते समीकरण सोडवणार्‍या मशीनची चाके योग्य वेळी
        बदलण्याचे. चालू-बंद होणार्‍या विजेच्या बटणांवर हे मशीन चालते हे
        बघितल्यावर त्याच्या ध्यानात आले, की हे अगदी बुलीअन अलजिब्रासारखेच होते;
        तिथे सगळे ट्रू आणि फॉल्समध्ये विभागले जाते. आपल्या
        पदव्युत्तर-प्रबंधामध्ये मग त्याने याबद्दल मांडणी केली. केवळ विजेची बटणे
        वापरून, त्यांची चालू-बंद स्थिती म्हणजे ‘ट्रू आणि फॉल्स’ किंवा ‘शून्य आणि
        एक’ असे मानून आणि बुलीअन संकल्पना वापरून तार्किक आणि गणिती उदाहरणे
        सोडवणारे यंत्र तयार करणे शक्य आहे. ह्याच मूळ कल्पनेवर आजची सगळी
        इलेक्ट्रॉनिक सर्किट्स, कुठल्याही संगणकाची मूलभूत रचना बेतलेली असते.
        म्हणूनच क्लॉड शॅननचा हा पदव्युत्तर-प्रबंध सार्वकालिक महत्त्वाचा
        पदव्युत्तर-प्रबंध म्हणून गणला जातो.&nbsp;
      </p>

      <p>
        मात्र शॅनन इथेच नाही थांबला. ह्यापेक्षाही विलक्षण असे काही त्याच्या
        ध्यानात आले. बुलीअन बीजगणिताच्या मदतीने जी चिन्हे मांडता येतील ती केवळ
        अंकच नाही, तर संकल्पनादेखील मांडू शकतील. उदाहरणार्थ, त्याच्या
        पी.एचडी.च्या प्रबंधासाठी शॅननने बुलीअन अलजिब्रातील तत्त्वे जनुक
        क्रमनिर्धारणाला लावली. त्यावेळी DNA बद्दल किंवा जनुके आपल्या
        व्यक्तिमत्त्वावर कसा प्रभाव टाकू शकतात, ह्याबद्दल कुणाला काही कल्पनाही
        नव्हती. मात्र त्यावेळी त्याच्या ह्या प्रबंधाकडे सगळ्यांचे दुर्लक्ष झाले.
        त्याच्या कामाकडे तेव्हा गांभीर्याने पाहिले असते, तर जनुकशास्त्रात आजवर
        केवढी प्रगती झाली असती असे नंतर शास्त्रज्ञ आणि इतिहासकारांना वाटत
        राहिले.
      </p>

      <p>
        पी.एचडी. करत असतानाच शॅननने बुशला एक पत्र लिहून, टेलिफोन, तार, रेडिओ,
        टीव्ही अशा संपर्कयंत्रणांचे गणिती विश्लेषण करण्याची त्याची अगदी आवडती
        कल्पना कळवली होती. मात्र ह्या कल्पनेला मूर्त रूप द्यायला आणि हे महान काम
        जगासमोर मांडायला त्याला पुढची दहा वर्षे लागणार होती.&nbsp;
      </p>

      <p>युद्धकाळातले काम</p>

      <p>
        1940 साली शॅननने ‘इन्स्टिट्यूट फॉर अ‍ॅडव्हान्स्ड स्टडीज’ ह्या उच्च
        शिक्षण देणार्‍या एका संस्थेत काम करायला सुरुवात केली. अल्बर्ट आईनस्टाईन,
        कर्ट गोडल, जॉन व्हॉन न्यूमन अशी नावाजलेली मंडळीही तिथे कार्यरत होती.
        परंतु अमूर्त गणितात काही करत राहण्यापेक्षा शॅननला भौतिकशास्त्रात ठोस
        कृती करण्यावर लक्ष केंद्रित करायचे होते. त्यामुळे लवकरच त्या संस्थेला
        रामराम ठोकून तो ‘बेल लेबॉरेटरीज’मध्ये काम करू लागला. येथेच त्याची
        बेट्टीशी गाठ पडली. ती गणिती समस्या सोडवण्याचे संगणकीय काम करायची. पुढे
        त्याने तिच्याशी लग्न केले. ‘बेल’मध्ये काम करायला लागून त्याला थोडेच दिवस
        झाले होते, आणि दुसर्‍या महायुद्धासाठी त्याला बोलावणे आले. सरकारकडून
        चालवल्या जाणार्‍या विविध गुप्त प्रकल्पांसाठी तो काम करू लागला.
        उदाहरणार्थ, विमानविरोधी क्षेपणास्त्रे अधिक परिणामकारकरित्या कशी वापरता
        येतील. त्याचबरोबर तो ‘क्रिप्टोग्राफी’मध्येही काम करू लागला. ह्यात
        युद्धादरम्यान चर्चिल आणि रूझवेल्टसारख्या जागतिक स्तरावरच्या नेत्यांच्या
        दूरध्वनीवरील संभाषण-बैठका जर्मनीपासून गुप्त ठेवणे अपेक्षित असे. शॅननने
        ह्या संशोधन-कार्यावर आधारित ‘सिक्रेट कम्युनिकेशन सिस्टिम्स’ (गुप्त
        संपर्कप्रणाली) नावाने सिद्धांत लिहिला. पुढील काळात हा सिद्धांत
        क्रिप्टोग्राफीच्या क्षेत्रातील अत्यंत महत्त्वाच्या सिद्धातांपैकी एक
        मानला गेला.&nbsp;
      </p>

      <p>
        जसजशी युद्धाची व्याप्ती वाढत गेली, शॅनन अधिक महत्त्वाच्या आणि व्यावहारिक
        प्रकल्पांमध्ये गुंतत गेला. मात्र स्वतःच्या वैयक्तिक वेळात त्याचे आपल्या
        त्या ‘महान कल्पने’वरही काम सुरू होते. कुणालाही त्याबद्दल काहीही न सांगता
        तो जवळजवळ दहा वर्षांहूनही अधिक काळ यावर काम करत होता. शेवटी 1948 साली
        त्याने ‘अ मॅथेमॅटिकल मॉडेल ऑफ कम्युनिकेशन’ (संप्रेषणाचे गणिती प्रारूप)
        नावाने एक लेख लिहून आपले काम प्रसिद्ध केले. शॅननने संप्रेषणाचे विविध
        पर्याय एका साध्या प्रारूपात मांडले. स्रोत, ट्रान्समिटर, चॅनल, नॉईज,
        डिकोडर आणि गंतव्य स्थान (डेस्टिनेशन) असे साधेसाधे घटक वापरून साध्याशा
        आकृती-रूपात हे प्रारूप मांडता येते. जेव्हा दोघे एकमेकांशी बोलतात, तेव्हा
        एक असतो स्रोत (पाठवणारा) आणि दुसरा होतो गंतव्य स्थान (डेस्टिनेशन), मेंदू
        आणि स्वरतंतू (व्होकल कॉर्ड) असतात ट्रान्समिटर, हवा असते माध्यम (चॅनल),
        मेंदू आणि कान असतात डिकोडर, आणि संभाषणात व्यत्यय आणू शकणारे सगळे घटक
        म्हणजे नॉईज; त्यात अगदी पार्श्वभूमीला असलेल्या आवाजापासून ते
        सामाजिक-राजकीय अडथळ्यांपर्यंत सगळे आले. हीच आकृती फोन, इंटरनेट अशा
        सगळ्या संपर्क-प्रणालींना लागू आहे. नेहमीप्रमाणेच शॅननचे मोठेपण, संप्रेषण
        म्हणजे नेमके काय, ते ओळखण्यात आहे. त्याने म्हटले, संप्रेषण म्हणजे एका
        ठिकाणी निर्माण झालेला / निवडलेला कच्चा-पक्का संदेश दुसर्‍या ठिकाणी
        (त्याच्या गंतव्य स्थानी) पोचणे. माहितीचा कुठलाही तुकडा; त्याला काही अर्थ
        असो किंवा नसो, तो झाला ‘संदेश’ (मेसेज), अशी शॅननने मेसेज ह्या शब्दाची
        व्याख्या केली. आणि माहिती (इन्फर्मेशन) म्हणजे काय? ह्यावर शॅननच्या
        उत्तराने सगळे जगच बदलून टाकले.&nbsp;
      </p>

      <p>
        शॅननच्या मते माहिती म्हणजे अनिश्चितता. मेसेज डिकोड करणार्‍याला माहीत
        नाही असे सगळे म्हणजे माहिती. त्याकडे शॅननने गणिती नजरेने पाहिले.
        त्याच्या लक्षात आले, की सर्व संदेशांमधील संभाव्य संदेश, अशा प्रकारे
        अनिश्चिततेची गणना होऊ शकते. समजून घेण्यासाठी आपण एक उदाहरण पाहू या. समजा
        एक संयंत्र इंग्रजी मजकूर पाठवते आहे. तर प्रत्येक मजकूर हा इंग्रजी
        वर्णमालेतील 26 मुळाक्षरे आणि 1 स्पेस (2 शब्दांमध्ये राखलेली मोकळी जागा)
        अशा 27 सर्वस्वी भिन्न वर्णांनी (characters) तयार होईल. दुसरे सर्वात साधे
        उदाहरण म्हणजे हवेत उडवलेले नाणे – छापा किंवा काटा, हो किंवा नाही, शून्य
        किंवा एक – अशा दोनच संभाव्यता असलेले. ह्यावरून शॅननने माहितीची मोजमाप
        करण्याचे लहानात लहान परिमाण ‘बिट’ (बायनरी डिजिट) सुचवले. अशा प्रकारे
        त्याने प्रत्येक संभाव्य संदेशाकडे बिट्सच्या रूपात पाहण्याचा मार्ग आखून
        दिला. आजच्या काळातील सगळ्या संवादाचा पायाच त्यातून घातला
        गेला.&nbsp;&nbsp;&nbsp;
      </p>

      <p>शॅननचा वारसा&nbsp;</p>

      <p>
        संप्रेषण तसेच माहितीचे संचयन (स्टोअरेज) अधिक चांगल्या प्रकारे आणि जलद
        व्हावे, म्हणून आपल्या शोध-निबंधात शॅननने 3 मूलभूत तत्त्वे सुचवली. मात्र
        त्याने सुचवलेल्या बहुतेक सगळ्या कल्पना प्रत्यक्षात यायला जवळपास 50 वर्षे
        लागली. मधल्या काळात पछाडून घ्यायला शॅननला कृत्रिम बुद्धिमत्ता
        (आर्टिफिशियल इंटेलिजन्स) नावाचा नवाच भुंगा सापडला होता. आपल्या
        उत्तर-कारकिर्दीतला बहुतांश काळ त्याने ह्या क्षेत्रातील कल्पनांवर काम
        करण्यात घालवला. बुद्धिबळ खेळणारे यंत्र तयार करणे, जाळ्यातून सोडवणूक करून
        घेणारा उंदीर, आग ओकणारी तुतारी, 3-4 चेंडू हवेतल्या हवेत खेळवणारे जग्लिंग
        मशीन वगैरे काहीही. आधुनिक जगतात त्याने दिलेले योगदान खरे पाहता
        आईनस्टाईनच्या तोडीचे आहे; पण त्याच्याबद्दल आणि त्याच्या खेळकर अलौकिक
        बुद्धिमत्तेबद्दल फार थोडे लोक जाणतात. हल्लीच ‘द बिट प्लेयर’ नावाचा एक
        माहितीपट आला आहे. शॅननचे काम आणि त्याचा वारसा त्यात सुरेख पद्धतीने
        चित्रित केलेला आहे. त्याच्यावर बरीच पुस्तकेही वाचायला मिळतात. जेम्स
        ग्लिकच्या ‘द इन्फर्मेशन’ ह्या पुस्तकातून त्याच्या कामाबद्दल तर वाचायला
        मिळतेच, पण ह्या ‘माहिती’मुळे जग कसे बदलते आहे, तेही समजते.&nbsp;
      </p>

      <p>
        2001 साली शॅननचा अल्झायमरने मृत्यू झाला. ह्या व्याधीने आपले हातपाय
        पसरण्याच्या आधीच त्याच्या प्रबंधावर आधारलेली, माहिती-तंत्रज्ञानाच्या
        क्षेत्रात घडलेली क्रांती त्याला पाहायला मिळाली होती ही मात्र दिलाशाची
        बाब. त्याला कधी नोबेल पारितोषिक मिळाले नसले, तरी एक गणिती म्हणून
        माहितीच्या सिद्धांतावर केलेल्या कामासाठी त्याला क्योटो पुरस्काराने
        गौरवण्यात आले. ह्या क्षेत्रात उल्लेखनीय कामगिरी बजावण्याबद्द्ल त्याच्या
        नावाने ‘क्लॉड इ. शॅनन पुरस्कार’ दिला जातो. गमतीचा भाग म्हणजे तो स्वतःच
        ह्या पुरस्काराचा पहिला मानकरी ठरला. अर्थात, हे पुरस्कार आणि प्रसिद्धी
        ह्यापलीकडे आपल्या आयुष्यात त्याचे स्थान आहे. आपल्या दैनंदिन जगण्याचा
        अविभाज्य भाग असलेल्या तंत्रज्ञानाचा, त्यामागील अफलातून कल्पनांचा तो
        जन्मदाता आहे. त्याच्या ह्या योगदानाचे स्मरण ठेवणे महत्त्वाचे आहेच; पण
        जगाकडे बघण्याची त्याची उत्सुक आणि खेळकर दृष्टी आत्मसात करणे जास्त
        महत्त्वाचे आहे; त्यामुळेच तर तो एवढ्या महान कल्पना मांडू शकला!
      </p>

      <p>प्रांजल कोरान्ने</p>

      <p>pranjpk@gmail.com</p>

      <p>
        लेखक भाषाअभ्यासक असून ‘क्वेस्ट’च्या माध्यमातून वंचित मुलांच्या
        शिक्षणासाठी काम करतात. लेखन आणि वाचन हे त्यांचे आवडीचे विषय आहेत.
      </p>

      <p>अनुवाद: अनघा जलतारे</p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="क्लॉड शॅनन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "क्लॉड शॅनन",
    english: "",
  },
  short: {
    marathi:
      "प्रांजल कोरान्ने क्लॉड शॅनन हे नाव न्यूटन किंवा आईनस्टाईनएवढे प्रसिद्ध नाही हे खरे; परंतु त्याने बजावलेली कामगिरी त्यांच्या इतकीच किंबहुना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
