import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21694"
  class="post-21694 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>अनुवाद : प्रीती पुष्पा-प्रकाश&nbsp;</p>

      <p>
        बाबाला लहान असताना सारखीच सर्दी व्हायची. तो सारखा शिंकत असायचा आणि
        खोकतही असायचा. कधी त्याचा घसा बसायचा तर कधी कान दुखायचा. म्हणून मग एक
        दिवस त्याचे आईबाबा त्याला एका डॉक्टरांकडे घेऊन गेले. बाहेर पाटी होती.
        त्यावर लिहिलं होतं, ‘कान-नाक-घसा तज्ज्ञ.’&nbsp;
      </p>

      <p>‘‘हे त्यांचं नाव आहे का?’’ छोट्या बाबानं विचारलं.&nbsp;</p>

      <p>‘‘नाही रे. ते ह्या गोष्टी बर्‍या करतात. आता गप्प बस.’’</p>

      <p>
        डॉक्टरांनी बाबाचा कान पाहिला, नाक पाहिलं, घसा पाहिला. मग ते म्हणाले,
        ‘‘ऑपरेशन करावं लागेल. ह्याचे टाँन्सिल्स काढणं गरजेचं आहे.’’&nbsp;
      </p>

      <p>झालं. ऑपरेशन करण्यासाठी म्हणून मग बाबाला मॉस्कोला नेलं.&nbsp;&nbsp;</p>

      <p>
        एक जख्खड म्हातारे, करड्या शिस्तीचे आणि पांढर्‍या केसांचे डॉक्टर बाबाला
        म्हणाले, ‘‘तोंड उघड.’’
      </p>

      <p>
        बाबानं निमूटपणे तोंड उघडल्यावर साधं थँक्यूसुद्धा न म्हणता त्यांनी थेट
        बाबाच्या तोंडातच हात घातला आणि आत काहीतरी खुडबूड करू लागले. बाबाला ते
        खूप दुखतही होतं आणि कसंतरीच वाटत होतं. ‘सापडलं!’ म्हणतायत तोवर डॉक्टर
        अचानकपणे ओरडले आणि त्यांनी झट्दिशी बाबाच्या तोंडातून हात बाहेर काढला.
        सगळ्यांना त्यांच्या अंगठ्यातून रक्त येत असलेलं दिसलं. डॉक्टरांच्या खोलीत
        भयाण शांतता पसरली.&nbsp;
      </p>

      <p>तेवढ्यात ते म्हणाले, ‘‘आयोडिन!’’</p>

      <p>
        लगेच कुणीतरी त्यांना आयोडिन दिलं. त्यातलं थोडं त्यांनी जखमेवर लावलं. मग
        ते म्हणाले, ‘‘बँडेज!’’ त्यांना बँडेज देण्यात आलं. दुसर्‍या हातानं
        त्यांनी ते जखमेवर बांधलं. मग ते खर्जातल्या आवाजात म्हणाले, ‘‘गेली चाळीस
        वर्षं मी हे काम करतोय. कोणीतरी मला चावलंय असं पहिल्यांदाच घडतंय. तुम्ही
        दुसरं कोणीतरी शोधा ऑपरेशनसाठी. मी चाललो.’’ एवढं म्हणून त्यांनी या पूर्ण
        प्रकरणातून हात झटकले. साबण-पाण्यानं हात धुऊन निघूनच गेले.
      </p>

      <p>
        झाल्या प्रकारानं आजोबा भयंकर भडकले होते. ते म्हणाले, ‘‘तुला घेऊन आपण
        मॉस्कोला आलो कारण आपल्याला तुला या डॉक्टरांकडे दाखवायचं होतं. ते तुला
        बरं करणार होते. आणि तू काय केलंस? इथे खाली दातांचा दवाखाना आहे.
        चावणार्‍या मुलांना आधी तिथे घेऊन जातात, लक्षात ठेव. तुलाही आधी तिथेच
        घेऊन जायला पाहिजे होतं, असं वाटतंय. आणि मी तुला आईस्क्रिम देईन असं
        प्रॉमिस केलं होतं.’’
      </p>

      <p>
        ‘आईस्क्रिम’ शब्द ऐकल्यावर बाबा विचार करायला लागला. आपणहून त्याचे वडील
        त्याला कधीच आईस्क्रिम खायला देत नसत.&nbsp; बाबाचे कान, नाक, घसा अधिकच
        खराब होतील अशी आजीआजोबांना नेहमी काळजी असायची. पण बाबाला आईस्क्रिम खूप
        आवडायचं. असं म्हणत, की अशा ऑपरेशननंतर मुलांनी फक्त आईस्क्रिमच खायचं
        असतं. त्यामुळे रक्त थांबतं. त्या काळी सगळे हेच करत असत. त्यामुळे
        आईस्क्रिमचा विचार करून बाबा म्हणाला, ‘‘मी आता नाही चावणार.’’
      </p>

      <p>
        तरीही ऑपरेशन करणार्‍या तरुण डॉक्टरनं बाबाला परत एकदा बजावलं, ‘‘बघ हं, तू
        प्रॉमिस केलं आहेस.’’
      </p>

      <p>‘‘मी नाही चावणार,’’ बाबा परत एकदा म्हणाला.</p>

      <p>
        मग त्यांनी बाबाला एका विशेष खुर्चीवर बसवलं आणि त्याचे हात-पाय बांधून
        टाकले. तो कोणालातरी चावेल म्हणून नव्हे, तेव्हा तशीच पद्धत होती; मुलांनी
        डॉक्टरांच्या मध्ये मध्ये येऊ नये म्हणून.&nbsp;
      </p>

      <p>
        &nbsp; खरं तर बाबाला दुखत होतं; पण तो नंतर मिळणार्‍या आईस्क्रिमचा विचार
        करत राहिला.&nbsp;
      </p>

      <p>
        थोड्या वेळानं डॉक्टर म्हणाले, ‘‘झालं! तुझ्यासाठी छानच झालंय. तू अजिबात
        रडला नाहीस!’’
      </p>

      <p>
        बाबा एकदम खूश झाला. तेवढ्यात डॉक्टर म्हणाले, ‘‘अर्रर्र, थोडंसं राहिलंय.
        तू थांबतोस का अजून थोडा वेळ?’’
      </p>

      <p>
        ‘‘ठीक आहे,’’ असं म्हणून बाबा परत एकदा आईस्क्रिमचा विचार करू लागला.&nbsp;
      </p>

      <p>
        ‘‘आता मात्र नक्की सगळं झालंय,’’ डॉक्टर म्हणाले, ‘‘तू एकदम मस्त मुलगा
        आहेस. आता तू आईस्क्रिम खाऊ शकतोस. तुला कुठलं आईस्क्रिम आवडतं?’’
      </p>

      <p>
        ‘‘व्हॅनिला,’’ म्हणत बाबानं आजोबांकडे पाहिलं. पण आजोबा अजूनही रागातच
        होते. ‘‘काही आईस्क्रिम वगैरे नकोय द्यायला तुला. म्हणजे पुढच्या वेळेस तू
        कोणाला चावणार नाहीस.’’
      </p>

      <p>
        एवढं सगळं करूनसुद्धा आपल्याला आईस्क्रिम मिळणार नाही, हे लक्षात आल्यावर
        मात्र बाबाचा बांध फुटला. सगळ्यांनाच फार वाईट वाटलं. पण आजोबांनी ठरवूनच
        टाकलं होतं. त्याच्यावर झालेला हा अन्याय बाबाच्या मात्र आजतागायत लक्षात
        आहे. त्यानंतर त्यानं कित्येक प्रकारची – व्हॅनिला, स्ट्रॉबेरी, चॉकलेट –
        आईस्क्रिमं कित्येक वेळा खाल्ली असतील; पण आजही, ऑपरेशननंतर त्याला प्रॉमिस
        केलेलं पण न मिळालेलं, ते आईस्क्रिम तो विसरू शकला नाहीए.&nbsp;
      </p>

      <p>
        ऑपरेशननंतर बाबाचं आजारी पडणं कमी झालं. त्याच्या शिंका कमी झाल्या. खोकला
        कमी झाला. घसा आणि कान दुखणंही कमी झालं.&nbsp;
      </p>

      <p>
        ऑपरेशनचा बाबाला नक्कीच खूप फायदा झाला. त्याला हे पक्कं कळलं, की नंतर बरं
        वाटण्यासाठी कधीकधी सुरुवातीला थोडं दुखणं सहन करावं लागतं. त्यानंतर
        अनेकदा अनेक डॉक्टरांनी त्याला टोचलं, हात लावला, तरीही तो कोणालाही चावला
        नाही. कारण त्याला ठाऊक होतं, की ते सगळे त्याला मदत करू बघत होते. मात्र
        प्रत्येक वेळी डॉक्टरांकडे जाऊन आल्यावर बाबा स्वतःसाठी आईस्क्रिम खरेदी
        करत असे. त्याला ते आजही खूप आवडतं.&nbsp;&nbsp;
      </p>

      <p>अनुवाद : प्रीती पुष्पा-प्रकाश&nbsp;</p>

      <p>opreetee@gmail.com</p>

      <p>
        अनुवादक पूर्णवेळ आई असून लेखन, निसर्गस्नेही पालकत्व, बागकाम, शेती,
        पर्यावरण, शिक्षण हे त्यांचे आवडीचे विषय आहेत
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बाबा डॉक्टरांना चावतो तेव्हा…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बाबा डॉक्टरांना चावतो तेव्हा…",
    english: "",
  },
  short: {
    marathi:
      "अनुवाद : प्रीती पुष्पा-प्रकाश  बाबाला लहान असताना सारखीच सर्दी व्हायची. तो सारखा शिंकत असायचा आणि खोकतही असायचा. कधी त्याचा घसा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
