import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2022"],
    TAGS["experience"],
    TAGS["palakneeti"],
    TAGS["september-सप्टेंबर-२०२२"],
    TAGS["teacher"],
    TAGS["teachers-reflection"],
  ],
  content: {
    marathi: `<article
  id="post-18763"
  class="post-18763 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-palakneeti category-september-- tag-experience tag-teacher tag-teachers-reflection"
>
  <img
    width="591"
    height="274"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/teacher_experience_sharing-0-Devidas_Gosavi_ExperienceSharing_Illustration.png"
    class="aligncenter wp-post-image"
    alt="आणि वाचता येऊ लागले…"
    decoding="async"
    sizes="(max-width: 591px) 100vw, 591px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >2016 सालच्या डिसेंबर महिन्यात मी जिल्हा शिक्षण व प्रशिक्षण संस्था,
          बुलडाणा येथे विषय साहाय्यक म्हणून रुजू झालो आणि पुढील साधारण पाच वर्षे
          माझा विद्यार्थ्यांशी येणारा प्रत्यक्ष संबंध थांबला. ह्या काळात मी मूल
          शिकण्यासंदर्भात अनेक प्रशिक्षणे घेतली, शिक्षकांना दिली आणि आज पाच
          वर्षांनतर शाळेत गेलो. मधल्या काळात बर्‍याच घडामोडी झाल्या. मुख्य
          म्हणजे दोन वर्षांचा कोरोना-काळ; आणि या दरम्यान विद्यार्थ्यांचे झालेले
          नुकसान. शाळेत गेल्यानंतर मला याची जाणीव झाली. प्रत्यक्ष वर्गावर जाऊन
          मुलांशी गप्पा मारल्या तेव्हा माझ्या लक्षात आले, की मुले मनानेही
          शाळेपासून बरीच दूर गेली होती. मला इयत्ता सहावी, सातवी आणि आठवीचा मराठी
          विषय देण्यात आला.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >सहावीच्या वर्गात गेल्यावर मी मुलांना म्हटले, ‘‘चला आपण आज एक पाठ वाचू
          या. कोण वाचणार?’’ आणि&nbsp; मी एका मुलाला वाचायला सांगितले. एकही अक्षर
          न वाचता तो तसाच उभा राहिला. म्हटले कदाचित माझी सूचना त्याला कळली नसेल;
          परंतु आणखी एका मुलाला वाचायला सांगितल्यानंतर त्याचीही तीच परिस्थिती
          होती. मी संपूर्ण वर्गाला प्रश्न विचारला, ‘‘किती मुलांना वाचता येत
          नाही?’’ मिळालेल्या उत्तराने मला धक्काच बसला. वर्गातील 32 पैकी तब्बल 20
          मुलांना वाचता येत नव्हते. आता माझ्यासमोर वेगळाच प्रश्न उभा राहिला.
          ज्या मुलांना अक्षर ओळखण्यापासूनच अडचण आहे, त्यांना मी पाठ्यपुस्तक कसे
          शिकवायचे? त्यांच्यासाठी पुस्तक म्हणजे ‘काला अक्षर भैंस बराबर’ अशी
          परिस्थिती. काय करावे हा प्रश्न माझ्यासमोर आ&nbsp; वासून उभा होता. ज्या
          मुलांना वाचताच येत नाही अशांना अभ्यासक्रम शिकवा किंवा न शिकवा, सारखेच.
          शिकवलेले कळत नसेल, तर शाळा किंवा घरही सारखेच. आणि अशा मुलांना वर्ग,
          शाळा, वर्गशिक्षक कसे काय आपले वाटणार! जे घडत होते, ते निश्चितच योग्य
          नव्हते. खूप वाईट वाटले. मनात आले, आभाळच फाटले आहे, तिथे ठिगळे तरी कुठे
          कुठे लावणार? पण मग माझाच विचार मला चुकीचा वाटला. प्रत्येकानेच असा
          विचार केला, तर कामच होणार नाही. मी माझा वाटा, खारीचा का होईना, निश्चित
          उचलणार. या वीस मुलांना मी वाचायला शिकवणार!</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >माझ्या 19 वर्षांच्या शिक्षकी पेशात आजवर&nbsp; मी केवळ प्राथमिक
          वर्गांनाच शिकवले होते. आता या शाळेत माझ्याकडे वरच्या वर्गांचे मराठी
          आले होते. माझ्यासाठी सगळेच जणू आव्हान होते. विषय साहाय्यक म्हणून काम
          करत असताना ‘स्तराधारित अध्ययन-अध्यापन कार्यक्रम’ यावर काम केलेले होते.
          इयत्ता सहावी ते आठवीतील वाचता न येणार्‍या मुलांना वाचते कसे करायचे या
          संदर्भातील टणएडढ संस्थेमार्फत घेण्यात येणारी प्रशिक्षणे मी निलेश निमकर
          सरांच्या मार्गदर्शनात घेतली होती आणि संपूर्ण राज्यभर दिलीही होती.
          परंतु प्रत्यक्ष कामाचा अनुभव नव्हता. आणि आता माझ्यासमोर असणारी मुलेही
          अशीच होती परीक्षा होती खरी. मी घेतलेल्या प्रशिक्षणाचा प्रत्यक्ष परिणाम
          काय होतो हे पाहायचे होते. प्रगत शिक्षणसंस्थेचा ‘पुस्तकमैत्री’ हा
          अभ्यासक्रमही डोळ्यासमोर होता. ठरले! या वीस मुलांना वाचते करण्याचे
          आव्हान मी स्वीकारले.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >11 जुलै 2022 पासून मी या मुलांबरोबर काम करणे सुरू केले. सर्वप्रथम या
          मुलांना समजून घेणे माझ्यासाठी महत्त्वाचे होते. कोणते मूल कुठल्या
          पातळीवर आहे, त्याची कौटुंबिक पार्श्वभूमी काय आहे, आतापर्यंत कोणत्या
          प्रकारचे काम झाले आहे, कशाप्रकारे झाले आहे, अशा सर्व बाबींचा मी वर्गात
          गेल्यानंतर आढावा घेतला. कोरोनाच्या पूर्वी या वर्गाचे वर्गशिक्षक
          दोन-तीन वेळा बदलले होते. प्रथम मुळाक्षरे, नंतर स्वरचिन्हे आणि मग
          कुठेतरी वाचन अशा पारंपरिक पद्धतीने शिकवले गेल्यामुळे ही मुले
          वाचनापासून खूप दूर गेलेली होती. पुढे कोरोना संपल्यानंतर ही मुले वर्गात
          आली; पण तोवर वाचन हा त्यांच्यासाठी खूपच दूरचा विषय झाला होता. काही
          मुलांबाबत शिक्षक ‘यांना कधीही वाचता येणार नाही’ असे सर्रास म्हणत होते.
          त्यासाठी त्यांची काही कारणे होती. ही मुले नियमित शाळेत येत नाहीत,
          त्यांच्या घरची परिस्थिती वेगळी आहे, घरी शैक्षणिक वातावरण नाही, वगैरे.
          म्हणून मग मी त्या प्रत्येक मुलाशी बोलण्याचा, त्याच्याशी भावनिक संवाद
          साधत त्याला आपलेसे करण्याचा प्रयत्न केला. तुम्ही&nbsp; ढ&nbsp; आहात,
          तुम्हाला काही येत नाही, असेच आतापर्यंत त्यांच्या मनावर वारंवार ठसवले
          गेले होते. घरी आईवडीलही त्यांच्याशी असेच बोलायचे. याचा परिणाम म्हणून
          की काय; ही मुले जणू काही अभिमानाने सांगत ‘आम्हाला वाचता येत नाही’.
          परंतु हा अभिमान होता की न्यूनगंड? प्रत्यक्षात त्यांच्याशी बोलल्यावर
          माझ्या लक्षात आले, की आपल्याला वाचता येत नाही याचे त्या प्रत्येक
          मुलाला खूप वाईट वाटत होते. वाचण्याची खूप इच्छा होती; परंतु वाचता येत
          नव्हते. मी तुम्हाला वाचायला शिकवले, तर ते तुम्हाला आवडेल का म्हणून
          विचारल्यावर त्यांच्या चेहर्‍यावरचे भाव झरझर बदलले. ‘मला वाचता येईल’
          असे त्यांचे डोळे म्हणू लागले. ही संधी सोडायची नाही, असे मी ठरवले.
          त्यांना म्हटले, ‘‘तुम्ही मदत केलीत, तर मी तुम्हाला एका महिन्यात
          वाचायला शिकवतो. तुम्ही तयार आहात?’’ प्रत्येक मूल आनंदाने फुलून गेले.
          म्हणू लागले, ‘सर मलासुद्धा वाचायला शिकायचे’.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >हाच धागा पकडून मी माझ्याजवळ असलेले सर्व अनुभव उलगडत गेलो. त्यांचा
          आत्मविश्वास जागा करून त्यांच्याच वेगाने जाण्याचे ठरवले आणि
          अक्षरगटानुसार काम करण्यासाठी तयार झालो. मी प्रत्येक मुलाचा अभ्यास करू
          लागलो. प्रत्येक जण दुसर्‍यापेक्षा वेगळा होता. हेसुद्धा माझ्यासाठी एक
          आव्हान होते. ज्या मुलांबाबत अनेकांच्या मनात गैरसमज होते, त्यांचा मला
          आलेला अनुभव मात्र वेगळा होता. त्याच मुलांनी मला चांगला प्रतिसाद
          दिला.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >सर्वात आधी ह्या मुलांच्या मनातील न्यूनगंड दूर करून त्यांचा
          आत्मविश्वास वाढवायचा होता. त्याच वेळी ‘द सिक्रेट’ नावाचा चित्रपट
          माझ्या पाहण्यात आला. त्यातून सकारात्मक विचार कसा पेरायचा आणि त्यानुसार
          आपला दृष्टिकोन कसा बदलायचा हे लक्षात येऊन त्याचा प्रयोग मी या मुलांवर
          करण्याचे ठरवले. ‘तुम्हाला वाचता येते; नाही तुम्ही वाचताच’ असे
          त्यांच्या मनावर बिंबवण्याचा प्रयत्न केला. इतके दिवस त्यांनी केवळ
          नकारात्मक गोष्टीच ऐकल्या होत्या, खर्‍या मानल्या होत्या. वर्गामध्ये
          मोठ्या अक्षरांत लिहून ठेवले – ’मला वाचता येते.’ मुलांना सांगितले,
          जेव्हा तुम्हाला असे वाटेल की मला वाचता येत नाही, त्यावेळी फक्त हे
          वाक्य वाचा – ‘मला वाचता येते.’ या वाक्याचा मुलांवर खूप सकारात्मक
          परिणाम जाणवला. दुसरीकडे सर्व शिक्षकांनाही मी विश्वासात घेतले. या
          मुलांसोबत मी सध्या काम करत असून आपण त्यांना रागवू नये, ढ किंवा कच्चे
          म्हणू नये, अशी त्यांना विनंती केली. त्यांनीही सहकार्याचा हात पुढे
          केला. आणि मग सुरू झाला आमचा वाचायला शिकण्याचा प्रवास.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >सर्वप्रथम या&nbsp; मुलांना बोलते करणे गरजेचे होते. त्यासाठी मी
          त्यांना रोज गोष्टी सांगू लागलो. पुस्तके वाचून दाखवायला लागलो.
          पुस्तकांचे प्रकट वाचन करून दाखवायला लागलो. सहभागी वाचनासारखा उपक्रम
          घेऊ लागलो. गाणी-गप्पा-गोष्टी असा नित्यक्रम सुरू झाला. मुले माझ्याशी
          भावनिक पातळीवर जोडली जाऊ लागली आहेत, असे दिसल्यावर मी त्यांना
          अक्षर-ओळख करून द्यायचे ठरवले.&nbsp; केवळ अक्षर-ओळखच नाही, तर त्यांना
          काहीतरी अर्थपूर्ण वाचायला मिळावे म्हणून अक्षर-गटानुसार काम करायला सज्ज
          झालो. फार मोठा अक्षरगट न निवडता म, क, र, ब, घ, आ&nbsp; असा सोपा
          अक्षरगट निवडला. आधी अक्षरांचा आवाज म्हणजेच ध्वनिपरिचय ते मग अक्षरपरिचय
          असा हा प्रवास होता. एका&nbsp; ध्वनीचे अनेक शब्द मुलांकडून काढून घेत
          त्याचे शब्दचक्र&nbsp; फळ्यावर काढले आणि नंतर त्यांना संबंधित अक्षर
          दाखवले. मुले पारंपरिक पद्धतीने ही अक्षरे शिकली होती. त्यामुळे काही
          मुले मध्येच ‘म मगरीचा’ अशा पद्धतीने अक्षर-ओळख सांगत होती. मात्र
          एकंदरीने ध्वनिपरिचयाच्या माध्यमातून अक्षरपरिचय व लिपीपरिचयापर्यंतचा
          प्रवास सुकर झाला. दृढीकरणासाठी मुलांकडून अनेक कृती करून घेतल्या. अशा
          प्रकारे अक्षरगट झाल्यानंतर पाठोपाठ त्या गटावरील छोटे छोटे वाचनपाठ
          मुलांना वाचण्यासाठी उपलब्ध करून दिले. आश्चर्याची बाब म्हणजे पहिला
          अक्षरगट व त्यावरील वाचनपाठ वाचण्यासाठी मुलांना फक्त आठ दिवस लागले.
          पहिल्यांदा हा वाचनपाठ वाचल्यावर मुलांच्या चेहर्‍यावरील आनंद कसा ओसंडून
          वाहत होता हे मी प्रत्यक्ष अनुभवले. ‘मी तुम्हाला वाचायला शिकवेन’ हे
          त्यांना दिलेले आश्वासन काही अंशाने पूर्ण होताना दिसत होते. न वाचता
          येण्याचा शिक्का पुसट होऊ लागला. मुले आनंदाने म्हणू लागली, ‘आता मला
          वाचता येते’. पहिली पायरी यशस्वीपणे चढल्याचा आम्हाला खूप आनंद झाला. मग
          या अक्षरगटांसोबतच शाळेमध्ये उपलब्ध असलेल्या&nbsp; गोष्टीच्या
          पुस्तकांचासुद्धा वापर करण्याचे ठरवले. त्यासाठी एक वेगळी पद्धत योजली.
          व्हरांड्यात, वर्गात किंवा जिथे कुठे जागा असेल तिथे पुस्तके मुलांच्या
          अवतीभोवती राहतील अशी ठेवली. त्यातलेच एखादे पुस्तक वाचून दाखवायचे,
          त्यातली मजा अनुभवायची, वाचनातील आनंद काय असतो त्याचा मुलांना अनुभव
          द्यायचा, असे सुरू झाले. ह्या सार्‍याचा परिणाम असा झाला, की या वीस
          मुलांमधील काही मुले तोडकेमोडके का होईना, पण स्वतःसुद्धा वाचायला लागली.
          याचा आणखी सकारात्मक परिणाम झाला. इयत्ता सातवी व आठवीतील विद्यार्थीही
          ‘पुस्तक वाचून दाखवा’ म्हणून माझ्याकडे हट्ट करू लागले. मग
          त्यांच्यासोबतही हा वाचन-उपक्रम सुरू झाला. ज्या मुलांनी
          पाठ्यपुस्तकापलीकडे कधी काही वाचन केले नव्हते त्यांना पुस्तके वाचून
          दाखवली, त्यांच्यासमोर पुस्तके टाकली, तेव्हा आठवीच्या बर्‍याच मुलांनी
          तीन-चार दिवसांत 70-80 पुस्तके वाचली.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आता त्यांची वाचनभूक वाढली. काही मुले मोठी पुस्तके वाचण्यासाठी मागू
          लागली. मग आम्ही एक पाऊल पुढे गेलो. वाचलेले पुस्तक कसे वाटले, आवडले की
          नाही, त्यामागची कारणे यावर बोलण्यासाठी मी त्यांना प्रोत्साहित केले.
          त्यांना पुस्तकांबद्दल लिहिण्यास सांगितले. त्याप्रमाणे मुलांनी आता
          लिहायलाही सुरुवात केली आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >हा माझा प्रवास कधीही संपू नये असे आता मला वाटू लागले आहे.
          पुस्तकमैत्री अभ्यासक्रमाच्या&nbsp; माध्यमातून मी खूप जवळून
          पुस्तकांच्या संपर्कात आलो. मुलांच्या आयुष्यातले वाचनाचे महत्त्व माझ्या
          लक्षात आले. माझ्यासमोर असणार्‍या मुलांमधून उत्तम वाचक निर्माण करण्याचे
          आता मी ठरवले आहे… आणि हा प्रवास असाच अखंड सुरू ठेवायचाय!</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-18772"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/teacher_experience_sharing-1-Devidas_Gosavi-256x300.jpg"
          alt="आणि वाचता येऊ लागले…"
          width="104"
          height="122"
          sizes="(max-width: 104px) 100vw, 104px"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          ><strong>देविदास गोसावी&nbsp;</strong> |&nbsp;&nbsp;</span
        ><span style="font-weight: 400">devidas.gosavi82@gmail.com</span>
      </p>
      <p>
        <span style="font-weight: 400"
          >लेखक बुलडाणा जिल्ह्यातील जामठी येथे जिल्हा परिषदेच्या शाळेत साहाय्यक
          शिक्षक म्हणून कार्यरत आहेत. 2016 सालापासून ते राज्यस्तरावर&nbsp;</span
        ><span style="font-weight: 400"
          >मराठी विषयासंबंधी प्रशिक्षक म्हणून कार्यरत असून अनेक घटक संचनिर्मितीत
          त्यांचा सहभाग आहे.&nbsp;&nbsp;</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,palakneeti,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8"
        data-modified="120"
        data-title="आणि वाचता येऊ लागले…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आणि वाचता येऊ लागले…",
    english: "",
  },
  short: {
    marathi:
      "2016 सालच्या डिसेंबर महिन्यात मी जिल्हा शिक्षण व प्रशिक्षण संस्था, बुलडाणा येथे विषय साहाय्यक म्हणून रुजू झालो आणि पुढील साधारण...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/teacher_experience_sharing.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
