const articleData = {
  content: {
    marathi: `<article
  id="post-21839"
  class="post-21839 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>मीना निमकर</p>

      <p>पुस्तके मनाचे पंख असतात&nbsp;</p>

      <p>जगण्याची प्रेरणा असतात&nbsp;</p>

      <p>आपत्तीत रस्ता दाखवणारा दिवा असतात.&nbsp;</p>

      <p>
        ज्या मुलांना लहान वयात भरपूर गोष्टी ऐकायला मिळतात, पुस्तके हाताळायला
        मिळतात, पुस्तके वाचून दाखवली जातात, अशी मुले लवकर वाचू लागतात असे संशोधन
        सांगते. वाचणे म्हणजे फक्त अक्षरचिन्हे ओळखता येणे नाही, तर पुस्तक काय
        सांगू पाहते आहे ते कळणे व त्यावर स्वतःचे म्हणणेही मांडता येणे.
      </p>

      <p>
        आजकालची मुले वाचत नाहीत. त्यांचा बराच वेळ मोबाईल, संगणक किंवा तत्सम
        पडद्यांसमोर जातो. चौथी-पाचवीपर्यंतच्या मुलांना वाचता येत नाही.
        कुटुंबांचा, शाळांचा आणि एकंदरीतच आपल्या समाजाचा विचार केला, तर वाचनाला,
        पुस्तकांना तिथे फारसे स्थान नाही. हा घटक दुर्लक्षितच राहिलेला आहे असे
        आपल्याला वाटू लागते. महाराष्ट्रातील काही शाळांमध्ये छोटी-मोठी ग्रंथालये
        नक्कीच आहेत; पण अनुभव असा, की अनेकदा या ग्रंथालयातील पुस्तके मुलांच्या
        वयोगटाचा, आर्थिक-सामाजिक पार्श्वभूमीचा विचार करून घेतलेली नसतात. सरकारी
        शाळांमध्ये शासनाने पुस्तकपेट्या पुरवलेल्या आहेत. त्यात काही चांगले
        बालसाहित्यही असते. ‘100 दिवस वाचन’ यासारखे कार्यक्रमही सरकार घेत आहे. पण
        पुस्तके वापरायची कशी, मुलांपर्यंत पोचवायची कशी – मुलांचे पुस्तकांशी
        छानसे नाते निर्माण करण्यासाठी काय करायला हवे, याची माहिती, प्रशिक्षण
        शिक्षकांनाही फारसे मिळालेले नसल्याने त्या पुस्तकांचाही हवा तसा वापर
        होताना दिसत नाही.&nbsp;
      </p>

      <p>
        मोठ्यांना पुस्तकांचे हे मर्म समजले आणि मुलांपर्यंत ती कशी पोचवायची
        याच्या काही क्लृप्त्या समजल्या तर… लहान बालकांप्रमाणे थोड्या मोठ्या
        कुमारवयीनांनाही वाचनातली गंमत आणि आनंद समजला तर… लहान वयात पुस्तके आणि
        त्या पुस्तकांशी मैत्री जुळवून देणारा ‘पुस्तकमित्र’ भेटला तर! आपल्या
        मनातल्या तक्रारींवर ‘काय करणार!’ असा हताश सूर न काढता सकारात्मक उत्तर
        काढायचा प्रयत्न करूयात का?&nbsp;
      </p>

      <p>
        होय, सांगायची गोष्ट अशी आहे, की याचसाठी फलटणच्या प्रगत शिक्षण संस्थेने 6
        महिने मुदतीचा ‘पुस्तकमैत्री अभ्यासक्रम’ तयार केला आहे. हिंदी आणि
        इंग्रजीतून असे अभ्यासक्रम शिक्षक, पालक, कार्यकर्ते यांच्यासाठी उपलब्ध
        आहेत. मराठीतून असा हा पहिलाच अभ्यासक्रम आहे. वाचनसंस्कृती निर्माण
        व्हावी, त्यासाठी ग्रंथालय शिक्षण मिळावे असा ह्या अभ्यासक्रमाचा हेतू
        आहे.&nbsp;
      </p>

      <p>
        वाचायला-लिहायला शिकणे ही फार मस्त गोष्ट असते. विचार तर मुले करतच असतात;
        पण अक्षरांवर त्यांची सहजसत्ता आली, की त्यांच्या मेंदूत ‘आपल्याला हे येते
        आहे’ हा आत्मविश्वास येतो आणि त्यांना पुढे घेऊन जातो. लहान मुलांनी सहजपणे
        वाचायला शिकणे म्हणजे नेमके काय, ते कसे शिकवता येईल हा विचारही या
        अभ्यासक्रमामागे आहे. हिंदी-इंग्रजी अभ्यासक्रमांचा आवश्यक तेवढा आधार घेऊन
        महाराष्ट्रातील परिस्थितीत वापरता येईल असा हा मराठी अभ्यासक्रम तयार झाला
        आहे. वाचनसाहित्य संच तयार करण्यासाठी आणि चाचणी अभ्यासक्रम घेऊन
        बघण्यासाठी ‘परिमल आणि प्रमोद चौधरी फाउंडेशन’या संस्थेने आर्थिक साहाय्य
        दिले आहे.&nbsp;
      </p>

      <p>
        या अभ्यासक्रमात साक्षरता व बालसाहित्य यांबाबतची मांडणी आहे : मुले
        वाचती-लिहिती होण्यात बालसाहित्याची काय भूमिका असते, मुलांना मिळणारा
        वाचन-लेखनाचा अनुभव शाळेपुरता मर्यादित न राहता तो विस्तारण्यासाठी काय
        प्रयत्न करायला हवेत, मुलांच्या साक्षरतेचा विकास कसा कसा घडतो, आजूबाजूचा
        परिसर मूल कसे वाचत असते, पुढे त्या परिसराशी नाते सांगणारे चित्र कसे वाचू
        लागते आणि त्यानंतर अक्षरचिन्हे नावाच्या चित्रांशी ओळख होऊन वाचायला आणि
        अर्थ रचायला मुले कशी शिकतात, पुढे निरंतर वाचत कशी राहतात; याबद्दल आपण
        इथे जाणून घेऊ शकतो.
      </p>

      <p>
        विविध भाषांतील वेगवेगळ्या वयोगटातील लहान मुलांच्या पुस्तकांचा परिचय,
        पुस्तकांचे विविध प्रकार, पुस्तकांसोबतचे खेळ, माध्यमांमधून ऐकता-पाहता
        येणारी पुस्तके यांचा वापर करून मुलांचा कल वाचनाकडे कसा वळवता येतो हे
        समजले, की पुस्तके आरसा असतात आणि खिडकीही, या वाक्याची आपल्याला सत्यता
        पटते. या आरशात स्वत:ची ओळख पटते आणि खिडकीतून बाहेरचे जग दिसते.&nbsp;
      </p>

      <p>
        मुलांना पुस्तकांपर्यंत सहज पोचता यावे, त्यांना पुस्तके वाचावीशी वाटायला
        हवीत यासाठी पुस्तकघरात वेगवेगळ्या प्रकारे मांडणी कशी करावी, पुस्तके
        विभागवार कशी लावून ठेवावीत, तिथली एकंदर रचना कशी असावी, उपक्रम कोणते
        घेता येतात आणि ग्रंथालयात काम करणार्‍या पुस्तक-मित्राची भूमिका काय असावी
        हे सगळे ह्या अभ्यासक्रमात आहे. पुस्तकघर नसले तरीही मुलांपर्यंत पुस्तके
        कशी पोचवावीत यावरही काही विचार हा अभ्यासक्रम देतो.
      </p>

      <p>
        या अभ्यासक्रमात एकूण तीन प्रत्यक्ष-संपर्क-कार्यशाळा होतील.
        अभ्यास-साहित्य दिले जाईल. त्याशिवाय संपर्क-कार्यशाळांच्या मधल्या काळातही
        शिकणे सुरूच राहील. 4-5 जणांच्या गटाचा एक मार्गदर्शक सोबत असेल.
        झूमसारख्या माध्यमांच्या साहाय्याने एकत्र भेटता येईल. मनापासून शिकायची
        तयारी असलेल्या, पदवीपर्यंतचे शिक्षण झालेल्या, मुलांसोबत काम करणार्‍या
        किंवा तशी इच्छा असलेल्या शिक्षक, पालक, कार्यकर्ते अशा सर्वांसाठी हा
        अभ्यासक्रम खुला आहे.&nbsp;
      </p>

      <p>
        हा लेख तुमच्या हातात पोचेल तोवर ह्याची पहिली संपर्क-कार्यशाळा पूर्ण
        झालेली असेल. हा कार्यक्रम यशस्वी होईल अशी क्षमता त्यात निश्चित आहे.
        महाराष्ट्रातील प्रत्येक बालकाला पुस्तके उपलब्ध व्हायला हवीत, ती वाचता
        यायला हवीत, तर यासाठी अनेक पुस्तकमित्र तयार व्हायला हवेत. यासाठी इतर
        संस्थांनीही असा अभ्यासक्रम आपापल्या ठिकाणी सुरू करावा यासाठी पहिल्या
        बॅचचा अनुभव घेऊन त्यानुसार आवश्यक तर अभ्यासक्रमात काही बदल करून ही तयारी
        इतर योग्य संस्थांनाही मिळू शकेल. एवढ्यासाठी, की आपल्या समोरचे आव्हान
        महाराष्ट्राभराचे आजचे आणि उद्याचेही आहे.
      </p>

      <p>मीना निमकर</p>

      <p>meena.nimkar@quest.org.in</p>

      <p>
        लेखक गेली 25 वर्षे शिक्षणक्षेत्रात कार्यरत असून 2012 पासून
        शिक्षक-प्रशिक्षणात विषयतज्ज्ञ आणि साधन-व्यक्ती (resource person) म्हणून
        त्यांचा सहभाग आहे.
      </p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पुस्तकमैत्री अभ्यासक्रम"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पुस्तकमैत्री अभ्यासक्रम",
    english: "",
  },
  short: {
    marathi:
      "मीना निमकर पुस्तके मनाचे पंख असतात  जगण्याची प्रेरणा असतात  आपत्तीत रस्ता दाखवणारा दिवा असतात.  ज्या मुलांना लहान वयात भरपूर गोष्टी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
