const articleData = {
  content: {
    marathi: `<article
  id="post-18943"
  class="post-18943 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <br />डॉ. सुहास नेने<br />बालविकासाच्या सौधावरून ही लेखमालिका जानेवारी
        महिन्यात सुरू झाली. मुलांचा<br />सर्वांगीण विकास हा सगळ्या पालकांसाठी
        अगदी संवेदनशील मुद्दा असतो, हे<br />लक्षात घेऊन ह्या मालेची आम्ही आखणी
        केली. त्या अंतर्गत आपण आतापर्यंत डॉ.<br />पल्लवी बापट ह्यांनी लिहिलेले
        लेख वाचले. त्याद्वारे आपण विकासाचे विविध<br />टप्पे, त्यात येणार्‍या
        अडचणी जाणून घेतल्या. ह्या महिन्यापासून डॉ. सुहास नेने<br />ह्यांनी
        बालविकासाबद्दल आपल्या मिश्कील शैलीत लिहिलेले लेख आम्ही घेऊन<br />येत
        आहोत.<br />(तुमच्या-आमच्यासारख्यांच्या घरी आढळणार्‍या सर्वसाधारण
        बाळाप्रमाणे वाटणारे,<br />वागणारे, वाढणारे, वाढवले जाणारे बाळ या ठिकाणी
        अभिप्रेत आहे. आजारी<br />असल्याने भूक कमी लागणार्‍या बाळांचा विचार येथे
        केलेला नाही.)<br />‘याला भूकच लागत नाही’ किंवा ‘हा काही खातच नाही’
        यासारखी तक्रार घेऊन<br />लहान मुलांच्या डॉक्टरांकडे कधी गेलेला नाही असा
        पालक विरळाच! आमच्या एका<br />बालरोगतज्ज्ञ डॉक्टर-मित्रानं त्याच्या
        बंगल्याचं नाव ’भूक बंगला’ ठेवलं आहे.<br />सगळ्यात गमतीची गोष्ट ‘हा काही
        खातच नाही’ असं ज्याच्याबद्दल बोललं जातं<br />तो चांगला सुदृढ,
        ‘खात्यापित्या घरातला’ मुलगा असतो. हे म्हणजे दहाही बोटांत<br />अंगठ्या
        घालणार्‍या, गळ्यातल्या वजनदार साखळीनं वाकलेल्या, भारी गॅागलनं<br />डोळे
        झाकणार्‍या आणि महागड्या गाडीतून उतरणार्‍यानं ‘मी आर्थिकदृष्टया दुर्बल<br />आहे’
        असं म्हणण्यासारखं आहे. पण ‘भूक नसणं’ ही सर्वाधिक आढळणारी, सहज<br />पुढे
        करता येण्यासारखी आणि मुख्य म्हणजे सहजपणे टाळता येणारी तक्रार आहे,<br />हे
        मात्र अगदी खरं आहे.<br />काही गोष्टी इतक्या सोप्या असतात, की त्यासाठी
        काहीही न करणं हेच त्या<br />प्रश्नाचं उत्तर असतं. आई जेव्हा म्हणते, की
        ‘याला भूक लागावी म्हणून मी जिवाचं<br />रान केलं पण आता मात्र मी थकले!’
        तिथेच खरी ग्यानबाची मेख असते. तिनं<br />काहीच केलं नसतं न, तर बाळानं
        अगदी हक्कानं, मागून मागून खाल्लं असतं.
      </p>

      <p>
        बाळाची आई, बाबा, आजी क्रमानं, बाळानं त्यांना वाटतं तेव्हा आणि त्यांना
        वाटतं<br />तेवढं खावं म्हणून जीव पाखडत असतात. अक्षरशः धोशा लावतात
        बाळाच्या मागे!<br />ही मंडळी त्यांच्या स्वप्नपूर्तीसाठी काय काय करू
        शकतात आणि कोणत्या<br />पातळीपर्यंत जाऊ शकतात हे बघितलं, तर अक्षरशः थक्क
        व्हायला होतं.<br />पहिली पायरी – मनपरिवर्तन<br />बाबापुता करून,
        अंजारून-गोंजारून, लाडीगोडीनं बाळाचं मन वळवणं<br />‘माझं लाडकं बाळ ते!
        माझा राजा ना तू, शोना, खा ना!’ म्हणत आई बाळाच्या<br />ताटलीकडे टक लावून
        बसलेली असते. ‘एक तरी घास घेणार ना राजा, हा काऊचा<br />घास, हा चिऊचा घास,
        एकच रे,’ म्हणत एक बाबांसाठीपण घास घे म्हणत राहते.<br />‘बाबा घरी आले ना
        म्हणजे मी त्यांना सांगेन’ म्हणत लाडीगोडी करत राहते.<br />अमुकतमुक पदार्थ
        किती छान झाला आहे हे ती परोपरीनं समजावत असते. बाळ<br />मस्त ढिम्म.
        त्याला खायचंच नसतं. आई काय म्हणते आहे हे खरं तर त्याला<br />कळलेलंच
        नसतं. (आईला तरी कुठे कळलेलं असतं म्हणा!)<br />दुसरी पायरी – साम<br />दुसरीकडे
        लक्ष वेधून, विचलित करून बोलता बोलता तोंडात घास सरकवणं<br />हा आईबाबांचा
        सगळ्यात आवडता छंद. सार्‍या बडबडगीतांचा जन्म झाला तो इथे!<br />आई, बाबा
        सगळेच गायक बनतात. रोज नवं गाणं आणणार तरी कोठून! मग<br />यूट्युबवर जावंच
        लागतं. बाळंपण हुशार असतात. मोबाइल, टीव्ही, आयपॅडची<br />स्क्रीन
        दिसल्याशिवाय त्यांची तोंडं उघडतच नाहीत. काही बाळांना फक्त चालताना –<br />घरभर
        किंवा घराभोवती फिरतफिरत – तोंड उघडायला जमतं. बाकी काही नाही तर<br />बाबांनी
        घोडा घोडा किंवा भू भू बनून घरात चाललं तरच यांना खायचं सुचतं. आणि<br />मग
        घरातल्या सगळ्यांचं मत बनतं, की असलं काही केलं तरच बाळ ‘खाणार नाही’<br />म्हणायला
        विसरतं. ‘मग आम्हाला तसंच वागायला लागतं. आम्ही तरी काय<br />करणार बघा ना,
        शेवटी खाल्ल पाहिजे ना बाळानं, किती वाळलाय बघा बिचारा!’<br />असं म्हणत
        बाळाची मनधरणीही सुरू आणि बडबडगीतं, बाबांनी चार पायांवर<br />फिरणं,
        यूट्युबही सुरू.<br />तिसरी पायरी – दाम
      </p>

      <p>
        लालूच-लाच किंवा चिरीमिरी<br />‘या ताटलीमध्ये आहे एवढं खाल्लंस, तर तुला
        आइस्क्रीम देणार आहे मी. का तुला<br />मोठ्ठं चॉकलेट घ्यायचं आपण? किंवा
        आपण आज संध्याकाळी बागेत जाऊन खाऊ<br />घ्यायचा? अजून एक घास खाल्लास ना,
        तर आपण तुला खेळण्यातली कार किंवा<br />गाडी आणू’. झालं! अशा पद्धतीची लाच
        मिळाली तर बाळ शंभर-दोनशे गाड्यांचा<br />मालक सहज होऊ शकतं. सध्याच्या
        जमान्यात अशी खेळणी मिळवणं काही<br />अशक्य नाही. तू एवढं खाऊन दाखवलंस तर
        तुला आज रात्री उशिरापर्यंत जागायला<br />परवानगी. आईबाबांच्या बरोबर
        झोपायला जायचं म्हटल, की बाळ डोक्यावर बसलंच<br />समजा!<br />चौथी पायरी –
        तोडा आणि फोडा<br />भूक लागण्याचं औषध… नावीन्यपूर्ण कल्पना<br />ही
        अफलातून कल्पना ज्या कोणाच्या सुपीक डोक्यातून निघाली त्याचे अक्षरशः<br />पाय
        धरले पाहिजेत. ज्याला लहानपणी अशीच भूक न लागण्याची लागण झाली<br />असावी
        तोच महाभाग या औषधनिर्मितीच्या मागे असणार. अशी औषधानं भूक<br />वाढली
        असती, तर लोकांनी बाकी सगळं सोडूनच दिलं असतं ना! कशाला डोक्याला<br />त्रास!
        उठा, काम करा, फिरा, व्यायाम करा. खरं तर एवढं तर्कविसंगत औषध दुसरं<br />कुठलंच
        नसेल.<br />पाचवी पायरी – दबावतंत्र<br />दंडाची सुरुवातीची स्थिती<br />वरील
        कुठल्याच गोष्टीनं बाळ बधलं नाही, तर हुकमाचा एक्का निघतो. चढत्या<br />क्रमानं
        पुढच्या गोष्टी अवतरतात. ‘हे जर तू खाल्लं नाहीस, तर त्या दादासारखा<br />‘स्ट्राँग’
        होणार नाहीस… पप्पांसारखं ‘फिट’ व्हायचंय ना तुला… यापुढे तू खाल्लं<br />नाहीस,
        तर तुझी माझी कट्टी… इतकं खाल्लं नाही, तर मला तू अजिबात आवडत<br />नाहीस…
        माझी दीदी बघ कशी गुड गर्ल आहे. मी सांगेन तेवढं सगळं खाते’. (खरं<br />तर
        दादा स्ट्राँग नसतो, पप्पा फिट कधीच नसतात, दीदीनं असाच त्रास दिलेला<br />असतो
        आणि कट्टी म्हणताना आईच्या डोळ्यात गंगा-जमुना उभ्या असतात!) पण<br />प्रयत्न
        जोरात चालू असतात. दबावतंत्र एवढं वाढतं, की ‘तू आता मी सांगते तसे
      </p>

      <p>
        खाणं-पिणं घेतलं नाहीस, तर मी मरून जाईन’ असंही सांगण्यापर्यंत आयांची
        मजल<br />जाते.(शेवटी आईचंच हृदय असतं ते, त्यामुळे नशीब, तूच मरशील असं
        म्हणायला<br />तिची जीभ धजावत नाही). नाही म्हणायला, ‘तू खाल्लं नाहीस तर
        शेजारच्या<br />चिंटूला मी तुझा खाऊ देऊन टाकीन, चिंटूला इकडे आपल्या घरी
        घेऊन येईन’ असं<br />म्हणून काही वेळा काम साधतं.<br />अंतिम सत्य<br />धाकदपटशा<br />अगदी
        डोक्यावरून पाणी जाण्याची वेळ येते तेव्हा ‘आत्ता जर खाल्लं नाहीस तू,
        तर<br />एक फटका देईन बरं का’ असं म्हणणारी आई कधी तरी खरंच तसं करते.
        एखादा<br />गालगुच्चा घेते. चिमटा घेते. बाळ आता चांगलंच बिथरतं. ‘मी खाणार
        नाही’ या<br />अटळ निश्चयाला येतं. या प्रक्रियेतच एखाद्या बाळाला आईकडून
        चटक्याचीपण<br />शिक्षा मिळते. (आपण असं कसं करू शकलो, असं म्हणून नंतर
        बाळाला औषध<br />लावण्यात डोळे पुसत पुसत आईच पुढे असते हे तितकंच खरं
        आहे.)<br />हे सारं कमी की काय म्हणून खाल्लं नाहीस तर तुला डॉक्टरांकडे
        घेऊन जाईन’<br />असं म्हणून डॉक्टरांचं एक दुष्ट, नकारात्मक, रागीट,
        भीतीदायक चित्र बाळाच्या<br />डोळ्यासमोर उभं केलं जातं. ‘डॅाक्टरांचं घर
        आपण उन्हात बांधू’, असं म्हणून बिचारे<br />डॉक्टर आणि त्यांचे कुटुंबीय
        उगाचच सावलीला मुकतात.<br />शक्तिसामर्थ्य<br />राजकीय समर्थन, पाठबऴ<br />शक्तिप्रदर्शनाचा
        मुद्दा पुढे आला, की इतका वेळ मागे पडलेले बाबा पुढे<br />सरसावतात. अशा
        वेळी आई त्यांचीच री ओढते. बाबा आईएवढे सोशीक कधीच<br />नसतात. त्यांचा
        तोंडाचा पट्टा आणि हात एकाच वेळी चालतो. ‘मुकाटपणे खाल्लं<br />नाहीस, तर
        मुस्काड फोडीन’ म्हणताना नाक दाबल्यावर नाईलाजानं बाळ तोंड<br />उघडतं. अशा
        वेळी चमच्यात घास घेऊन तो तोंडात कोंबणार्‍या आईबाबांइतकं<br />निर्दयी
        जगात कुणी नसेल! या बाळानं अधिकच आक्रमक होऊन चमचाच उडवून<br />दिला,
        तोंडात घुसवलेला घास आईबाबांवरच थुंकला किंवा जे आधी नीट खाल्लं<br />होतं,
        तेही रडताना ओकून काढलं, तर त्यात त्याला दोष देता येईल का?
      </p>

      <p>
        सहावी पायरी – भेद<br />शिक्षा<br />आईच्या म्हणण्यानुसार खायला नकार
        दिल्यामुळे शिक्षा म्हणून बाळाला खायला न<br />देणं, यासारखा विरोधाभास
        कुठलाच नसेल. काही जणांच्या बाबतीत ‘न<br />खाल्ल्याबद्दल दोन-चार फटके’ हे
        रोजच्या जेवणातल्या पदार्थांइतकंच सरावाचं<br />होऊन जातं. जेवणाची वेळ
        आनंददायी वाटण्याऐवजी मग एक शिक्षा ठरते.<br />तुरुंगातले कैदी हळूहळू
        निर्ढावतात, तसं बाळही अजिबात भीक घालेनासं होतं.<br />केकवरची चेरी<br />काहीतरी
        खायला दे<br />आपल्या स्वप्नातही येणार नाही इतक्या तर्‍हांनी बाळ खाण्याचे
        पदार्थ स्वतः<br />चोखंदळपणे निवडायला शिकतं. मी फक्त अमुक एकच खाणार,
        दुसर्‍या कुठल्याही<br />गोष्टीला हात लावणार नाही असं ठामपणे नुसतं सांगतं
        असं नाही, तर तसं<br />वागतंही. गंमत म्हणजे आईच अशा गोष्टींना खतपाणी
        घालते. ‘हे नको ना तुला,<br />मग ते घे’ म्हणताना जणू काही आईच्या हातात
        द्रौपदीची थाळी तयार असते.<br />बाळानं तोंडातून शब्द काढावा आणि आईनं तो
        झेलावा. ‘काहीतरी चांगलं खायला<br />दे!’ म्हणून बाळानं मागू नये म्हणून
        काही आया अगदी जय्यत तयारीत असतात.<br />दोन काजू, चार मनुका, साडेतीन(!)
        बदाम, अर्धा अक्रोड, छोटीशी चिक्की, एखादी<br />राजगिर्‍याची वडी, फारच भूक
        लागली तर एखादा लिंबाएवढा लाडू, काहीच नाही<br />तर सफरचंद किंवा पाच-सहा
        संत्र्याच्या फोडी त्यांच्याकडे पर्समध्ये छोट्या छोट्या<br />डब्यांतून
        नेहमी तयारच असतात. (या ठिकाणी बाजारात उपलब्ध असणार्‍या<br />पाकिटबंद
        वस्तू विचारात घेतलेल्या नाहीत. त्यावर न बोललेलं बरं.) यातल्या<br />बर्‍याचशा
        गोष्टींचा समाचार थोड्या थोड्या वेळानं बाळानं घेतल्यावर प्रत्यक्ष<br />जेवणाची
        वेळ येते, त्या वेळी भूक लागणार कशी? आयांनो, स्टार्टर्स खाऊन जर<br />तुमची
        भूक भागते आणि मेन कोर्सला सुरुवात करताना ढेकरा येतात, तर या<br />छोट्या
        बाळांचा विचार करा ना.
      </p>

      <p>
        ‘हे नको मला, आवडलं नाही,’ असं बाळाच्या तोंडातून बाहेर पडायच्या आत
        ‘राजा,<br />तुला हे देऊ? सोना, हे घे ना, सॉरी बेटा, बेबी प्लीज’, अशी
        मिनतवारी केल्यावर<br />बाळ सोकावणारच ना!<br />एक खरं आहे, की कुणीही
        कधीही भुकेलं राहत नाही; कितीही छोटं असलं तरी.<br />आपण वाकवू शकतो, आपण
        वाकवू तसं सारे वाकतात हे शिकायला आणि<br />ब्लॅकमेल करायला बाळं खूप पटकन
        शिकतात.<br />आईला नमतं केल्यावर बाबा बाळाचे गिर्‍हाईक बनतात. पटकन
        रागवणं, चिडणं,<br />एखादी चापटी मारणं, अंतच पाहिला तर फटका, तोंडात घास
        कोंबणं ह्यात त्यांचा<br />हातखंडा असतो. बाबांच्या या सार्‍या कृती बाळाला
        आणिकच निग्रही बनवतात.<br />त्यातून ‘दुधावरची साय ग माझी’ म्हणून एखादी
        भावुक आजी नातवंडाभोवती<br />घोटाळत असली, की मग बाळाची मजाच मजा. या
        सार्‍यांना आपल्याभोवती<br />नाचवण्यात बाळाला गंमत वाटते. बाळ नेहमीच या
        खेळात जिंकतं. कारण<br />दिवसेंदिवस बाळाचा आत्मविश्वास दुणावत जातो. बाळ
        आत्मनिर्भर झालेलं असतं.<br />‘मी खाणार नाही, मला भरवायचं नाही’ (‘मी
        शेंगा खाल्ल्या नाहीत, मी टरफलं<br />उचलणार नाही’ ह्या चालीवर) ह्या
        निग्रहाप्रत बाळ का येतं, खाण्यासाठी अडून का<br />बसतं, यामागे काही कारणं
        असतात. ती पुढील भागात बघू या.<br />(बाळाचे आई, बाबा आणि आजी यांच्याप्रति
        पूर्ण आदर ठेवून हा लेख लिहिला आहे.<br />यात कुणाचीही निंदा-नालस्ती
        करण्याचा उद्देश नाही; पण ओसंडून जाणारं प्रेम,<br />अतिरिक्त वात्सल्य आणि
        नको एवढी काळजी यामुळे काही वेळा कुठे थांबायचं हेच<br />समजेनासं होतं आणि
        त्यातून ह्या न-नाट्याची सुरुवात होते.)<br />डॉ. सुहास नेने<br />doctorsuhasnene@gmail.com<br />लेखक
        गेली 40 वर्षे वैद्यकीय व्यवसायात असून ते इंडियन मेडिकल असोसिएशन,<br />पुणे
        तसेच जनरल प्रॅक्टिशनर्स असोसिएशन, पुणे या संघटनांचे अध्यक्ष होते.
        त्यांनी<br />20 वर्षे वैद्यकीय नियतकालिकाचे संपादन केले आहे. ललितलेख,
        व्यक्तिचित्रण
      </p>

      <p>
        तसेच सामाजिक प्रबोधनात्मक वैद्यकीय लेखांच्या माध्यमातून ते
        साहित्य-क्षेत्रात सक्रिय आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बाळ काही खातच नाही…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बाळ काही खातच नाही…",
    english: "",
  },
  short: {
    marathi:
      "डॉ. सुहास नेनेबालविकासाच्या सौधावरून ही लेखमालिका जानेवारी महिन्यात सुरू झाली. मुलांचासर्वांगीण विकास हा सगळ्या पालकांसाठी अगदी संवेदनशील मुद्दा असतो, हेलक्षात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
