import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-18914"
  class="post-18914 post type-post status-publish format-standard hentry category-august-- category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <br />डॉ. सुहास नेने<br />बाळाच्या न खाण्यासंबंधीच्या तक्रारींमागे आईने
        (या ठिकाणी आई / बाबा / आजी /<br />आजोबा / अन्य वडीलधारे माणूस असा अर्थ
        अपेक्षित आहे. या सर्वांची प्रतिनिधी<br />म्हणून आई असा उल्लेख केला आहे)
        त्याच्या सतत मागे लागून खाण्यासाठी केली<br />जाणारी सक्ती, धाकदपटशा हे
        सर्वात महत्त्वाचे आणि मोठे कारण असते. खायला<br />नकार द्यावा असे बाळाला
        का वाटते ते बघू.<br />‘मी’पणाची चाहूल<br />आपले नखरे किंवा अधिकार
        दाखवण्यासाठी जेवणाची वेळ ही सुसंधी आहे हे<br />बाळाला नक्की समजते. हो,
        कारण या वेळात त्याला सर्वांचे लक्ष वेधून घेता येते.<br />प्रत्येक
        बाळाच्या बाबतीत तपशील थोडाफार वेगळा असेल; पण एक विशिष्ट<br />प्रकारचे
        खाणे जसे दूध, खीर, पातळ वरण-भात, दुधात कुस्करलेली पोळी, खिमट,<br />उपमा,
        शिरा यासाठीच आई अडून बसलेली असते आणि बाळ अगदी ठरवून तेच<br />खायला
        नकारघंटा वाजवते. घास थुंकूनच देते किंवा चावणारच नाही किंवा तोंडाच्या<br />कोपर्‍यात
        घास तासन्तास धरूनच बसणार; आईची मस्त मजा बघत!<br />बाळाचे स्तनपानाचे
        प्रमाण कमी करण्याची वेळ आली म्हणजे वाढीसाठी आणि<br />विकासासाठी पूरक
        म्हणून बाहेरचे अन्न देण्याची आवश्यकता असते. आईच्या<br />दुधातील घटक
        बाळाच्या वाढत्या गरजा पुरवण्यास असमर्थ असतात. या वेळी<br />हळूहळू आपण
        बाळाला सोसेल, पचतील अशा स्वरूपात बाहेरचे घन अन्नपदार्थ<br />देण्याची
        सुरुवात करतो. या प्रकारास आपल्याकडे ‘उष्टावण विधी’ असे सुरेख नाव<br />आहे.
        एकेकाळी हा एक वाजतगाजत होणारा समारंभ असायचा. त्यावरून त्याचे<br />महत्त्व
        लक्षात यावे. काही बाळे स्तनपान सोडण्यास किंवा दुर्दैवाने बाटलीने दूध
        पीत<br />असतील तर ती सोडण्यास खूपच खळखळ करतात. त्यांना चमच्याने किंवा
        कपाने<br />काही दिले, तरच खायचे असते. वरचे अन्न सुरू करण्यास जेवढा जास्त
        उशीर<br />होईल, तेवढा बाळाचा अवखळपणा वाढतो आणि पातळशा अन्नाकडून घट्टसर
      </p>

      <p>
        जेवणाला त्यांचा नकार वाढत जातो. हे सारे बाळाचा अडेलतट्टूपणा आणि
        स्वत्वाची<br />जाणीव वाढल्यामुळे होत असते. बाळ खायला काचकूच करते याची
        जाहिरात<br />आईबाबा चारचौघांसमोर करत असतील तर झालं! बाळाने त्याचा पूर्ण
        फायदा<br />घेतलाच म्हणून समजा! जिथे बाळाला खरेच भूक लागलेली असते,
        मनापासून<br />खायचेही असते (न खाऊन खरे तर चालणारही नसते), तिथे बाळ
        आईबाबांना<br />अक्षरशः नाचवते, घोडा घोडा काय करायला लावते, गाणी काय
        गायला लावते<br />आणि न जाणो आणि काय काय करून घेते.<br />रमतगमत खाणे,
        रेंगाळत खाणे<br />खरे तर नऊ महिन्यांपासून अगदी दोन-अडीच
        वर्षांपर्यंतसुद्धा थोड्याफार प्रमाणात<br />प्रत्येक बाळ रमतगमत, टंगळमंगळ
        करत, अन्न चिवडत खातच असते. असे करणे<br />त्याला फार आवडते. कमीजास्त
        प्रमाणात तुम्ही-मीपण हेच केले आहे. ही क्लृप्ती<br />प्रत्येक बाळ कशी
        आत्मसात करते माहीत नाही. पण आईच ती! ही करामत तिच्या<br />लवकरच लक्षात
        येते. तिला तिची कामे उरकायची असतात. हा बाळाने केलेला<br />वेळेचा अपव्यय
        तिला अजिबात आवडत नाही. ती चक्क त्याच्या तोंडात अन्न<br />कोंबायला लागते.
        झाले, हे बाळाला आवडत नाही, मानवत नाही, त्याचा ‘इगो’<br />दुखावतो!<br />डोळ्यासमोर
        चित्र आणून बघा. मस्तपैकी डायनिंग टेबलवर किंवा खुर्चीवर किंवा<br />पाटावर
        बाळ बसले आहे. ताटलीत छान भात, वरण, तूप, लिंबू, मीठ असा आईने<br />कालवून
        ठेवलेला मेनू आहे. आई बाळाला घास भरवण्याचा विचार करते आहे, तशी<br />सुरुवातही
        करते. अचानक बाळ चमचा हिसकावून घेते, भातात घालून ढवऴते,<br />हाताने भात
        खाण्याचा प्रयत्न करते. या प्रयत्नात अन्न ताटलीच्या बाहेर सांडते,<br />अंगावर
        उडते, केसांना लागते, सगळा चेहरापण भरतो. बाळाला आनंदाच्या उकळ्या<br />फुटत
        असतात आणि भात जिथे जायला पाहिजे तिथे न जाता इतर सगळीकडे<br />जातो.
        बाळाला घड्याळाच्या काट्यांशी स्पर्धा करायची नसल्याने कसलीच घाई<br />नसते.
        त्याला वेळेचे भान नसते आणि हे सारे करण्यात त्याला खूप आनंदही<br />मिळत
        असतो. सहसा जेवणाच्या वेळेच्या सुरुवातीच्या खाण्यामध्ये रेंगाळायला<br />बाळाला
        खूप आवडते. परत एकदा आई हे विसरते, की थोड्याफार प्रमाणात
      </p>

      <p>
        सगळीच बाळे असे करतात. तिला वाटते, की बाळाला भूक नाही किंवा ते नीट<br />जेवत
        नाही. मग ती बाळाचे मन वळवायच्या मागे लागते (आठवा : मागील<br />लेखातील
        पहिली पायरी – मनपरिवर्तन). आईचेही अगदी खरे असते. तिला भांडी<br />आवरायची
        असतात, टेबल पुसायचे असते, झाकपाक करायची असते, आणि काय<br />काय! आईच्या
        मागची कामाची यादी तिला घाई करायला लावते. येथेच गणित<br />चुकते! रेंगाळत
        खाण्याची मग सवयच लागते. बाळ मुद्दाम तसे करायला शिकते.<br />स्वतःकडे लक्ष
        वेधून घेण्याची त्याला एक सुसंधी मिळते.<br />येनकेनप्रकारेण (पुन्हा आठवा
        : साम, दाम, दंड, भेद) खायला लावण्याचा बाळाला<br />इतका त्रास होतो, की<br />जेवायची
        वेळ ही त्याच्यासाठी घाबरवणारी ठरते. अन्न,<br />जेवण याचा विचारही त्याला
        नकोसा होतो. वर या प्रकरणात त्याला धपाटेही<br />खायला (!) लागत असतील तर
        मग सारेच संपले! जेवणाचा भाग म्हणून<br />स्वयंपाकघरातून ताटलीचा आवाज
        यायला लागला, तरी ते कावरेबावरे होते,<br />अस्वस्थ होते.<br />बाळाची
        ठेवण<br />बाळाची चण कशी आहे, यावर ते किती खाईल हे अवलंबून असते. सहसा
        अपुर्‍या<br />दिवसांची, जन्मतःच हृदयाचा त्रास किंवा काही शारीरिक व्यंग
        घेऊन जन्मलेली<br />बाळे (उदाहरणार्थ, टाळू अभंग नसणे, ओठ फाटलेला असणे
        किंवा अन्ननलिकेचे,<br />श्वासनलिकेचे काही आजार), गर्भारपणात आईची आबाळ
        झाल्याने जन्मतःच कमी<br />वजनाची बाळे या सार्‍यांचाच, खरे सांगू, ‘जीव’च
        छोटा असतो. ती फार खाऊ<br />शकत नाहीत. पण आई हे समजून न घेता, प्रेमापोटी
        जबरदस्ती करत राहते आणि<br />सारेच ओमफस होते!<br />बाळाची आवडनिवड<br />तुमच्या
        माझ्यासारख्याच बाळाच्याही आवडीनिवडी असू शकतात! कितीही मोठे<br />झाले तरी
        तुम्ही नाही का, हक्काने, नको असलेली एखादी गोष्ट पुढे आली की तोंड<br />वेंगाडत!
        (शेपूची भाजी म्हणा, दोडका, दुधी भोपळा म्हणा, कढीलिंबाच्या पानांची<br />चटणी
        म्हणा प्रत्येकाची नावडणारी गोष्ट निराळी) बाळाला पण वास, रंग पाहून
      </p>

      <p>
        नाही एखादी गोष्ट आवडत! का मागे लागता त्याच्या? एखाद्या बाळाला एका<br />विशिष्ट
        आकाराच्या, रंगाच्या ताटलीतून किंवा वेगळ्या प्रकारच्या मग किंवा<br />कपातूनच
        खायचे किंवा प्यायचे असते. त्यात काही बदल झाला किंवा केला तर<br />त्याची
        चांगलीच सटकते. ते चक्क असहकार पुकारते. अन्न कशाप्रकारे पुढे आले<br />आहे
        याचाही त्याच्या भुकेवर परिणाम होऊ शकतो. पोळीवर भाजी सांडली आहे,<br />कोशिंबिरीच्या
        रसात पोळी भिजली आहे, भातात मीठ जास्त पडले आहे… नाही<br />त्याला आवडत!
        त्याच त्याच पालेभाज्यांचे सूप त्याला रोज रोज दिले तर नाही ना<br />आवडणार!
        कधी टोमॅटो सूप, कधी स्वीटकॉर्न सूप, कधी क्लिअर सूप… बदल,<br />व्हरायटी
        हवीच ना! त्याच त्याच चवीचा, वासाचासुद्धा अतिरेक नको. कधी पोळी,<br />कधी
        भाकरी, कधी धिरडी असे बदल करा ना. पोहे, सांजा, शिरा, उपीट, थालीपीठ,<br />उकड,
        खिचडी, अप्पम, डोसा, इडली… किती विविधता आहे आपल्याकडे. शेवटी<br />बाळ
        तुमचेच छोटे रूप आहे हे लक्षात ठेवा; म्हणजे मग तुमच्यासारखेच(!) ते<br />खाण्याच्या
        बाबतीत नाठाळ आहे असे समजायला तुम्हाला त्रास होणार नाही.<br />समोर आलेले
        अन्न स्वतःच्या हाताने किंवा चमच्याने खावे, कप पकडावा, ताटली<br />धरावी
        असे बाळाला वाटले, तर त्यात काही चूक नाही. 5-6 महिन्यांच्या बाळाला<br />वस्तू<br />हाताने
        पकडता येते, 9 ते 12 महिन्यांपर्यंत बाळाला चमचा धरता येतो. आणि हे<br />एकदा
        त्यांना स्वतःला समजले, की ती स्वतंत्र होतात. स्वतःची काळजी घ्यायला<br />समर्थ
        होतात. दुसर्‍याने, अगदी आईने हात लावला, तरी त्यांचा अपमान होतो.<br />स्वतः
        खाताना अन्न पडू दे ना अंगावर, जाऊ दे ताटलीबाहेर, उडू दे कानात,<br />केसात.
        अन्न जमिनीवर सांडू नये म्हणून छान प्लास्टिकच्या सतरंजीवर किंवा<br />चादरीवर
        बसू दे बाळाला. करू दे प्रयत्न दोन-चार दिवस. पटकन शिकेल ते.<br />त्याच्या
        माकडचेष्टांची हसून थट्टा मात्र करू नका. तेवढे कळते त्याला. तुम्ही<br />हसलात
        की तो त्या वेळेला मुद्दाम करेल. पुढच्या वेळी तुमच्या डोक्यावर अन्न<br />टाकायला,
        उडवायलापण कमी करणार नाही.<br />प्रत्येकाची भूक वेगळी
      </p>

      <p>
        काही बाळे पटापटा खातात, काहींना खरेच भूक कमी लागते; पण तरी<br />सर्वसाधारणपणे
        त्या दोघांचेही वजन सारखेच वाढते. हा प्रकृती-प्रकृतीमधला फरक<br />आहे.
        नाष्टा, दुपारचे जेवण, संध्याकाळचे खाणे, रात्रीचे जेवण, यातल्या
        प्रत्येक<br />वेळेला वेगवेगळी भूक लागलेली असू शकते. दर वेळी, दर दिवशी
        तेवढीच भूक<br />लागायला पाहिजे असे नाही. पहिले मोठे मूल खात होते म्हणून
        दुसर्‍या मुलानेही<br />तेवढेच खाल्ले पाहिजे असेही नाही. आईने एवढे लक्षात
        ठेवले तरी बास, मग ती<br />बाळाच्या खाण्यासाठी अडून बसणार नाही, खूप
        आग्रही राहणार नाही.<br />मानसिक परिस्थिती<br />असुरक्षितता किंवा
        आईवडिलांकडून डावलले जाणे, दुजाभाव, आईवडिलांमधील<br />भांडणे ह्या
        गोष्टींचे बाळाच्या मनावर नक्कीच पडसाद उमटतात. अशा परिस्थितीत<br />बाळाला
        अन्न न जाणे स्वाभाविक आहे. कोंदट जागा, घरात खूप लोकांचा वावर,<br />गडबडगोंधळ,
        मोठाले आवाज, आरोग्यदायी नसणारे वातावरण या सार्‍यांमुळे त्याचे<br />जेवणातले
        लक्ष उडू शकते. नैराश्याने ग्रासलेली बाळेसुद्धा जेवणावरून नजर काढून<br />घेतात.<br />पालकांचा
        दृष्टिकोन<br />बाळाच्या वाढीच्या तक्त्यामध्ये लिहिलेले प्रत्येक
        महिन्याच्या वजनाचे आकडे हे<br />समजण्यासाठी म्हणून, अंदाज यावा म्हणून
        असतात. प्रत्येक बाळाचा वाढीचा वेग<br />वेगळा असतो आणि असायलाच पाहिजे.
        अगदी तिथल्या आकड्याप्रमाणे बाळाचे<br />वजन असणारच नाही. वजन कमी आहे
        म्हणजे बाळाला काहीतरी झालेच आहे,<br />काही<br />आजार झाला आहे असे अजिबात
        नाही. पहिल्या वर्षात बाळाचे वजन जेवढे वाढते<br />तेवढेच प्रत्येक वर्षी
        वाढत<br />राहिले तर काही खरे नाही. विचार करून बघा केवढी होतील ती!
        अपुर्‍या दिवसांची,<br />जन्मतः कमी वजनाची आणि आजारातून उठलेली मुले
        यांच्याबाबतीत आया खूपच<br />हळव्या असतात. या नाजूकपणामुळे बाळाचे वजन कधी
        एकदा<br />वाढते असे त्यांना झालेले असते. अशा परिस्थितीमध्ये<br />त्या
        जबरदस्तीने मुलांच्या मागे लागतात आणि गडबडीला सुरुवात होते.
      </p>

      <p>
        आहाराविषयीच्या गैरसमजुती<br />अमुक वाजता, घड्याळाच्या काट्यानुसार बाळाला
        अमुकअमुक वजनाचे अन्न अगदी<br />ठरवून देणे आणि तेही सक्तीने घ्यायला लावणे
        यासारखा त्रासदायक प्रकार कधीही<br />करू नये. बाळाला खायला देण्याची वेळ
        आणि देण्याचे माप याबद्दल खूप<br />गैरसमजुती असतात. तक्त्यात
        सांगितल्याप्रमाणे अन्न / दूध बाळाने घेतले नाही,<br />तर काहीतरी चुकीचे
        होईल अशा समजुतीने बाळ झोपी गेले तरी त्याला ते अन्न<br />भरविण्याचा नव्हे
        कोंबण्याचा प्रयत्न केला जातो. बाळाने जेवढे खाणे अपेक्षित आहे<br />त्यापेक्षा
        आईने जास्त अपेक्षा ठेवलेली असल्यामुळे बरेच वेळेला गोंधळ उडतो.<br />सतत
        मागे लागणे, धारेवर धरणे<br />जेवताना अन्न ताटलीबाहेर सांडणे, स्वतःच्या
        आणि प्रसंगी दुसर्‍याच्याही अंगावर<br />उडवणे, पाणी पिण्याच्या भांड्यात
        भाताची शिते टाकणे, पाणी सांडणे, उष्टा हात<br />दुसर्‍या ताटलीत घालणे,
        आरडाओरडा, खदाखदा हसणे, रडणे यांसारख्या<br />मोठ्यांमध्ये शिष्टसंमत
        नसणार्‍या गोष्टी तिसर्‍या वर्षापर्यंत बाळ करणारच<br />असते. त्यासाठी
        शिस्तीच्या नावाखाली ‘बॅड मॅनर्स’ म्हणत बाळाला ऊठसूट रागवणे<br />चांगले
        नाही. यासाठी थोडीशी सबुरीची, शांतपणे घेण्याची आवश्यकता असते. कारण<br />बाळ
        जसजसे मोठे होते तसतसे त्याचे अशा प्रकारचे वागणे कमी होत जाते.<br />आईवडिलांची
        प्रत्येक इच्छा हा कायदा होऊ शकत नाही. त्यांचा प्रत्येक शब्द ‘बाबा<br />वाक्यम्
        प्रमाणम्’ म्हणत मुलाने झेललाच पाहिजे अशी धारणा चांगली नाही.<br />सांगितलेला
        प्रत्येक शब्द मुलाने पाळलाच पाहिजे, नाहीतर तो बिघडेल अशी<br />समजूत
        चुकीची आहे.<br />आईची प्रमाणाबाहेर ओसंडणारी माया<br />बाळाद्दलची
        प्रमाणाबाहेरची अनावश्यक काळजी आणि ममतेपोटी आलेली नको<br />एवढे गोंजारत
        राहण्याची, अभेद्य कवचासारखी वागण्याची रीत यामुळे बाळाला<br />गरज नसताना
        अन्न बळजबरीने देण्याची शक्यता वाढते. बाळाच्या आवडीचा पदार्थ<br />करताना
        आईने खूप त्रास घेतलेला असतो. मग तो पदार्थ खायला बाळाने नकार<br />दिला तर
        तिला राग येणे स्वाभाविक आहे. या रागाच्या भरात ती हात उचलते<br />आणि
        चिडून बाळाला तो पदार्थ खायला भाग पाडते. अन्न नाकारण्याची सुरुवात ही
      </p>

      <p>
        अशी होते. बाळ 6 ते 18 महिन्याचे होईपर्यंत त्याला स्वतःच्या अस्तित्वाचा
        शोध<br />लागायला सुरुवात झालेली असते आणि म्हणूनच कुणी वरचढपणा
        दाखवायला<br />लागले, तर त्याचा प्रतिकार करायला ते आपसूक शिकते.<br />थोडक्यात
        काय, तर प्रत्येक बाळ त्याच्या गरजेप्रमाणे त्याचा भुकेचा वाटा (कोटा)<br />स्वतःच
        ठरवते. त्या बाळासाठी तो तसा पुरेसा असतो. बाळालाही आवडीनिवडी असू<br />शकतात
        याचा विचार मनात सदैव आला पाहिजे. असे मोठ्यांनी स्वतःच्या मनाशी<br />बिंबवले
        तर बाळाला कारण नसताना जबरदस्तीने खायला लावणे किंवा त्याचे मन<br />वळवणे
        यासारख्या चुकीच्या गोष्टी होणार नाहीत.<br />उपाययोजना<br />पालकांच्या
        बाजूने बाळाला देण्याच्या खाण्यापिण्यात काही चुकलेले नाही किंवा बाळ<br />आपोआप
        खायला लागेल असे म्हणणे या दोन्ही गोष्टी पूर्णपणे चुकीच्या आहेत.<br />कारण
        हे दोन्हीही खरे नाही. काहीतरी नक्कीच चुकलेले आहे आणि जे चुकले आहे<br />ते
        फक्त आईबाबांनी चुकीची कार्यपद्धत अवलंबल्यामुळे. शक्तिवर्धक औषधे, भूक<br />लागण्याची
        औषधे यांचा खरे तर काहीच उपयोग नाही. उपयोगी पडणारी असते,<br />काम करणार
        असते ती फक्त जाणीवपूर्वक केलेली कुशल हाताळणी. ‘खात नाही<br />म्हणजे काय,
        खाल्लेच पाहिजे’ असे म्हणून बळाचा वापर करून काहीही करून<br />खायलाच लावणे
        यासारखी घोडचूक दुसरी कोणतीच नसेल.<br />पालकांचा, विशेषकरून आईचा, एक
        आवडता प्रश्न असतो. बाळाने काहीच खाल्ले<br />नाही तर काय करायचे? मग
        त्याचे कसे होईल? ते गळून जाईल, अशक्त होईल.<br />त्याच्यावर उत्तर आहे, की
        भुकेच्या पुढच्या वेळेपर्यंत काहीच करायचे नाही. आईचेच<br />हृदय ते! लगेच
        तिचा पुढचा प्रश्न असतो, की त्याहीवेळी नाही खाल्ले तर? शांत<br />राहा.
        भूक लागली की बाळ शरण येणार आहेच. कोणतेही बाळ कुठल्याही<br />परिस्थितीत
        उपाशी राहत नाही, राहणार नाही याबद्दल खात्री बाळगा. कोणत्याही<br />परिस्थितीत
        मनधरणी करू नका, गोंजारू नका, लाडीगोडी लावू नका, लाच म्हणून<br />काहीतरी
        खाऊ, बक्षीस देण्याचे आमिष दाखवू नका, घाबरवू नका, भीती दाखवू<br />नका आणि
        खाल्ले नाही तर शिक्षा देण्याचा विचारही मनात आणू नका. बाळाने<br />खायला
        हवे म्हणून कुठल्याही प्रकारच्या युक्त्यांचा वापर करणे पूर्णपणे थांबवा.
      </p>

      <p>
        हातात ताटली धरून त्याच्या मागेमागे खोलीभर फिरायचे नाही, कुणीही
        घोडा-घोडा<br />करायचा नाही, त्याच्या भरल्या ताटाकडे ‘कधी एकदा खातोय’ असे
        गंभीरपणे बघत<br />बसायचे नाही. तुम्ही वाढलेले त्याने खाल्ले म्हणून
        त्याचे वारेमाप कौतुकही करायचे<br />नाही. बाळाने काही खाल्ले नाही, मग
        शिक्षा म्हणून त्याला जे करावेसे वाटते ते<br />करू द्यायचे नाही हेही
        चुकीचे आहे. हे सारे झाले काय करायचे नाही; पण…<br />नक्की करायचे काय?<br />जेवणाच्या
        दोन मुख्य वेळांच्यामध्ये त्याला शक्यतो काही खायला द्यायचे नाही<br />(एखादेवेळी
        दूध किंवा फळ द्यायला हरकत नाही). जेवणाच्या टेबलावरती त्याला<br />बसू दे.
        त्याच्यासमोर ताटलीत अन्न वाढून द्या; त्याला काय पाहिजे ते तो नक्की<br />खाईल.
        त्याने नाही खाल्ले, तर त्याला धमकावयालाही नको आणि आणि त्याच्या<br />द्वाडपणाबद्दल
        फार मोठी चर्चाही करायला नको. कुठला तरी एखादा विशिष्ट<br />अन्नपदार्थ
        त्याने खायला पाहिजे म्हणून त्याच्यावर दडपण नको. वरणभात, पोळी,<br />गोड
        पदार्थ अशा क्रमानेच खायला पाहिजे अशी सक्ती नको. बाळाने हा क्रम बदलून<br />खाल्ले
        तर काय झाले? त्यात काय त्रास! पदार्थ असे पुढे-मागे खाल्ले म्हणजे ही<br />वाईट
        सवय आहे असे नाही. अन्न कुठल्या क्रमाने खायचे हे मुले काही दिवसात<br />शिकतातच.<br />एका
        विशिष्ट मर्यादेपर्यंत बाळाची आवड आणि नावड समजू शकतो; पण याचा अर्थ<br />काय
        खायचे हे संपूर्णपणे त्याने ठरवायचे नाही. आईला ठणकावून सांगता यायला<br />पाहिजे,
        की जे खायचे आहे ते समोर ताटलीत दिलेले आहे. आणि हे खायचे नसेल,<br />तर
        कितीही रडलेभेकले तरी याच्या बदल्यात दुसरे काहीही मिळणार नाही. बाळाला<br />रंगीत
        पदार्थ खूप आवडतात. ताटात असे पदार्थ नक्की वाढा. तुम्हाला वाटते तेवढे<br />त्याने
        खावे यासाठी ताटलीत आधीपासून खूप अन्न देऊ नका, त्यापेक्षा त्याला थोडे<br />वाढून
        द्या आणि ‘आवडले का तुला, मग परत घालते’ असे म्हणा. तेच तेच, त्याच<br />रंगाचे,
        त्याच वासाचे अन्न बाळासमोर आले तर त्याला कंटाळा येणार. तेव्हा<br />वेगवेगळ्या
        चविष्ट गोष्टी देण्याचा प्रयत्न करा. घन अन्नपदार्थ खात नाही म्हणून<br />त्याऐवजी
        दूध किंवा फळांचा रस असले काही देऊ नका, कारण जी काही<br />उरलीसुरली भूक
        आहे तीपण याने मरून जाईल. घरात असलेल्या सर्वांनी शक्यतो
      </p>

      <p>
        एकाचवेळी जेवायला बसलेले चांगले. जेवणाच्या वेळेस वादावादी, भांडणे
        टाळावीत.<br />आनंदी वातावरणात सर्व जणांनी जेवावे. ज्या क्षणी बाळाला
        समजते, की त्याला<br />फाजील महत्त्व मिळत नाही आणि त्याच्या स्वतःकडे लक्ष
        वेधून घेण्याच्या<br />चलाखीला फारसे कुणी भीक घालत नाही, त्या क्षणाला
        खायला नको असे<br />सांगण्याचे बाळ आपणहून थांबवते.<br />जेवणाची वेळ ही
        बाळासाठी दुःखद न ठरता आनंद वाटून घेण्याची संधी ठरली, तर<br />बाळाचे
        अन्नावरचे लक्ष कशाला उडून जाईल?
      </p>

      <p>
        <br />डॉ. सुहास नेने<br />doctorsuhasnene@gmail.com<br />लेखक गेली 40
        वर्षे वैद्यकीय व्यवसायात असून ते इंडियन मेडिकल असोसिएशन,<br />पुणे तसेच
        जनरल प्रॅक्टिशनर्स असोसिएशन, पुणे या संघटनांचे अध्यक्ष होते. त्यांनी<br />20
        वर्षे वैद्यकीय नियतकालिकाचे संपादन केले आहे. ललितलेख, व्यक्तिचित्रण<br />तसेच
        सामाजिक प्रबोधनात्मक वैद्यकीय लेखांच्या माध्यमातून ते
        साहित्य-क्षेत्रात<br />सक्रिय आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article"
        data-modified="120"
        data-title="बाळ काही खातच नाही (उत्तरार्ध)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बाळ काही खातच नाही (उत्तरार्ध)",
    english: "",
  },
  short: {
    marathi:
      "डॉ. सुहास नेनेबाळाच्या न खाण्यासंबंधीच्या तक्रारींमागे आईने (या ठिकाणी आई / बाबा / आजी /आजोबा / अन्य वडीलधारे माणूस असा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["august-ऑगस्ट-२०२२"], TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
