import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21833"
  class="post-21833 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>सुजाता लोहकरे&nbsp;</p>

      <p>
        जन्मतःच मतिमंद असलेल्या आमच्या मुलीला, सईला, आम्ही जाणीवपूर्वक वाढवत
        राहिलो. स्वतःही तिच्यासोबत अनेक अर्थानं वाढत राहिलो. या प्रवासात आम्हाला
        सापडलेली जगण्याची उमेद आणि आनंदाची बीजं अशा अनेक मुलांपर्यत आणि
        त्यांच्या पालकांपर्यंत पोचायला हवीत, त्यासाठी आपले हात थोडे अधिक लांब
        करायला हवेत, असं तीव्रतेनं वाटू लागलं. निसर्गदत्त मर्यादा, त्यांना पार
        करून जाण्याच्या शक्यता, त्यातले अडथळे – मनातले, व्यवहारातले, व्यवस्थेतले
        – पाहता यायला लागले. त्यांच्याशी लढत मर्यादांच्या अंगणातल्या जगण्याच्या,
        शिकण्याच्या, काम करण्याच्या शक्यताही दिसायला लागल्या. त्या शक्यतांना
        प्रत्यक्षात आणण्यासाठी ‘मैत्र’ ची स्थापना झाली. पूर्ण झोकून देऊन हे काम
        करावं लागणार असल्यानं आम्ही दोघांनीही नोकरीतून स्वेच्छानिवृत्ती घेतली
        आणि एका छोट्या खेड्यात पहिलं पाऊल टाकलं. प्रौढ मतिमंद मित्रांसाठी एक
        उद्योगकेंद्र सुरू केलं. इथेच भेटली मनीषा!&nbsp;&nbsp;
      </p>

      <p>
        गावातल्या सहा विशेष मित्रांसोबत प्रत्यक्ष काम सुरू झालं. आधी सईसोबत
        दिवाळीचे दिवे रंगवणं, कागदाची पाकिटं तयार करणं अशी काही कामं करून बघायची
        आणि सईला ती जमताहेत असं दिसलं, की इतर मुलांनाही ती शिकवायची, असं करत
        गेलो. काही तरी नवीन केल्याचा आनंद देणारी आणि या मुलांची कारक-कौशल्यं
        हळूहळू विकसित होत जातील अशी कामं निवडली. प्रत्येक जण काम शिकला. कुणी
        लवकर, कुणी थोडं उशिरा. त्या जोडीनं आता वाचायला आणि संगणक चालवायला
        शिकण्याची धडपड चालली आहे.
      </p>

      <p>
        एक दिवस आमच्या या उद्योगकेंद्रात एक साठीच्या घरातल्या मावशी आल्या;
        आपल्या तिशीतल्या मुलीला घेऊन. म्हणाल्या, ‘‘हिला शिकवा काय तरी.’’ मुलगी
        तर नॉर्मल दिसत होती. बोलतही होती व्यवस्थित.
      </p>

      <p>‘‘हिला काय झालंय?’’&nbsp;&nbsp;</p>

      <p>
        ‘‘ध्येनात र्‍हात न्हाय, नवर्‍यानं सोडलंय. अजून एक भन हाय हिची मोठी घरात.
        तिला कायच कळत न्हाय.’’&nbsp;
      </p>

      <p>‘‘नाव काय तिचं?’’&nbsp;</p>

      <p>‘‘मनीषा… आन् ही अर्चना…’’&nbsp;</p>

      <p>
        मला मनीषाबद्दल जाणून घ्यायची जास्त उत्सुकता होती. पण ती थोडी आवरून
        अर्चनाशी बोलले. तिला काय करायला आवडतं, काय करता येतं, हे समजून घेतलं.
        अर्चनानं सहावीत शाळा सोडली होती. म्हणाली ‘‘आक्षरं वळखू येतात, काना कळतो;
        पण उकार वेलांटी बाराखडी नाही ध्येनात र्‍हात…’’&nbsp;
      </p>

      <p>
        ‘ध्येनात र्‍हात नाही’ हा तिच्यावर इतरांनी मारलेला शिक्का तिच्या डोक्यात
        पक्का झालेला होता.&nbsp;
      </p>

      <p>‘‘तुला शिकायचंय का लिहा-वाचायला?’’&nbsp;&nbsp;&nbsp;</p>

      <p>
        ‘‘व्हंय… रोज वहीत बाराखडी लिव्हते, ही बघा.’’ तिनं तिची पान-पान जोडून
        हातानं शिवलेली वही दाखवली.&nbsp;
      </p>

      <p>‘‘काय वाचावंसं वाटतं तुला?’’</p>

      <p>‘‘पोथी वाचायला शिकायचीय मला. बैठक चुकवत न्हाय कधी मी.’’&nbsp;&nbsp;</p>

      <p>
        तिच्यासोबत ‘लेवल बेस्ड लर्निंग’चा प्रयोग करायचं ठरवलं. अर्धा वेळ काम आणि
        उरलेला अर्धा वेळ शिकणं, असं ठरलं. मग मी मनीषाबद्दल विचारायला सुरुवात
        केली.&nbsp;
      </p>

      <p>
        आई ठाम होती. ‘ती न्हाय येनार. ती घराभायर जात न्हाई. लोकं चिडवतात. लई
        हट्टी हाय. आयकतच न्हाय.’ अर्धा-एक तास चाललेल्या बोलण्यातून एवढंच
        समजलं.&nbsp;
      </p>

      <p>
        शेवटी मी म्हटलं, ‘‘मी स्वतः एकदा भेटून पाहते तिला. घरी येते तुमच्या.’’
      </p>

      <p>
        ‘‘या तुम्ही, पन उपेग न्हाय होणार. शाळा म्हनलं की बिथरतेच पोरगी.’’ दोघी
        गेल्या.
      </p>

      <p>
        ‘आमची शाळा नाही. आम्ही काम करायला शिकवतो.’ हे अनेकदा सांगूनही ‘शाळा’
        लोकांच्या डोक्यातून जात नव्हती. आपल्याला या माणसांशी त्यांना समजेल अशा
        भाषेत बोलायला शिकण्याची गरज आहे हे त्या दिवशी स्पष्ट उमगलं.&nbsp;
      </p>

      <p>
        दोन दिवसांनी सईला बरोबर घेऊन मी त्यांच्या घरी गेले. छोटं दोन खोल्यांचं
        घर. समोर छोटंसंच अंगण. एका खोलीत लग्न झालेला भाऊ, त्याची बायको आणि दोन
        मुलं राहतात. दुसर्‍या खोलीत या दोन मुली आणि त्यांचे आईवडील. वडील
        आठवड्याच्या बाजारात पिना-बांगड्या वगैरे वस्तू विकायला गेलेले.&nbsp;
        अर्चनाने आम्हाला बसायला सतरंजी टाकली.
      </p>

      <p>
        ‘‘मनीषा कुठाय?’’ मी विचारलं. तोवर आम्ही तिला ‘शाळेत’ न्यायला आल्याची
        वर्दी शेजार-पाजारच्या दोनतीन मुलांकडून तिच्यापर्यंत पोचली होती.&nbsp;
      </p>

      <p>
        आईनं, बहिणीनं अनेकदा बोलवूनही ती आम्ही बसलेल्या खोलीत आली नाही. मी
        म्हणाले ‘तिला नका बोलावू आता.’ अर्चनानं तोवर आमच्यासाठी चहा ठेवला होता.
        तिच्या सगळ्या हालचालींत सफाई होती आणि तिला स्वच्छतेचीही आवड दिसली.
        वाटलं, ‘हिला शिकवणं काहीच अवघड नाही. पण मनीषा…?’&nbsp;
      </p>

      <p>चहा पिऊन झाल्यावर म्हटलं, ‘‘कुठाय मनीषा? मी जाते तिच्याकडे.’’&nbsp;</p>

      <p>
        मी उंबरा ओलांडून बाहेर आले; एवढ्यात तिचा मोठा भाऊ तिला (बहुधा
        जबरदस्तीनं) घेऊन आला.&nbsp;
      </p>

      <p>
        चार फूट उंची. अंगात मोठ्या फुलांची नक्षी असलेला स्कर्ट-ब्लाउज. सावळी.
        अत्यंत व्याकूळ, भीतीनं सैरभैर झालेले मोठे डोळे. उभी थरथर कापत होती.
        एकीकडे ‘मी नाही जाणार शाळेत…’ असं काहीतरी बडबडणं चाललेलं होतं आणि
        दुसरीकडे हाताची नखं चावणं चालू होतं. मजा बघायला आसपासची चारपाच मुलं, एक
        बाप्या आणि तीनचार बाया अंगणात जमल्या होत्या. आपापल्या परीनं प्रत्येक जण
        तिला काही समजावत होता. मी आधी सगळ्यांना गप्प बसायला सांगितलं. हात धरून
        तिला पायरीवर बसवलं. जवळ घेतलं. तिचा हात हातात घेतल्यावर लक्षात आलं, की
        तिच्या एका नखातून रक्त येत होतं. मी त्यावर फुंकर मारू लागले. अर्चनाला
        हळद आणायला सांगितली.&nbsp;
      </p>

      <p>
        हळुवारपणे तिच्या बोटावर हळद लावत असताना आजूबाजूच्या माणसांना रागवत मी
        म्हणत होते, ‘‘कोण म्हणतंय मनीषाला शाळेत घालायचं. ती अजिबात शाळेत जाणार
        नाही. हो न मनीषा?’’ माझ्या त्या स्पर्शानं की शब्दांनी, ठाऊक नाही; पण
        जादू केली होती. तिची थरथर कमी झाली.&nbsp;
      </p>

      <p>
        हळूहळू तिला सांगितलं, ‘‘आमची शाळा नाहीच मुळी. आम्ही गाणी म्हणतो, गोष्टी
        सांगतो. नाचसुद्धा करतो. आणि काम करायला शिकतो. तुला तर येतंच की काम
        करायला. आईनं सांगितलं मला, की तू झाडून काढतेस, भांडी घासतेस, हो न?’’
      </p>

      <p>पालथ्या हातानं नाक पुसत मनीषा ‘हो’ म्हणाली.&nbsp;</p>

      <p>
        ‘‘तुला बघायचं का आम्ही कशी मजा करतो तिथे ते?’’ असं म्हणत मी माझ्या
        मोबाईलमधला आमच्या मुलांचा नाचाचा व्हिडिओ तिला दाखवला.&nbsp;
      </p>

      <p>
        इतर मुलं तो पाहण्यासाठी धडपडली. त्यांना म्हटलं, ‘‘आधी मनीषा बघणार. नंतर
        तुमचा नंबर. हो न मनीषा?’’ मग मनीषा पहिल्यांदा हसली. व्हिडिओ बघून आणखी
        खूष झाली.&nbsp;
      </p>

      <p>
        ‘‘अशी मजा करतो आम्ही. आणि कामपण करतो. गाणी ऐकत ऐकत दिवे रंगवतो. पाकिटं
        बनवतो. असं वर्कशॉप आहे आमचं… शाळा नाही. आता अर्चनापण येणार आहे रोज. आणि
        ही बघ… ही सई. माझी मुलगी. हीपण रोज येते. शिवराज येतो. सीमा येते. आप्पा
        येतो. आम्ही खूप मजा करतो तिथे आणि कामपण करतो. तू येशील का
        अर्चनाबरोबर?’’&nbsp;
      </p>

      <p>‘‘तुमीपन?’’</p>

      <p>‘‘हो, मीपण येते. मग येशील न तूपण?’’&nbsp;</p>

      <p>‘‘ येते…!’’&nbsp;&nbsp;</p>

      <p>
        नंतर तिच्याशी गप्पा मारल्या. तिला काय आवडतं, कोण आवडतं, असे प्रश्न
        विचारत सुरुवात केली. नंतरची 10-15 मिनिटं फक्त तिच्याशीच बोलत होते;
        आजूबाजूच्या कुणाचीच दाखल न घेता. मग हा मला चिडवतो, तो रागवतो-शिव्या
        देतो, असं तिनं सांगितलं, की समोरच्या घोळक्यातल्या ‘त्याला’ डोळे मिचकावून
        रागवले. मनाशी ठरवलं; या मुलांशी पुन्हा वेगळ्यानं बोलायचं.&nbsp;
      </p>

      <p>
        मनीषाला पुन्हापुन्हा विचारून ती उद्या आमच्याकडे येणार असल्याची खात्री
        करून घेतली. चौथ्या वेळी माझं वाक्य पूर्ण व्हायच्या आधीच म्हणाली, ‘‘मी
        तुमच्याकडे येणार. काम करणार. मज्जा करणार. शाळेत जाणार नाही.’’ सगळे
        मनापासून हसले. एवढा वेळ माझ्या लेखी जवळजवळ शून्य असलेलं भोवती जमलेल्या
        घोळक्याचं अस्तित्व मला आता जाणवलं. पण आता त्यांच्या हसण्यात मनीषाचं
        कौतुक होतं. आणि ते तिला कळत होतं, आवडत होतं.&nbsp;&nbsp;
      </p>

      <p>
        मनीषानं घट्ट पकडून ठेवलेला माझा हात तसाच ठेवून मग जमलेल्या मोठ्या
        माणसांशी गप्पा सुरू झाल्या. बायका माझं कौतुक करत होत्या. माझ्याकडून काही
        शिकण्यासारखं आहे याची त्यांना खात्री पटली होती. मग ‘आमचं पोरगं आभ्यास
        करत न्हाय बघा. सारखं मोबाईल मागतंय. काय करावं?’ असेही प्रश्न आले. माझ्या
        परीनं बोलले काहीबाही; पण मुलांशी प्रेमानं बोलण्याचा, त्यांना समजून
        घेण्याचा मुद्दा ठसवत राहिले. विशेषतः अर्चना-मनीषाच्या आईला ते सांगत
        राहिले.&nbsp;
      </p>

      <p>
        मनीषा केंद्रात यायला लागली. पहिल्या दिवशी तिला ब्रशही हातात नीट पकडता
        येत नव्हता. न रागवता, प्रेमानं, समजून घेत, ‘तुला जमतंय’ असं म्हणत आम्ही
        तिला मदत करत राहिलो. आणि चौथ्या दिवशी पोरीनं कागदाची व्यवस्थित घडी घालून
        पाकीट बनवलं. नावांच्या कार्डांतून स्वत:चं नाव तर तिनं पहिल्याच दिवशी
        ओळखलं. आमच्याकडे असते तेव्हा अगदी शिस्तीत, स्वच्छ आणि हसतमुख असणारी ही
        मुलगी घरी अजूनही पूर्वीसारखीच हट्टी, मूडी आहे असं तिच्या आईचं म्हणणं
        आहे. तुमच्या प्रेमाची, मायेची भुकेली आहे ती. ते द्यायला पैसा नाही न
        लागत, हे अनेक पद्धतींनी त्यांना सांगायचा आम्ही प्रयत्न करत आहोत. पण
        त्यांना कळेल पटेल अशी पद्धत अजून आम्हाला गवसली नाहीये.&nbsp;
      </p>

      <p>
        खरं तर आमचे सगळेच मित्र आमच्यासाठी वेगळ्या अर्थानं ‘विशेष’ आहेत. त्यांचा
        सहवास आणि त्यांच्या घरच्यांशी झालेला संवाद प्रत्येक वेळी काहीतरी नवं
        शिकवणारा असतो. पण मनीषा माझ्यासाठी ‘खास’ आहे, कारण माझ्यातल्या
        प्रेमाच्या ताकदीचा इतका सहजसुंदर प्रत्यय मला एरवी कुठे आला असता?&nbsp;
      </p>

      <p>सुजाता लोहकरे</p>

      <p>sujata.saloni@gmail.com</p>

      <p>
        लेखिका राज्य-शिक्षणशास्त्रसंस्थेतून अधिकारी म्हणून स्वेच्छानिवृत्त असून
        सोलापूर जिल्ह्यातील करकंब येथील मतिमंद मुलांसाठीच्या&nbsp;
      </p>

      <p>‘मैत्र फाउंडेशन’ ह्या संस्थेच्या विश्वस्त आहेत.&nbsp;&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रत्यय"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रत्यय",
    english: "",
  },
  short: {
    marathi:
      "सुजाता लोहकरे  जन्मतःच मतिमंद असलेल्या आमच्या मुलीला, सईला, आम्ही जाणीवपूर्वक वाढवत राहिलो. स्वतःही तिच्यासोबत अनेक अर्थानं वाढत राहिलो. या प्रवासात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
