const articleData = {
  content: {
    marathi: `<article
  id="post-3512"
  class="post-3512 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-february-- category-masik-article tag-book-introduction tag-childrens-literature tag-story tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <ul>
        <li>अलेक्झांडर रास्किन&nbsp; &nbsp; [अनुवाद : प्रीती पुष्पा-प्रकाश]</li>
      </ul>
      <hr />
      <p>हितगूज… पालकांशी… मुलांशी</p>
      <p>नमस्कार पालकहो!</p>
      <p>
        ‘जेव्हा बाबा लहान होता…’ हे मूळचं रशियन पुस्तक. अलेक्झांडर रास्किन यांनी
        मुलांसाठी लिहिलेलं. ते स्वतः एक पालक होते. माझ्या हातात हे पुस्तक पालक
        झाल्यावरच आलं. छोट्या सुहृदला तर यातल्या गोष्टी आवडल्याच; पण मलाही त्या
        खूपच भावल्या. या पुस्तकाचीच अशी एक गोष्ट आहे. माझ्या हातात आलेलं पुस्तक
        सुहृदच्या बाबाला त्याच्या आजोबांनी त्याच्या लहानपणी भेट दिलं होतं. ते
        त्याचं आवडतं पुस्तक होतं आणि गेली तीस-पस्तीस वर्षं त्यानं ते जपून ठेवलं
        होतं. आता त्याचे आजोबा नाहीत. मी त्यांना कधीच भेटले नाही. आणि हे
        पुस्तकसुद्धा सुहृद जन्माला आल्यावरच खजिन्यातून बाहेर आलं. पण एकदा हातात
        आल्यावर हा खजिना अनेकांसोबत वाटून घ्यावा असं वाटलं नाही तरच नवल
        म्हणायचं. म्हणून हा मराठी अनुवादाचा प्रपंच मांडते आहे.
      </p>
      <p>
        अलेक्झांडर रास्किन यांनी लिहिलेली मूळ पुस्तकाची प्रस्तावना मुलांसाठी आणि
        त्यामुळेच अतिशय साधीसोपी आहे. ती मुळातूनच वाचली जावी, असे वाटून खाली
        जशीच्या तशी देते आहे. दर महिन्याला यातली एक गोष्ट मी आपल्या भेटीला घेऊन
        येणार आहे. पहिली गोष्ट याच महिन्यापासून…
      </p>
      <p>प्रीती पुष्पा-प्रकाश</p>
      <blockquote>
        <p>मुलांनो,</p>
        <p>
          मी हे पुस्तक कसं लिहायला घेतलं, ते मला तुम्हाला सांगायचंय. मला एक
          मुलगी आहे. साशा. ती आता चांगलीच मोठी झाली आहे. स्वतःबद्दल बोलताना ती
          अनेकदा म्हणते, ‘‘मी जेव्हा लहान होते ना…’’, तर लहानपणी साशा खूप आजारी
          पडायची. तिला फ्लू व्हायचा, घसा बसायचा, कानात पू व्हायचा. तुमच्या कानात
          कधी पू झाला असेल, तर तुम्हाला ठाऊक असेल, की ते किती दुखतं म्हणून. आणि
          जर तुमच्या कानात कधीच पू झाला नसेल, तर तुम्हाला ते सांगत बसण्यात काहीच
          हशील नाही कारण तुम्हाला ते कळणारच नाही.
        </p>
        <p>
          एकदा साशाचा कान इतका दुखत होता, की ती एक अख्खी रात्र आणि अख्खा दिवस
          रडत होती. ती अजिबात झोपली नाही. तिचा त्रास पाहून मलाच रडू यायला लागलं.
          मग मी तिला छान छान गमतीशीर गोष्टी सांगितल्या, वाचून दाखवल्या. लहान
          असताना मी माझा नवीन चेंडू एका धावत्या गाडीखाली कसा टाकला ह्याची गोष्ट
          सांगितली. तिला ती गोष्ट खूप आवडली. आपला बाबापण कधीतरी लहान होता, तोही
          खोड्या काढायचा आणि त्यालाही शिक्षा व्हायची, हे ऐकून तिला खूपच आश्चर्य
          वाटलं. ती गोष्ट तिच्या पक्की लक्षात राहिली. पुढे कधी तिचा कान दुखायला
          लागला, की ती ओरडायची, ‘‘बाबा, बाबा, माझा कान दुखतोय. तू लहान होतास
          तेव्हाची एखादी गोष्ट सांग ना!’’ मग दरवेळी मी तिला एक नवीन गोष्ट
          सांगायचो. त्या सगळ्या गोष्टी या पुस्तकात आहेत. माझ्या आयुष्यात घडलेले
          गमतीशीर प्रसंग मी आठवायचो कारण मला माझ्या आजारी मुलीला हसवायचं होतं.
          आणि ना, गोष्ट सांगता सांगता मला माझ्या छोटुकलीला हेही सांगायचं होतं,
          की लोभीपणा करणं, फुशारक्या मारणं, आपणच भारी असा टेंभा मिरवणं काही ठीक
          नाही. हां, मात्र याचा अर्थ असा नाही बरं, की मी नेहमी तसाच होतो.
        </p>
        <p>
          कधी कधी मला गोष्ट सुचेनाशी झाली, की मी माझ्या माहितीतल्या दुसर्‍या
          बाबांच्या गोष्टी सांगायचो. सगळेच बाबा कधीतरी लहान होतेच की! तुमच्या
          लक्षात येतंय ना, यातल्या कुठल्याच गोष्टी नव्यानं शोधलेल्या नाहीत. त्या
          लहान मुलांच्याबाबत कधी ना कधी घडलेल्या आहेत. आता साशा मोठी झालीय. ती
          क्वचितच आजारी पडते. आणि तिला मोठ्ठाली पुस्तकं आपापली वाचता येतात. पण
          मला आपलं वाटलं, की एक बाबा लहान असताना त्याच्या आयुष्यात काय घडलं हे
          इतर मुलांना जाणून घ्यायला आवडेल.
        </p>
        <p>
          मला एवढंच सांगायचं होतं. हां, एक मिनिट! अजूनही काहीतरी आहे. तुमचा
          प्रत्येकाचा बाबाही कधी ना कधी लहान होताच की! त्यामुळे त्याच्याशी बोलून
          तुम्ही अजून खूप काही शोधू शकता. आणि आईशी बोलूनसुद्धा! मलापण त्यांच्या
          गोष्टी ऐकायला खूप आवडेल.
        </p>
        <p>तुम्हाला खूप खूप शुभेच्छा,</p>
        <p>तुमचा मित्र,</p>
        <p>अ. रास्किन</p>
      </blockquote>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article"
        data-modified="120"
        data-title="जेव्हा बाबा लहान होता…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जेव्हा बाबा लहान होता…",
    english: "",
  },
  short: {
    marathi:
      "अलेक्झांडर रास्किन    हितगूज... पालकांशी... मुलांशी नमस्कार पालकहो! ‘जेव्हा बाबा लहान होता...’ हे मूळचं रशियन पुस्तक. अलेक्झांडर रास्किन यांनी मुलांसाठी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
