import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-18984"
  class="post-18984 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>अ हिडन लाईफ</p>

      <p>आनंदी हेर्लेकर</p>

      <p>
        स्वतःला सिद्ध करण्याच्या धडपडीत ‘मी’ चा जन्म होतो.आपला आतला आवाज ऐकता
        यावा असं वाटत असेल, तर आजूबाजूला निरोगी, स्पर्धामुक्त, प्रेमळ वातावरण
        हवं.
      </p>

      <p>
        ऑस्ट्रियातलं एक छोटंसं सुंदर गाव. डोंगराच्या कुशीत वसलेलं.लाकडी
        घरं.गावात एका ठिकाणाहून दुसरीकडे जायचं, तर चढ आणि उतार लागेच. सपाट
        पठारावर पसरलेली, चहू बाजूंनी डोंगरांनी वेढलेली शेतं.गावात एक चर्च.
        तिथल्या घंटेचा आवाज डोंगरकपारीत घुमायचा.वाहत्या पाण्यावर चालणारी एक
        चक्की.अशा या गावात राहणारं एक तरुण, आनंदी, उत्साही, प्रेमी जोडपं –
        फ्रान्झ आणि फॅनी.एकमेकांवर, गावावर आणि जगण्यावर निरतिशय प्रेम
        करणारं.त्यांचं कुटुंब म्हणजे त्यांच्या तीन गोमट्या मुली, फ्रान्झची आई
        आणि फॅनीची बहीण. आणि हो, शिवाय गाय, गाढव, डुक्कर, मेंढ्या हे चार पायांचे
        सदस्यही.शेती, पशुपालन हे सगळं एकमेकांच्या मदतीनं आनंदात चाललेलं.त्यातच
        अधूनमधून नाच-गाणं-संगीत-पार्टी असं आयुष्य साजरं करणंही.
      </p>

      <p>
        फ्रान्झला जर्मनीच्या सैनिकी प्रशिक्षणासाठी काही महिन्यांसाठी बोलावलं
        जातं.जात्याच संवेदनशील असलेला फ्रान्झ या प्रशिक्षणादरम्यानही मित्र,
        गाणी, निसर्ग यात रमतो.त्याच्या मनात युद्धाबद्दल अनेक प्रश्न निर्माण
        होतात. युद्धात निरपराध लोक मारले जातात आणि ते योग्य नाही असं त्याचं मत
        ठाम होत जातं.फ्रान्सनं युद्धात शरणागती पत्करली, तेव्हा आता युद्ध संपेल
        असं वाटून या प्रशिक्षणार्थींना परत पाठवलं जातं.
      </p>

      <p>
        पण युद्ध चालूच राहतं.म्हणून मग गावातील सर्व तरुण सैनिकांना युद्धात
        लढण्यासाठी बोलावलं जातं.सैनिकांच्या कुटुंबीयांसाठी अनुदानाची घोषणा केली
        जाते.फ्रान्झ ते अनुदानही नाकारतो आणि युद्धावर जाणंही.सर्व गावकरी, गावचा
        मुख्य यांचा दबाव वाढत जातो.त्यांना फ्रान्झचा निर्णय स्वार्थी वाटतो.
        आमच्या घरातले सैनिक तुम्हाला वाचवण्यासाठी युद्धावर लढत आहेत का, असा
        प्रश्न विचारून गावकरी फ्रान्झच्या कुटुंबाला वाळीत टाकतात. यावर फॅनी
        सुचवते, की त्यानं प्रत्यक्ष युद्धात सहभागी न होता जखमी सैनिकांची सेवा
        करण्यासाठी हॉस्पिटलमध्ये काम करावं. फ्रान्झलाही हे पटतं.मात्र युद्धाच्या
        कामासाठी जाताना हिटलरशी इमान राखण्याची शपथ घेण्याची अट असते.हे फ्रान्झला
        मान्य नसतं.त्यामुळे त्याला देशद्रोहाच्या आरोपाखाली तुरुंगात टाकलं
        जातं.त्याचा वकील त्याला म्हणतो, ‘‘शपथ म्हणजे फक्त शब्द आहेत. नुसती शपथ
        घे.मनात तू हवा तो विचार कर.’’ फ्रान्झला हे मुळीच पटत नाही.परिणामी त्याला
        तुरुंगातला छळ सहन करावा लागतो.शेवटी त्याला फाशीची शिक्षा सुनावली
        जाते.त्याला भेटायला फॅनी तुरुंगात येते.त्याच्या वकिलाला, चर्चमधल्या
        पोपला आशा वाटते, की आता तरी ह्याचा निर्णय डळमळेल. पण फॅनीच त्याला
        म्हणते, ‘‘तुझ्या मनाला योग्य वाटेल, पटेल तेच कर.मी सदैव तुझ्याबरोबर
        आहे.’’ फॅनीचा हा विश्वास, प्रेम फ्रान्झला फाशीला सामोरं जाण्याचं बळ
        देतं.इथे माझे डोळे दरवेळी पाणावतात.
      </p>

      <p>
        सिनेमा पाहून झाला की मन नेहमी शांत, आश्वस्त होतं.त्यातला निसर्ग,
        माणसांचे कष्ट यापुढे नतमस्तक वाटू लागतं.पार्श्वभूमीवर वाजणार्‍या
        संगीताचे मनभर पडसाद उमटत राहतात.
      </p>

      <p>
        या सिनेमाबद्दल मी जितका जास्त विचार करते, तितके त्यातले नवीन आयाम लक्षात
        येतात. अनेक प्रश्न निर्माण होतात. त्यांची नव्यानं उत्तरं सापडत जातात.
        बहुतेक ह्या ‘स्व’संवादासाठीच सिनेमामध्ये अंतर्मुख करणार्‍या
        नि:शब्द&nbsp; जागा आहेत.
      </p>

      <p>
        हा सिनेमा बघताना, त्याबद्दल विचार करताना आलेला अनुभव इथे मांडावासा
        वाटतोय.
      </p>

      <p>
        आपल्या निर्णयाबद्दल फ्रान्झला इतका गाढ विश्वास कुठून बरं मिळत असेल? समजा
        फ्रान्झला त्याच्या आयुष्यात हाणामारी, विश्वासघात, अपमान, द्वेष अशा
        गोष्टींना सामोरं जावं लागलं असतं, तरी त्यानं असाच विचार केला असता का,
        असा मला नेहमी प्रश्न पडतो. मैत्रीचं, आदराचं, समजूतदारपणाचं, प्रेमाचं
        नातं आयुष्याला परिपूर्णता, अर्थपूर्णता देतं आणि त्यातून आयुष्याकडे
        डोळसपणे बघण्याची दृष्टी मिळते.फ्रान्झ आणि फॅनी यांच्या परिपक्व
        नात्यामुळे फ्रान्झला युद्धामुळे उद्धवस्त होणार्‍या कुटुंबांची कल्पना
        करवत नाही.आपलं आयुष्य जसं सुंदर आहे तसंच ते इतरांचंही आहे आणि ते
        उद्धवस्त करण्याचा कोणालाच अधिकार नाही हे त्याला मनोमन पटतं. असा अन्याय
        मी करणार नाही यावर तो ठाम राहतो; त्यासाठी स्वतःच्या आयुष्याची किंमत
        मोजावी लागली तरी बेहत्तर!
      </p>

      <p>
        असा संवेदनशील विचार जगात युद्धच होऊ देणार नाही. सगळीकडे आनंद नांदेल.
        ह्या आनंदासाठी, अशी संवेदनशीलता निर्माण व्हावी यासाठी प्रयत्न करत राहणं,
        ह्या ध्येयाचा विसर पडू न देणं, ह्या सगळ्याची हा सिनेमा सतत आठवण करून देत
        राहतो.
      </p>

      <p>
        सगळ्यांचा विरोध पत्करून, आपल्या लाडक्या कुटुंबाला सोडून तुरुंगात जावं
        लागतं, स्वतःचा प्राण गमावण्याची वेळ येते, आणि तरीही फ्रान्झ एक साधी खोटी
        शपथ घ्यायला तयार होत नाही. त्याला पोप म्हणतो, ‘‘हिटलरला साथ न देण्याचा
        तुझा हा निर्णय कोणाच्याच हिताचा नाही.कोणीही तुझी दखल घेणार नाही.यानं
        कशावरही परिणाम होणार नाही.’’ यावर तो शांतपणे म्हणतो, ‘‘जे कदाचित चुकीचं
        आहे असं मला वाटतं, ते कृत्य मी करू शकत नाही.’’ एक चपराक बसते आपल्याला या
        वाक्यानं. ‘करायला हव्यात’ असं वाटणार्‍या कितीतरी गोष्टी ‘माझ्या एकटीच्या
        करण्या न करण्यानं काय फरक पडणार आहे’ अशी सबब पुढे करून टाळलेल्या आठवायला
        लागतात. ‘माझ्या कामाची दखल घेतली जावी, माझ्या कामानं जगात काहीतरी बदल
        घडणार असेल तरच मी ते करेन’ हा विचार आपल्या आतल्या आवाजाला दाबून टाकतो.
        ‘माझ्या निर्णयानं काही बदल घडेल किंवा नाही हे मला माहीत नाही; पण बदल
        घडावा म्हणून नव्हे, तर मला हेच न्याय्य, माणुसकीला धरून वाटतंय म्हणून मी
        हा मार्ग स्वीकारलाय’ अशा वृत्तीनं, समाजाचा विरोध स्वीकारून केलेल्या
        कामाची कितीतरी उदाहरणं इतिहासात आढळतात. त्या कामांचं महत्त्व आपल्याला
        नंतर कळतं. फॅनीचं सिनेमातलं शेवटचं वाक्यही हेच सांगतं, ‘एक वेळ अशी येईल
        जेव्हा आपल्याला कळेल की हे सगळं का घडतंय. आपल्याला आपल्या जगण्याचा अर्थ
        काय आहे हे समजेल. आणि तेव्हा आपण सगळे एक असू.’ फ्रान्झच्या फाशीची बातमी
        कळल्यावर त्यांना वाळीत टाकणारे लोकही नतमस्तक होतात. फॅनी आणि तिच्या
        मुलींना पुन्हा त्यांच्यात सामावून घेतात. अंतिम सत्य कळून सगळ्यांची एकजूट
        होणं हेच फॅनीला तिच्या शेवटच्या वाक्यातून सुचवायचं आहे का?
      </p>

      <p>
        फ्रान्झला आपल्या विचारांबद्दल मुळीच गर्व नाही.आपलं वाटणं चुकीचं असू शकतं
        हे तो उघडपणे मान्य करतो.हिटलर किंवा हिटलरचे लोक दुष्ट आहेत असंही तो
        म्हणत नाही.‘‘मला निरपराध लोकांवर अन्याय करायचा नाही म्हणून मी युद्धाला
        साथ देणार नाही’’ असं तो म्हणतो.मात्र तरीही युद्धावर जाण्यास तयार
        झालेल्या आपल्या मित्रांवरचं त्याचं प्रेम अबाधित आहे.त्यांनी निवडलेला
        मार्ग त्यांना योग्य वाटतोय, हे तो स्वीकारू शकतो.
      </p>

      <p>
        पुन्हा एकदा आपल्याला स्वतःच्या विचारांची बोच लागते.माझंच खरं हे
        समोरच्याच्या गळी उतरवताना केलेली उठाठेव आठवते. ‘माझंच खरं, मीच मोठा,
        मलाच सगळं कळतं’ हे सिद्ध करण्याची इतकी तीव्र आकांक्षा&nbsp; का असते?
        ‘मला सगळंच कळतं असं नाही; पण माझी समजून घ्यायची तयारी आहे. माणुसकीला
        धरून काय न्याय्य आहे याचा मोकळेपणानं विचार करून ‘मी माझा मार्ग निवडू
        शकते / शकतो’ हा आत्मविश्वास मला आहे तसा तो इतरांनाही असू शकतो;
        प्रत्येकाचे मार्ग, आवाका व गरजा वेगवेगळ्या असू शकतात असा सगळ्याचा सहज
        स्वीकार कसा जमेल? स्वतःला इतरांसमोर सिद्ध करण्याची भावना जन्मतः तर
        नसावी.मग ती कुठून येत असावी?शोध घेताना जाणवत गेलं, की सतत कोणीतरी टीका
        केली असेल, गैरसमज करून घेतला असेल, पुरेसं समजून घेतलं नसेल, तर खोल
        कुठेतरी आपला आत्मविश्वास डळमळतो.स्वतःबद्दल शंका निर्माण होते.आणि मग
        बाहेरून कौतुकाची अपेक्षा सुरू होते.स्वतःला सिद्ध करण्याच्या धडपडीत ‘मी’
        चा जन्म होतो.आपला आतला आवाज ऐकता यावा असं वाटत असेल, तर आजूबाजूला
        निरोगी, स्पर्धामुक्त, प्रेमळ वातावरण हवं.आणि त्याची सुरुवात स्वतःपासूनच
        करायला हवी हे या सिनेमातून उलगडत जातं.
      </p>

      <p>
        ‘कागदावरच्या एका सहीनं तू तुरुंगातून सुटशील, स्वतंत्र होशील’ या
        वकिलाच्या वाक्यावर फ्रान्झ म्हणतो, ‘‘मी आताही स्वतंत्र आहे’’.या
        वाक्यामागे मला त्याचं सखोल चिंतन ऐकू येतं.‘मी माझ्या विचारांनी स्वतंत्र
        आहे, मी इतरांच्या दबावाला बळी न पडता माझी जबाबदारी पार पाडतो.कोण काय
        म्हणेल / करेल असे विचार मला माझ्या ध्येयापासून दूर नेऊ शकत नाहीत’.इथे
        स्वातंत्र्याचा उन्माद नाही आणि जबाबदारीचा विसरही नाही.फक्त संवेदनशील
        चिकित्सा आहे.असं स्वातंत्र्य घेण्याइतकी निर्भयता माझ्यात असावी,
        कोणत्याही चौकटीशिवाय मला मोकळा विचार करता यावा यासाठी मी सतत प्रयत्नशील
        असावं हे भान या सिनेमानं मला दिलं.
      </p>

      <p>
        फॅनीचे बाबा तिची समजूत काढताना म्हणतात, ‘‘अन्याय करण्यापेक्षा अन्याय सहन
        करणं श्रेष्ठ.’’ आयुष्यात पावलोपावली मार्गदर्शक ठरू शकेल असं हे वाक्य.
        याच वाक्यानं फॅनीला ताकद मिळाली. ‘जशास तसं’&nbsp;&nbsp; शिकवणार्‍या
        आजच्या काळात हे वाक्य मूर्खपणाचं वाटू शकतं.पण त्यानं तरी काय साध्य
        होतं?मनाची शांतता, खरं स्वातंत्र्य लाभतं का?जशास तसे वागताना सूडभावना,
        राग, भीती कमी होते का?या विकारांची गुलामी झिडकारल्याशिवाय मन स्वतंत्र
        विचार करू शकेल का?अनेक प्रश्नांना भिडायला या सिनेमानं भाग पाडलं.
      </p>

      <p>
        फ्रान्झ तुरुंगातून फॅनीला पत्रात लिहितो, ‘‘मी माझ्या दुःखाची इथे
        असणार्‍या इतरांच्या दुःखाशी तुलना करतो तेव्हा मला जाणवतं, की माझं दुःख
        अगदीच कमी आहे. त्यांनी खूप भोगलंय. आपण जाणूनबुजून एखादा मार्ग निवडल्यावर
        वाट्याला आलेलं दुःख आणि टाळता न येण्यासारखं दुःख यात फरक असतो.’’ असं
        इतरांबद्दल सहसंवेदना बाळगणं आपल्याला कितीसं जमतंय? आपल्या आजूबाजूच्या
        लोकांना समजून घेणं, सर्वांना सुरक्षित वातावरण देणं, सर्वांसाठी समान संधी
        निर्माण करणं जमतंय आपल्याला?की आपल्याच जगात मशगूल असल्यानं इतरांवर
        होणारा अन्याय दिसतच नाहीये?झोपेतून खाडकन जाग येते.आपल्याला मिळालेल्या
        सुखसुविधांविषयी कृतज्ञ राहण्याची पुन्हा एकदा आठवण होते.
      </p>

      <p>
        ‘‘नवीन महिना सुरू होतोय… सर्वात सुंदर महिना… निसर्ग माणसासाठी दुःख करत
        थांबत नाही… मला इथून काहीच दिसत नसलं, तरी आतापर्यंत अनुभवलेल्या
        हिरवाईपेक्षाही सुंदर हिरवा रंग सगळीकडे पसरलेला असेल अशी मी कल्पना
        करतोय…’’
      </p>

      <p>‘‘नवीन गवताचा वास माझ्या मनात नवीन आशा निर्माण करतो…’’</p>

      <p>
        फ्रान्झ आणि फॅनीच्या पत्रांमध्ये निसर्गाची आणि त्याची मानवी जीवनाशी
        असलेल्या नात्याची अशी सुंदर वर्णनं आहेत. त्यावेळी पडद्यावरही निसर्गाचं
        भव्यदिव्य रूप दिसत राहतं. निसर्गासमोर आपण किती कःपदार्थ&nbsp; आहोत ही
        जाणीव करून देणारं. कृष्णमूर्ती म्हणतात, ‘‘मुलांना निसर्गात रमू
        द्या.सहसंवेदना, एकमेकांशी जोडलं जाणं आपोआप घडेल.’’ फॅनी आणि फ्रान्झ याचं
        मूर्त उदाहरणच वाटतं.माझ्याही आत काहीतरी हलतंय, प्रेम, आपुलकी यानं मन
        दाटून आलंय असं वाटू लागतं.
      </p>

      <p>
        सुंदर संवाद, सुरेख चित्रीकरण.कथा पुढे सरकत जाते.शेवट दुःखद असला, तरी
        फॅनीचं दुःख स्वीकारणं, त्यातून जीवनाचा अर्थ शोधण्याचा प्रयत्न करणं,
        ‘सत्याचा विजय’ यावर दृढ विश्वास ठेवणं यातून मनात आशा पालवते. फ्रान्झ
        नसताना शेतातले कष्ट उपसणारी, कुटुंबाची जबाबदारी घेणारी फॅनी जेव्हा
        म्हणते, ‘आपल्याला सहन करता येईल इतकंच दुःख आपल्या वाट्याला येतं’, तेव्हा
        आयुष्यात कशालाही सामोरं जाण्याचं बळ येतं. मनातली स्पर्धा, काहीतरी
        मिळवण्याची ईर्षा नाहीशी होते आणि प्रकाशझोतात न येणारं पण अर्थपूर्ण, शांत
        आयुष्य जगण्याची ऊर्जा मिळते.
      </p>

      <p>आनंदी हेर्लेकर</p>

      <p>h.anandi@gmail.com</p>

      <p>
        समुपदेशक.वर्ध्याच्या आनंद निकेतन शाळेत फेलोशिपवर काम करत आहेत. मुलांचे
        आणि एकूणच समाजाचे मानसिक आरोग्य व शिक्षण हे त्यांच्या जिव्हाळ्याचे विषय
        आहेत.
      </p>

      <p>छायाचित्रे इंटरनेटवरून साभार</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अ हिडन लाईफ (चित्रपट परिचय)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अ हिडन लाईफ (चित्रपट परिचय)",
    english: "",
  },
  short: {
    marathi:
      "अ हिडन लाईफ आनंदी हेर्लेकर स्वतःला सिद्ध करण्याच्या धडपडीत ‘मी’ चा जन्म होतो.आपला आतला आवाज ऐकता यावा असं वाटत असेल,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
