import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["civil-society-organisation"], TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-18878"
  class="post-18878 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article tag-civil-society-organisation"
>
  <img
    width="895"
    height="644"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पोटासाठी-की-पाटीसाठी-0-sajag1-1024x737.jpg"
    class="aligncenter wp-post-image"
    alt="पोटासाठी की पाटीसाठी"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <blockquote>
        <p>
          वेगाने वाढणार्‍या शहरांच्या परिघावर असलेल्या गरीब कुटुंबांना संधी आणि
          माहितीच्या अभावाचा सामना करावा लागतो. शासनाच्या लोककल्याणकारी योजना
          आणि समाजातील घटकांच्या मदतीचा पुरेसा लाभ ह्या कुटुंबांना, विशेषतः
          विद्यार्थ्यांना, मिळत नाही. हा पूल सांधणे, हे ‘सजग’ संस्थेचे उद्दिष्ट
          आहे. त्यासाठी कल्याण-पश्चिम शहरात विविध प्रकल्प राबवले जातात. कल्याण
          तालुक्यातील वस्त्यांमध्ये विद्यार्थ्यांसाठी अभ्यासवर्ग भरतो. शालेय
          अभ्यासासोबत मुलांना संवादकौशल्य, प्राथमिक अंकगणित आणि विविध कौशल्यांची
          ओळख करून दिली जाते. तसेच ‘सजग’ त्यांच्या कुटुंबाच्याही संपर्कात राहते.
        </p>
      </blockquote>
      <p data-adtags-visited="true">
        ‘शिकण्याचा सर्वोत्तम मार्ग म्हणजे शिकवणे!’ रोमन तत्त्ववेत्ता सेनेका
        म्हणाला ते अगदी खरे आहे. एका आयुष्यात आपण काय काय शिकू शकतो ह्याला
        मर्यादा आहेत. विद्यार्थिदशेची मानसिकता घडवणे त्याहून कठीण. सुनीताची
        जीवनकथा ‘अध्यापन-शिक्षण’ या संकल्पनेचे उत्तम उदाहरण आहे.
      </p>
      <p data-adtags-visited="true">
        सुनीता ज्या वातावरणात वाढली तिथे मुलींनी शिकले पाहिजे असा आग्रह नव्हता.
        शिवाय त्यांची शिक्षण घेण्याची ऐपतही नव्हती. परंतु तिच्या आईचा शिक्षणावर
        ठाम विश्वास असल्याने सुनीताचे सातवीपर्यंतचे शिक्षण एका सरकारी शाळेत होऊ
        शकले. ‘‘आईने ओव्हरटाइम करून मला क्लासला पाठवले. मला शिक्षणाचे वेड होतेच,
        माझे स्वप्न होते शिक्षक होण्याचे. हयाच्या उलट माझा भाऊ. चांगला उंच आणि
        धिप्पाड. माझ्यापेक्षा 5 वर्षांनी मोठा; पण शाळेत जायला तयार नव्हता.
        जबरदस्तीने त्याला माझ्यासोबत चौथीत टाकले. आम्ही सगळे त्याला चिडवायचो.’’
        खोडकरपणे व थोडीशी लाजत सुनीता म्हणाली. घरी जाताना आम्ही शर्यत लावायचो.
        त्यात जो जिंकेल त्याला दोघांच्याही वाटचे जेवण मिळेल. सुनीता
        लिहिणे-वाचणे, गणित, ह्यात पुढे असली, तरी या शर्यतीत नेहमी तिचा भाऊ
        जिंकायचा. मग रात्रीपर्यंत भुकेले थांबावे लागायचे. भुकेमुळे राग आणि वैताग
        यायचा. आपण शेवटच्या तासापर्यंत थांबलो, तर शर्यत लागणार, आपण ती हरणार,
        आणि मग फक्त चहा-बिस्किटावर राहावे लागणार, हे माहीत असूनही सुनीता पूर्ण
        वेळ शाळेत थांबायची.
      </p>
      <p data-adtags-visited="true">
        सातवीनंतर बहुतांश मुलींप्रमाणे सुनीतालाही शाळा सोडावी लागली. रडणे,
        चिडणे, कशाचाही घरातल्यांवर परिणाम झाला नाही. मग लग्न झाले. ‘‘आईने मनात
        शिक्षणाची ज्योत पेटवली होती; पण लग्नानंतर संसार, सहा वर्षांत तीन मुले,
        या सगळ्या धबडग्यात पुस्तकांशी संबंध तुटला. मात्र मी माझ्या मुलांना शाळेत
        टाकले. माझ्या धाकट्या मुलाचे नाव अभ्यासवर्गात टाकायला गेले तेव्हा ‘सजग’
        अभ्यासवर्गाची ओळख झाली. नंतर आमच्या वस्तीत प्रौढ-अभ्यासवर्ग सुरू झाला.
        मी लगेच तिथे माझे नाव नोंदवले. ह्या वर्गात नाविन्यपूर्ण पद्धतीने शिकवले
        जायचे. कला, खेळ, कम्प्युटर वापरणे, स्कूटी चालवणे अशी जीवनकौशल्ये शिकायला
        मिळाली.’’ सुनीताने खूप लवकर पुढचा टप्पा गाठला. सहा महिन्यांपूर्वी
        सुनीताला ‘तुम्ही ‘सजग’ अभ्यासवर्गाच्या लहान मुलांच्या तुकडीला शिकवाल
        का?’ अशी विचारणा झाली. सुनीता म्हणतात, ‘‘माझे स्वप्न प्रत्यक्षात आले.’’
        पण त्यांचे स्वप्न खरे झाले एवढेच नाही, तर त्यांच्यासारखी समर्पित व्यक्ती
        ‘सजग’चा भाग झाली, ही ‘सजग’साठीही अभिमानाची बाब ठरली. तृप्ती, अनुजा, आशा,
        सजिता ह्या ‘सजग’च्या शिक्षिका सुनीतांचा आदर्श आहेत. आज सुनीता
        अभ्यासवर्गाच्या दोन तुकड्यांना शिकवतात.
      </p>
      <p>सुनीता सेनेकाच्या वाक्याचे बोलके उदाहरण आहेत.</p>
      <p><strong>– रुपल नागडा , सजग</strong></p>
      <p>
        वेबसाईट –&nbsp;<a
          href="https://www.sajagtrust.org/%C2%A0"
          rel="nofollow"
          target="_blank"
          >https://www.sajagtrust.org/&nbsp;</a
        >&nbsp;&nbsp;|&nbsp;इमेल – sajagtrust@<span class="skimlinks-unlinked"
          >gmail.com</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पोटासाठी की पाटीसाठी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पोटासाठी की पाटीसाठी",
    english: "",
  },
  short: {
    marathi:
      "वेगाने वाढणार्‍या शहरांच्या परिघावर असलेल्या गरीब कुटुंबांना संधी आणि माहितीच्या अभावाचा सामना करावा लागतो. शासनाच्या लोककल्याणकारी योजना आणि समाजातील घटकांच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पोटासाठी-की-पाटीसाठी.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
