const articleData = {
  content: {
    marathi: `<article
  id="post-19017"
  class="post-19017 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>तुम लडकी हो तुम्हें क्यों पढना है?</p>

      <p>(बाप – बेटी से)</p>

      <p>पढना है! पढना है! क्यों पढना है?</p>

      <p>पढने को बेटे काफी हैं, तुम्हें क्यों पढना है?</p>

      <p>(बेटी – बाप से)</p>

      <p>जब पूछा ही है तो सुनो</p>

      <p>मुझे क्यों पढना है</p>

      <p>क्योंकि मैं लडकी हूँ</p>

      <p>मुझे पढना है</p>

      <p>पढने की मुझे मनाही है सो पढना है</p>

      <p>मुझमें भी तरुणाई है सो पढना है</p>

      <p>सपनों ने ली अँगडाई है सो पढना है</p>

      <p>कुछ करने की मन में आई है सो पढना है</p>

      <p>क्योंकि मैं लडकी हूँ मुझे पढना है</p>

      <p>मुझे दर-दर नहीं भटकना है सो पढना है</p>

      <p>मुझे अपने पाँव चलना है सो पढना है</p>

      <p>मुझे अपने डर से लडना है सो पढना है</p>

      <p>मुझे अपना आप ही गढना है सो पढना है</p>

      <p>क्योंकि मैं लडकी हूँ मुझे पढना है</p>

      <p>कई जोर-जुल्म से बचना है सो पढना है</p>

      <p>कई कानूनों को परखना है सो पढना है</p>

      <p>मुझे नए धर्मों को रचना है सो पढना है</p>

      <p>मुझे सब कुछ ही तो बदलना है सो पढना है</p>

      <p>क्योंकि मैं लडकी हूँ मुझे पढना है</p>

      <p>हर ज्ञानी से बतियाना है सो पढना है</p>

      <p>मीरा का गाना गाना है सो पढना है</p>

      <p>मुझे अपना राग बनाना है सो पढना है</p>

      <p>अनपढ का नहीं जमाना है सो पढना है</p>

      <p>क्योंकि मैं लडकी हूँ मुझे पढना है</p>

      <p>कमला भसीन</p>

      <p>
        महिला-हक्क कार्यकर्ता कमला भसीन ह्यांची स्त्रीवादी लेखक, कवी अशीही ओळख
        आहे. त्यांच्या कार्यकर्तृत्वाची ख्याती भारतात आणि बाहेर, संपूर्ण दक्षिण
        आशियात पसरलेली आहे. तेथील स्त्री-आंदोलन पुढे नेण्यात त्यांनी महत्त्वाची
        भूमिका बजावली होती.
      </p>

      <p>
        त्यांच्या कार्याची सुरुवात 1970 च्या आसपास झाली. ‘संगत’ हे त्यांनी
        स्थापन केलेले स्त्रीवादी नेटवर्क. नाटक, लोकगीते आणि कलेच्या माध्यमातून
        ग्रामीण आणि आदिवासी समाजातील वंचित स्त्रियांसाठी ‘संगत’ काम करते.
      </p>

      <p>
        लिंगाधारित भेदभाव, शिक्षण, मानवविकास, समाजमाध्यमे हे त्यांचे
        जिव्हाळ्याचे विषय. आपल्या लेखनातून त्यांनी लैंगिक समानता, पितृसत्ता,
        स्त्रीवाद आदि मुद्दे समाजासमोर आणले. ‘राज्यघटनेने महिलांना समान अधिकार
        दिले असले, तरी समाजमनावरील पुरुषसत्ताकपद्धतीचा पगडा अजूनही कायम आहे.
        ह्यातून चुकीच्या संकल्पनांना प्रोत्साहन मिळत राहते. परिणामी
        महिला-हिंसाचार कमी होण्याऐवजी त्यात दिवसेंदिवस वाढच होत असलेली पाहायला
        मिळते. हे चित्र बदलण्यासाठी पुरुषसत्ताक पद्धतीस छेद द्या. पुरुषत्व,
        स्त्रीत्व या संकल्पना नैसर्गिक नाहीत. ह्या चौकटी समाजाने तयार केलेल्या
        आहेत. समताधिष्ठित समाजनिर्मितीसाठी ह्या पारंपरिक चौकटी मोडीत काढल्या
        पाहिजेत’, असे त्यांचे सांगणे असे.
      </p>

      <p>
        कमला भसीन म्हणजे अखंड ऊर्जेचा स्रोत होत्या, चैतन्याचा झरा होत्या.
        त्यांच्या संपर्कात येणार्‍या प्रत्येकाला त्याचा संसर्ग झाल्याशिवाय राहत
        नसे.&nbsp;
      </p>

      <p>
        ‘क्योंकि मैं लड़की हूँ मुझे पढ़ना है’ ही कविता त्यांची जणू ओळखच झाली
        होती.
      </p>

      <p>
        त्यांची आणखी एक कविता ‘परिंदो सी होती हैं लड़कियाँ, उन्हे उडने में मजा
        आता है’ वाचकांनी जरूर वाचावी.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="तुम लडकी हो तुम्हें क्यों पढना है?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "तुम लडकी हो तुम्हें क्यों पढना है?",
    english: "",
  },
  short: {
    marathi:
      "तुम लडकी हो तुम्हें क्यों पढना है? (बाप - बेटी से) पढना है! पढना है! क्यों पढना है? पढने को...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
