import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-18971"
  class="post-18971 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>बहुसांस्कृतिकता आणि शिक्षणाचं नातं</p>

      <p>डॉ. माधुरी दीक्षित</p>

      <p>
        प्राचीन काळापासून विविधतेने नटलेल्या परंपरांचा, अनेक भिन्न भाषा, धर्म,
        जाती-उपजाती, वर्ण-वर्ग-संस्कृतींचा संगम असलेला प्राचीन भूभाग अशी आपल्या
        भारतदेशाची ओळख आहे. मात्र आज&nbsp; देशातल्या&nbsp;&nbsp; राजकीय&nbsp;
        वातावरणामुळे सामाजिक&nbsp; ध्रुवीकरण&nbsp; होत असल्याने&nbsp;
        पुन्हा&nbsp; एकदा बहुसांस्कृतिकता लोकमनावर ठसवण्याची वेळ आली आहे.
        बहुसांस्कृतिकतेचा&nbsp;&nbsp; शालेय शिक्षणाशी कसा संदर्भ लागतो
      </p>

      <p>
        आणि शिक्षणाच्या प्रक्रियेमध्ये बहुसांस्कृतिकतेची मानसिकता
        घडवण्यासाठी&nbsp; काय &nbsp;बदल घडवावे लागतील याविषयी डॉ. माधुरी दीक्षित
        यांनी लिहिले आहे.
      </p>

      <p>
        बहुसांस्कृतिकतेची व्याख्या करणं थोडं अवघड आहे, कारण या संकल्पनेमध्ये
        कोणकोणते घटक आहेत हे शोधण्यापेक्षा ते तिथे कशासाठी आहेत याचा अधिक विचार
        करावा लागतो.म्हणजे ‘बहु’ या संज्ञेचा शब्दशः अर्थ घेतला आणि विविध, अनेक,
        एकापेक्षा जास्त अशा बेरजेच्या अर्थानं बघितलं तर या संकल्पनेची समजूत फार
        सरधोपट होते. त्या घटकांची प्रतवारी, त्यांचे एकमेकांशी असणारे सत्तासंबंध,
        त्यातून निर्माण झालेले आजचे सर्वव्यापी प्रश्न, किंवा त्यांचे संदर्भ कळू
        शकत नाहीत. त्यामुळे विविधतेतले घटक किती आहेत, कोणते आहेत अशी साधी चौकशी
        करण्यापेक्षा ते रोजच्या जीवनात एकमेकांना कसे जोडले आहेत हे बघणं जास्त
        उपयुक्त आहे. शिवाय बहुसांस्कृतिकतेचा विचार आपण ज्या चर्चाविषयासाठी करतो,
        त्यानुसार त्याचे आयाम वेगवेगळे होतात हेदेखील लक्षात ठेवावं लागेल.
      </p>

      <p>
        तरीदेखील, बहुसांस्कृतिकता म्हणजे एकापेक्षा अनेक संस्कृती एका देशात एकत्र
        नांदत आहेत अशी बेरजेची व्याख्या लोकप्रिय दिसते. वेगळ्या शब्दांत मांडायचं
        तर देश म्हणजे एक भौगोलिक अस्तित्व असणारा भूभाग मानला जाऊन त्याच्या
        सीमारेषांच्या आत वेगवेगळ्या संस्कृती नांदत आहेत, असं बहुसांस्कृतिकतेचं
        आकलन केलं जातं. परंतु संस्कृती नांदत आहेत, म्हणजे लोक नांदत आहेत.
        संस्कृती ही गोष्ट लोकांपासून तसेच त्यांच्या आवडीनिवडी, तर्क,
        विचार-भावना, शिष्टाचार, आकांक्षा, परंपरा आणि रोजच्या जगण्यातल्या अडचणी
        यांपासून वेगळी काढून बघता येत नाही; कारण लोकांच्या दैनंदिन जीवनात
        बेमालूमपणे मिसळलेलं सगळं काही संस्कृतीच्या चष्म्यातून बघता येतं. त्या
        सगळ्याचं एकत्र अस्तित्व, तेसुद्धा ‘एक अधिक एक’ असं&nbsp; एकाशेजारी एक
        मांडून बघता येणारं मिश्रण नव्हे; तर एखाद्या संयुगाप्रमाणे एकत्र झालेलं
        असं सर्व घटकांचं सह-अस्तित्व संस्कृतीत अध्याहृत आहे. संस्कृतीतल्या या
        घटकांच्या सीमारेषा सच्छिद्र असतात, हे महत्त्वाचं आहे.त्या एखाद्या
        स्पंजसारख्या एकमेकांच्या गोष्टी टिपतात, मिसळतात, बदलवतात, राखतात आणि
        टिकवून ठेवतात.
      </p>

      <p>
        बहुसांस्कृतिकतेच्या वातावरणाला जशी भूगोलाची बाजू आहे, इतिहासाची आहे, तशी
        अर्थकारणाची आणि सत्ताकारणाचीदेखील असते. कारण या घटकांची मुळं शेकडो-हजारो
        वर्षं मागं असू शकतात, कितीतरी खोल आणि वेगवेगळ्या ठिकाणी पसरलेली असू
        शकतात. शिवाय सद्यकाळात घटकांना जो आकार प्राप्त झाला आहे, तोही आधीपेक्षा
        वेगळा असू शकतो. त्यामुळे घटकांचं रूप बदलत जाऊ शकतं – अशा सर्व बाजूंसहित
        बहुसांस्कृतिकतेची व्याख्या समजून घ्यावी लागते.
      </p>

      <p>
        बहुसांस्कृतिकतेच्या संकल्पनेत मुळात सर्वात आधी ‘संस्कृती’ ही गोष्ट नीट
        समजून घेतली पाहिजे.संस्कृती हा खरं तर एक व्यापक, अनेकपदरी मुद्दा
        आहे.संस्कृतीविषयी बोलताना सामान्यपणे आपण सहज सुचणार्‍या काही ठळक घटक /
        किंवा वस्तूंचा (प्रॉडक्ट्स) निर्देश करतो. उदाहरणार्थ : घरातली पूजा
        करण्याची पद्धत, सण, पोशाख, भाषा इत्यादी. एखादी व्यक्ती काय बोलते, काय
        खाते, काय परिधान करते, तिचे धार्मिक वर्तन, धार्मिक मान्यता, आचरणाविषयीची
        कल्पना (सोवळं-ओवळं, पावित्र्य इ.), भावनांचं आविष्करण अशा ढोबळ मानानं
        ‘दिसणार्‍या’&nbsp; गोष्टींवरून&nbsp; तिची सांस्कृतिक ओळख ठरते. मात्र
        गेल्या 40-50 वर्षांच्या&nbsp; विद्यापीठीय अभ्यासांतून, विचारवंतांच्या
        मांडणीतून असं दिसून आलं आहे, की या प्रकारे उचलून दाखवता येणाजोग्या,
        दृश्यमान असणार्‍या, वस्तुरूपी गोष्टी म्हणजेच फक्त संस्कृती नाही; तर या
        पलीकडच्या विचार, मूल्यं, जीवनविषयक तत्त्वज्ञान अशा अमूर्त विस्तारित
        गोष्टीही त्यात सामावलेल्या आहेत. उदा : एखाद्यानं उत्सवरूपी धार्मिक
        गोष्टींचं, सणांचं वगैरे पालन केलं नाही तरीसुद्धा त्याचं किंवा तिचं
        दैनंदिन जीवन, त्याच्या किंवा तिच्या संस्कृतीच्या वेष्टनात बांधलेलं दिसून
        येतं, एखादा ठसा बाळगताना दिसून येतं.&nbsp;
      </p>

      <p>
        समाजात गरीब-श्रीमंत, शहरी-ग्रामीण, शिकलेले-अशिक्षित असे ढोबळ मानानं गट
        केले, तर असं दिसून येतं, की ज्या विशिष्ट गटाकडे साधनं (विशेषतः आर्थिक)
        आहेत ते जास्त मोठ्या, चमकदार पद्धतीनं संस्कृतीचं प्रदर्शन आणि वहन करतात.
        मग ज्यांच्याकडे साधनं नाहीत, ज्यांना समाजात प्रतिष्ठा नाही, अशा लोकांना
        संस्कृती नाही का, असा प्रश्न अभ्यासकांनी समोर मांडला. त्यासाठी त्यांनी
        संस्कृती म्हणून दिसणार्‍या प्रतीकांचा अर्थ लावण्याचा प्रयत्न
        केला.प्रतीकांचं काम काय याचं विश्लेषण केलं.तेव्हा प्रतीकं विविध सूक्ष्म
        आणि ढोबळ अर्थांचं प्रतिनिधित्व करतात हे लक्षात आल्यावर त्यांची सत्ता
        जनमानसावर कशी चालते, हे समजलं.उदाहरणार्थ, एखाद्या पूजेसाठी लागणारं
        विशिष्ट सामान ती पूजा करायची असणार्‍यांना प्रयत्न करून मिळवावंच लागतं.
      </p>

      <p>
        बहुसांस्कृतिकतेचा सखोल अर्थ असा, की समाजातल्या कुठल्याही छोट्या,
        आर्थिकदृष्ट्या कमकुवत, वंचित, परिघावर असणार्‍या गटाच्या दैनंदिन जीवनाला,
        चांगलं आयुष्य जगण्याच्या मान्यता-धारणांना,&nbsp; विचारांना, संकल्पनांना
        मुख्यधारेतल्या गोष्टींइतकंच महत्त्व, दर्जा, अधिकृतपणा मिळणं आणि
        त्यांच्या आयुष्यांचा सहर्ष
      </p>

      <p>
        स्वीकार व समावेश इतरांच्या जीवनात असणं! म्हणजेच लोकशाही राज्यात ‘समानता’
        हे जे मूल्य आपण स्वीकारलं आहे, त्याचा खर्‍या अर्थानं अंगीकार करणं होय.
        सगळ्यांच्या सांस्कृतिक वर्तनाला समान दर्जा देऊन त्याप्रमाणे आपण आपलं
        राष्ट्रीय वर्तन करू
      </p>

      <p>
        शकलो, तर आपण खर्‍या अर्थानं बहुसांस्कृतिकतेकडे चाललोय असं म्हणायला हरकत
        नाही.
      </p>

      <p>
        थोडक्यात म्हणजे, सध्या देश नावाच्या एका भौगोलिक एककावर समान दर्जानं
        अस्तित्वात असलेल्या, परंतु एकमेकांमध्ये बेमालूमपणे मिसळलेल्या, एकमेकांवर
        प्रभाव टाकणार्‍या आणि त्यामुळे लोकांची ओळखही वेगवेगळ्या पद्धतीनं
        दाखवणार्‍या संस्कृतींच्या समुच्चयाला आपल्याला बहुसांस्कृतिकता किंवा
        बहुसांस्कृतिकतेचं वातावरण असं म्हणता येईल.
      </p>

      <p>बहुसांस्कृतिकतेच्या व्यवस्थित आकलनातले अडथळे :</p>

      <p>नव्या प्रकारच्या विषमतांची भर</p>

      <p>
        समतेच्या मूल्याचा स्वीकार दैनंदिन जीवनामध्ये करण्यासाठी आपल्या समाजातली
        विषमता हा मुख्य अडथळा आहे.आतापर्यंत धर्म, जात, आर्थिक स्तर, शिक्षण,
        लिंग, नागरी – ग्रामीण अशा वेगवेगळ्या बाबतीत विषमता दिसून यायची; पण आज ती
        नवनवीन रूपं धारण करताना दिसते आहे.उदाहरणार्थ, डिजिटल साधनांची कमतरता
        किंवा आंतरजालाची अनुपलब्धता असणं आणि त्यामुळे वेळेवर माहिती न मिळणं
        किंवा योजनांचे फायदे न मिळणं असे तोटे हल्ली सहन करावे लागतात.
      </p>

      <p>सत्ताधारी विचारसरणीचा हस्तक्षेप</p>

      <p>
        दुसरा नवा अडथळा असा, की सद्यकाळात पक्षीय विचारसरणीमुळे सामान्य जनांच्या
        जीवनावर सांस्कृतिक प्रभाव टाकण्याचं नवं सत्ताकारण मूळ धरत आहे. लोकशाही
        व्यवस्थेत सत्ताधारी पक्षांची विचारसरणी वेगळी असू शकते आणि त्यानुसार
        त्यांचे प्राधान्यक्रम ठरतात. मात्र आजचं चित्र बघता त्यात ‘प्रशासन
        चालवणं’ याच्या कक्षेबाहेर लोकांच्या दैनंदिन जीवनावर प्रभाव टाकण्याची
        पद्धत जोर धरते आहे. यातून विषमतेवर आधारित उतरंड निर्माण होऊन आमची
        संस्कृती श्रेष्ठ, महत्त्वाची, चांगली – इतरांची ती खालची किंवा वाईट, या
        पद्धतीच्या मूलतत्त्ववादी विचारांचा प्रसार होतो आहे. त्यातून इतर
        संस्कृतींचा स्वीकार सोडाच; पण त्यांचं सह-अस्तित्वच नाकारलं जातंय. भिन्न
        संस्कृतींचं समावेशन बंद होत चाललं आहे आणि हा बहुसांस्कृतिकतेच्या
        वातावरणाला मोठा धोका आहे. याचं एक ठळक आणि रोज बघता येणारं प्रतिबिंब
        तथाकथित मनोरंजनाच्या माध्यमांमध्ये दिसतं, टीव्हीवर दाखवल्या जाणार्‍या
        मालिका, त्यातला आशय, पात्रांचं वागणं यामध्ये दिसतं.नमस्कार करायच्या
        पद्धतीपासून ते पावित्र्य इत्यादींच्या संकल्पनांमध्ये केवळ अभिजनवादी
        किंवा एकच एक प्रकारची संस्कृती दिसून येते. पडद्यावरच्या प्रतिमा आता
        निर्जीव, निर्हेतुक आणि निष्क्रिय राहिलेल्या नाहीत. त्या मोठ्या प्रमाणात
        लोकांच्या विचार आणि कृतीला प्रभावित करतात. म्हणून त्यांची उदाहरणं विचार
        करायला भाग पाडतात.
      </p>

      <p>नागरीकरणामुळे&nbsp; होणारं एकसाचीकरण</p>

      <p>
        सांस्कृतिक प्रभावांचा विचार सर्वव्यापी झाला आहे, कारण आता वाढत्या
        नागरीकरणामुळे जीवनपद्धतींचं सपाटीकरण – म्हणजे एकसारखेपण – झालेलं आहे.
        आता संस्कृतीचा विषय विशेषतः नागरी भागात : एखादी जात, एखादा समाज, एखादा
        वर्ग, अशा कप्प्यांपुरता मर्यादित राहत नाही. तो कमी-अधिक प्रमाणात
        सर्वांवर प्रभाव टाकतो.वाढत्या शहरीकरणाचे ताण, वेळेची जबरदस्ती यामुळे
        सगळ्यांच्या दैनंदिन जीवनाची पद्धत साधारणपणे सारखीच दिसून येते. उदा :
        सगळेच सकाळी उठून डबा घेऊन कामाच्या ठिकाणी पोचतात, शनिवार-रविवारी भाज्या
        आणतात इत्यादी. हे एक प्रकारचं सपाटीकरण आहे.याचा परिणाम असा दिसतो, की
        त्यात माणसांनी कसं जगावं हे हळूहळू बाजारशक्ती ठरवायला लागते.कळत नकळत
        आपणही त्याचा भाग बनतो आणि त्याचं समर्थनही करायला लागतो. उदा : शहरात लोक
        आयत्या वस्तू आणून वाढदिवस / समारंभ ठरावीक पद्धतीनंच साजरे करताना दिसतात;
        फरक फक्त बजेटचा पडतो! त्यामुळे सांस्कृतिक बाजू विकसित होण्याच्या, भिन्न
        भिन्न ओळखी टिकून राहण्याच्या संधी कमी होतात, आणि सगळ्यांचं जीवन एकसाची
        पद्धतीनं सपाट व्हायला लागतं.बहुसांस्कृतिकता विकसित न होण्यामध्ये वाढत्या
        शहरीकरणाचा वाटा असा आहे.
      </p>

      <p>निकस शिक्षणामुळे चिकित्सेचा अभाव</p>

      <p>
        अनेक कारणांमुळे आजकाल स्वतंत्रपणे कुठल्याही प्रकारचा विचार करायची सवयच
        नामशेष होत चालली आहे हा अजून एक मोठा, ठळक अडथळा दिसतो. स्वत:चा म्हणून
        असलेला विचार करायला, चिकित्सा करायला, वेळ आणि अवकाश न उरण्याचं एक कारण
        म्हणजे अनावश्यक आणि न पडताळलेली माहिती देणार्‍या माध्यमांचा (वृत्तपत्रं
        ते सोशल मीडिया) आपल्यावर होणारा भडिमार. त्यातून तयार मतं सतत पुरवली
        जातात, निवड फक्त एक किंवा दुसरे मत यामध्ये करायची असते. विचार करण्याची
        सवय न लागण्याचं दुसरं कारण म्हणजे बालवाडीपासून ते उच्चशिक्षणापर्यंतचा
        शिक्षणप्रवास साचेबद्ध आणि यांत्रिक असतो. स्टेजवर येणार्‍या नाटकातल्या
        पात्रांनी आपापले संवाद म्हणून निघून जावं तसा प्रत्येक वर्षी ठरवून दिलेला
        अभ्यासक्रम पूर्ण करत मुलं एकेक पायरी पुढे जातात. स्वत:ला काय आवडतं,
        येतं, यायला हवं किंवा येत नाही असा कुठलाही विचार करणं; किंवा एखाद्या
        गोष्टीमध्ये रमणं, विषयात बुडून जाणं, त्याचे पदर शोधणं – असं होताना दिसत
        नाही. यांत्रिक पद्धतीनं पळण्याच्या शर्यतीत बॅटन एकमेकांना देत स्पर्धा
        पार करण्याची घाई असावी तसे सगळे पळताना दिसतात.
      </p>

      <p>
        शिक्षणाचा एक सामाजिक उपयोग आधीच्या पिढीकडून आपल्याला मिळालेलं दृश्य /
        अदृश्य स्वरूपातलं, दैनंदिन व्यवहारातल्या गोष्टींशी संबंधित असलेलं ज्ञान
        आणि संचित टिकवून ठेवण्यासाठी होतो. तसाच तो संकेतात्मक गोष्टींचा
        जाणीवपूर्वक पुनर्विचार करण्यासाठीही होतो, कारण केवळ शिक्षणातूनच विचार
        करण्याची प्रक्रिया विकसित होऊ शकते.शिक्षणाची व्याख्या इथे व्यापक गृहीत
        धरली आहे.अनुभव, कृती, निरीक्षण हेदेखील शिक्षण आहे.आणि ते औपचारिक
        व्यवस्थेच्या बाहेरदेखील असतं.चिंतनाच्या, चिकित्सेच्या सवयीचा आणि
        नवोन्मेषाचा अभाव असणारं जे निकस, नीरस शिक्षण आज मुलांच्या वाट्याला आलेलं
        आहे, ते याकामी अजिबात उपयोगी नाही.
      </p>

      <p>अनेकविध संस्कृतींमधला फरक कसा बघावा?</p>

      <p>
        बहुसांस्कृतिकतेच्या वातावरणात सांस्कृतिक फरक हा असणारच, किंबहुना त्यातलं
        वैविध्य ही ताकदच आहे. मात्र आपण सांस्कृतिक फरकांना उतरंडीच्या पद्धतीनं
        पाहणार की रंगांमध्ये फरक असतो तसं पाहणार ह्याकडे लक्ष द्यावं लागेल.
        वेगळं-वेगळं असणं यात अडचण नाही; पण वेगळेपणानं येणार्‍या
        श्रेष्ठ-कनिष्ठतेच्या भावनेची समस्या तयार होते. माणसांचा अभिमान, गर्व,
        अहंकार, समाजातलं स्थान असे अनेक धागे त्यात गुंफले जातात. त्यामुळे
        दुसर्‍याच्या वेगळेपणाला कमी-जास्त या प्रकारात न बघता, रंगांमधल्या
        वेगळेपणाप्रमाणे, समान पातळीवर पाहावं – ही वरकरणी ‘सामान्य’ वाटणारी गोष्ट
        माणसाला ‘शिकावी’ लागते. ते मूळ मानवी स्वभावाच्या,
        ईर्षा-लालसा-असूया-भावना इत्यादी विकारांच्या विरुद्ध असल्यामुळे माणसाला
        ‘शिकायला’ अवघड जातं.त्याचं शिक्षण घरातून, वाचनातून, सामाजिक वर्तनातून,
        शाळेसारख्या औपचारिक ठिकाणी होऊ शकतं.पण आज या ठिकाणातील अवकाश कमी आणि
        दुबळा होत चालला आहे.त्यामुळे फरकांना नैसर्गिकरित्या स्वीकारण्याचं शिक्षण
        होत नाहीये.अगदी सार्वजनिक जागीसुद्धा दुसर्‍याच्या पद्धतींचा स्वीकार,
        त्याविषयीची सहनशीलता पूर्वीपेक्षा आज फार कमी झालेली दिसते. उदाहरणार्थ,
        रेल्वेतून प्रवास करताना शेजारी बसलेले प्रवासी अंड्याचा पदार्थ खाण्याला
        आक्षेप घेऊ लागले आहेत. काळ बदलत असतो हे जरी खरं असलं, तरी तो का, कुठे,
        कसा बदलला हे त्या त्या पिढीनं निरीक्षण करून, विचार करून टिपलं पाहिजे.
        मुळात ‘फरक’ हा मुद्दाच आज आपण कसा बघतो, फरक टिपताना आपली नजर कुतूहलाची
        राहिली आहे की संशयखोर बनत चालली आहे, मानसिकता कशी बदलली आहे – यावरच
        चिंतन करायला लागेल. पण काळजीची गोष्ट अशी, की असं चिंतन करण्यासाठी जो
        मुक्त अवकाश लागतो, जिथं फरकांना आहे तसं सरळसरळ बघू शकतो, स्वीकारू शकतो,
        त्यांचाच आज संकोच होताना दिसतो. त्यामुळेच हा विषय एक प्रकारचं आव्हान
        वाटायला लागला आहे.
      </p>

      <p>शिक्षणाच्या संदर्भात बहुसांस्कृतिकता</p>

      <p>
        राष्ट्रीय अभ्यासक्रम आराखडा 2005 ने शिक्षणाच्या बहुसांस्कृतिक बाजूकडे,
        थेट नाही तरी व्यवस्थित लक्ष वेधलं आहे.त्यात नोंदवलेल्या शिक्षणातल्या मूळ
        समस्यांपैकी काही समस्या समोर ठेवून बहुसांस्कृतिकता आणि शिक्षणाचा विचार
        करता येतो. त्या समस्या म्हणजे – शिकणं ही कृती रोजच्या जीवनापासून वेगळी
        मानणं आणि विद्यार्थ्याच्या संपूर्ण व्यक्तिमत्त्वाकडे तसंच तिच्या /
        त्याच्या वर्तमानाकडे दुर्लक्ष होणं. विद्यार्थी आणि शिक्षणाच्या संकल्पना
        बदलणं जरुरीचं आहे, असं मार्गदर्शक तत्त्व या आराखड्यानं मांडलं.अध्यापनाला
        विद्यार्थ्यांच्या परिस्थितीचा संदर्भ असणं गरजेचं आहे असं प्रतिपादन
        केलं.इथं बहुसांस्कृतिक संकल्पनेचा आणि वातावरणाचा संदर्भ येतो. तसं पाहता
        स्वातंत्र्यानंतर शासनानं, भेदभाव आणि विषमतेचा फटका बसून मागं पडलेल्या
        समाजघटकांना मदतीचा हात देऊन प्रगतीकडे नेण्याचं तत्त्वतः मान्य करून ती
        आपली एक जबाबदारी मानली होती. हीच शासनाची कल्याणकारी भूमिका होती. तिचं
        अजून नीटपणे वहन झालं नाही म्हणूनसुद्धा आज आपल्याला बहुसांस्कृतिकतेचा
        विचार करायला हवा, कारण बहुसांस्कृतिकतेमध्ये भिन्न घटकांचा व्यवस्थित,
        सह-अनुभूतीनं विचार करणं अपेक्षित आहे. जिथं शासनाच्या प्रोत्साहनपर
        प्रयत्नांना सामाजिक जाणीव-जागृतीची साथ लाभली, तिथं चांगले परिणाम दिसून
        आले.त्यापाठीमागं शिक्षण हा न्यायी आणि समतेवर आधारित समाज निर्माण
        करण्यासाठी कळीचा घटक आहे, असं मानलं जाण्याचा वाटा मोठा आहे. परंतु
        बदलत्या जागतिक परिप्रेक्ष्यामुळे किंवा उदारीकरण, जागतिकीकरण यांसारख्या
        नव्या प्रवाहांमुळे शिक्षणाच्या स्वरूपात, समस्यांमध्ये, चर्चांमध्ये आणि
        उद्दिष्टांमध्ये प्रचंड बदल घडून आले – याची ठळक नोंद राष्ट्रीय अभ्यासक्रम
        आराखडा 2005 साठी पूर्वतयारीच्या शोधनिबंधांमध्ये, विशेषतः ‘नॅशनल फोकस
        ग्रुप ऑन प्रॉब्लेम्स ऑफ शेड्युल्ड कास्ट अँड शेड्युल्ड ट्राईब’ यामध्ये
        आढळून येते. वर उल्लेखित बदलांपैकी मोठा बदल म्हणजे आता उद्योगधंद्यांना
        आणि बाजाराला आवश्यक कौशल्यं विकसित करणारं शिक्षण देण्याचाच आग्रह धरला
        जातो आहे. त्यामुळे दुर्बल घटकांना साहाय्य करून&nbsp; प्रगती&nbsp;
        करण्यास&nbsp; मदत करण्यासारखी उद्दिष्टं नष्ट होऊ पाहत आहेत. या कमकुवत
        सामाजिक वर्गातील कित्येकजणांची पहिलीच पिढी आता कुठे शिकू लागली आहे. हा
        बदल आपण समजून घेऊन, लक्षातही ठेवायला हवा.
      </p>

      <p>
        बहुसांस्कृतिकतेच्या संदर्भात पहिलं महत्त्वाचं निरीक्षण राष्ट्रीय
        अभ्यासक्रम आराखडा 2005 मध्ये नोंदवलेलं सापडतं ते म्हणजे सामाजिकदृष्ट्या
        दुर्बल घटकांतली कित्येक मुलं शाळेतच जात नाहीत. ती शाळाबाह्य आहेत म्हणजे
        त्यांची संस्कृतीदेखील अनुपस्थित आहे. याचा अर्थ असा की शाळेची जी स्वतःची
        एकसुरी संस्कृती मुलांवर आणि पालकांवरसुद्धा लादली गेलेली दिसते,
        त्यापाठीमागे ‘निव्वळ संस्थात्मक विचारसरणीचं वर्चस्व’ हेच एकमेव कारण
        नाही; तर ‘वेगळ्या संस्कृतीचे प्रतिनिधी अनुपस्थित असणं’ हे अधिक जोरदार
        कारण आहे. एकसुरीपणाला छेद देण्याच्या अर्थानं बहुसांस्कृतिकतेला अडथळा न
        मानता आपलं सामर्थ्य मानायची नितांत आवश्यकता आहे (राष्ट्रीय अभ्यासक्रम
        आराखडा 2005, पृ 7).
      </p>

      <p>
        अध्ययन&nbsp; किंवा&nbsp; ज्ञानाच्या पक्केपणासाठी अनुभवांचं मोल आहे.
        अनुभवासाठी संस्कृतीचं महत्त्व फार आहे, कारण संस्कृती हा अनुभवांचा
        मोठा&nbsp; साठा&nbsp; असतो,&nbsp; आणि अनुभवाधारित शिक्षण अधिक उपयुक्त,
        पक्कं आणि खुलं असतं. दिनचर्येतील सराव, कृती आणि व्यवहार यात मौल्यवान
        ज्ञान निर्माण होत असतं.त्यातून वारसा, परंपरा, संस्कृती निर्माण होत
        राहतात. जीवनव्यवहार आणि संस्कृतीचं असं घट्ट नातं आहे.
        जीवनव्यवहारातली&nbsp; असमानता सांस्कृतिक भेदांमुळेही निर्माण होते हे
        लक्षात घेतलं, तर सामाजिक न्याय केवळ संधींच्या उपलब्धतेत नसून यश
        मिळण्याजोगी परिस्थिती निर्माण होऊ देण्यातही आहे – असं राष्ट्रीय
        अभ्यासक्रम आराखडा 2005 ने का म्हटलं आहे (पृ. 5) त्याचा उलगडा होऊ शकतो.
      </p>

      <p>
        औपचारिक आणि अनौपचारिक अशा दोन्ही प्रकारच्या शिक्षणाद्वारे
        बहुसांस्कृतिकतेकडे खुल्या मनानं बघणं शिकता येईल.त्यातील औपचारिक
        शिक्षणाची जागा म्हणजे शाळा.शाळा ही अध्ययन, साहित्यनिर्मिती, अध्यापन,
        व्यक्तिमत्त्व संगोपन अशा अनेक शारीरिक-वैचारिक प्रक्रिया घडवून आणणारी
        जागा आहे. तशीच ती शासन-पालक-शिक्षक आणि उर्वरित
        जात-धर्म-भाषा-प्रांत-संसाधनं यात विभागलेला समाज अशा अनेक घटकांना एकत्र
        आणणारी शिवाय पर्यावरण-जागृती, लिंगभाव-समानता अशा नवीन संकल्पना आणि
        पद्धतींची बीजं रोवणारीसुद्धा जागा आहे. म्हणून शाळा हा मुख्यतः खुला अवकाश
        असायला हवा.‘जुने जाऊ द्या मरणालागुनी’, असं तिथे अधिकृतपणे म्हणता यायला
        हवं.पूर्वग्रहांची तपासणी करता यायला हवी. शाळेच्या या खुल्या वातावरणासाठी
        बहुसांस्कृतिकता संधी उपलब्ध&nbsp; करून&nbsp; देते.&nbsp; भाऊ
        चासकरांसारखे शिक्षक जेव्हा अकोल्यात ‘पाऊस’ या विषयावर ‘माइंड मॅप’सारखा
        (श्रशुळलरश्र ीशीं) उपक्रम घेतात तेव्हा मुलं लोथी, तिरुळी, चाईचा मोहर,
        मोडा, पातवड, पांघोडा, किरव असे शब्द लिहितात. वैशाली गेडामांसारखे शिक्षक
        चंद्रपुरातील आपल्या विद्यार्थ्यांना घरातल्या भांड्यांची चित्रं आणि नावं
        लिहायला सांगतात, तेव्हा टंकी, बटलई, झाळू, कलसी, कोप, टप्पा असे शब्द
        लिहिले जातात. हे त्यांच्या कानावर पडणारे नुसते शब्द नसतात. तर त्यांना
        कोणत्या प्रकारचं वातावरण जगण्यासाठी उपलब्ध आहे आणि त्यातून त्यांची ओळख
        कशी ठरणार आहे – ते दाखवणारे शब्द असतात. अशा रीतीनं विद्यार्थ्यांची
        अभिव्यक्ती त्यांच्या अनुभवातून आली तर ती त्यांची विविध प्रकारची
        सांस्कृतिक पार्श्वभूमी दर्शवते.&nbsp;&nbsp;
      </p>

      <p>प्रक्रियेच्या रूपात बहुसांस्कृतिकता</p>

      <p>
        शिक्षणामध्ये बहुसांस्कृतिकतेला प्रक्रियेच्या स्वरूपात स्वीकारता येऊ
        शकतं.शाळेत जाणार्‍या मुलांच्या तिथल्या दिनचर्येत ज्या ज्या ठिकाणी शक्य
        आहे, तिथे बहुसांस्कृतिकतेला शाळेनं मुद्दामहून वाव द्यायला
        हवा.उदाहरणार्थ, प्रवेशाच्या वेळी सर्व प्रकारच्या मुलामुलींना शाळेनं
        कोणतेही पूर्वग्रह न ठेवता स्वीकारायला हवं.मुलं शाळेमध्ये वर्षभर जे काही
        उपक्रम करतात त्यात बहुसांस्कृतिकतेचा आयाम जपायला हवा.त्यासाठी भिन्न
        सामाजिक पार्श्वभूमी असणार्‍या मुलांना एकत्र आणता येईल.त्याचबरोबर त्यांना
        शिकवला जाणारा आशय आणि कौशल्यं यांच्यामध्ये बहुसांस्कृतिकतेचा अंतर्भाव
        होतोय की नाही हे बघायला हवं. म्हणजे प्रमाण-भाषेचा, प्रमाण-शिस्तीचा,
        मुख्य प्रवाहातील संस्कृतीचा विनाकारण किंवा टोकाचा आग्रह न धरणं, घटनात्मक
        मूल्यांची जपणूक करणं, पाठ्यपुस्तकापलीकडच्या जगाची ओळख करून देणं,
        संघर्षाला अथवा विरोधाभासांना शिकण्याची संधी समजणं – असा दृष्टिकोन
        बाळगावा लागेल. विशिष्ट आशय सांगताना इतर वर्णनांमधून मुलांचं लक्ष वेगळ्या
        परिस्थितीकडे, विचारांकडे, भावनांकडे वळवता येईल. केवळ निर्देश करण्याची
        कृती महत्त्वाची असते, दिशा पकडण्यासाठी अनेक वेळा मुलं तत्पर असतात.
      </p>

      <p>
        मात्र हे घडवून आणण्यासाठी शिक्षकांची इच्छाशक्ती, उत्साह आणि दृष्टी
        विकसित व्हायला हवी. शिक्षकाची मनोभूमिका काय, ते खुला दृष्टिकोन बाळगतात
        का, त्यांना यासाठी काय संसाधनं उपलब्ध आहेत, त्यांच्या प्रशिक्षणात या
        गोष्टींचा अंतर्भाव होतो का – हे मात्र कळीचे मुद्दे आहेत. अर्थात, याबरोबर
        शिक्षकांची आज होणारी कोंडी लक्षात घेतली पाहिजे.&nbsp; त्यांच्यावर&nbsp;
        असलेला अशैक्षणिक कामांचा भार बघितला गेला पाहिजे. वरून सातत्यानं
        येणार्‍या आदेशांना – उपक्रम घेणं म्हणजे ताबडतोब रिपोर्टिंग होण्यातच रस
        असतो.बहुसांस्कृतिक उपक्रमांची अशी ‘टिकमार्क अ‍ॅक्टिव्हिटी’ होणं सहज घडू
        शकतं. म्हणून शिक्षकांच्या मागे असलेली संस्था, संस्थेचं कार्यकारी मंडळ,
        पाठ्यपुस्तक मंडळ, शिक्षक-प्रशिक्षक, शिक्षणखातं अशा सर्वांमध्ये जर
        बहुसांस्कृतिकतेची जाणीव पुरेशी सखोल असेल तर ती शिक्षकांपर्यंत पोचेल.
        तसेच मुलांपर्यंत हा मुद्दा त्यांची घरं, सार्वजनिक जागा, रस्ता आणि मोठा
        समाज यांच्याकडून पोचत राहील.
      </p>

      <p>समारोप</p>

      <p>
        अशा रीतीनं बहुसांस्कृतिकता आणि शिक्षण यांच्याविषयी विचार करणं म्हणजे दोन
        भिन्न विषय शेजारी ठेवून त्यांच्यातले समान धागे शोधणं नाही;
      </p>

      <p>
        तर शिक्षणाच्या प्रक्रियेत अनुस्यूत असलेलं आणि भारतात पावलोपावली आढळणारं
        वास्तव डोळे उघडून बघणं आहे. ते नीट समजू शकलं, तर सद्यपरिस्थितीच्या&nbsp;
        आव्हानांना पेलण्यासाठी आजचं शिक्षण समर्थ का राहिलं नाही, त्याचं दुबळेपण
        काय आहे, किंवा ते उद्दिष्टांपासून कुठे भरकटलेलं आहे ते कळेल.
        त्याहीपेक्षा महत्त्वाची एक गोष्ट हाती लागू शकेल – ती म्हणजे शिक्षणात जे
        बरोबर किंवा चूक मानलं जातं, त्या संकल्पनाच मुळात आपल्या देशी
        परिस्थितीच्या विपरीत कशा आहेत ते कळेल. उदाहरणार्थ, प्रमाण-भाषेच्या
        आत्यंतिक प्रभावाखाली मुलांच्या श्रुतलेखनातल्या चुका शोधणं थांबेल, कारण
        भाषेच्या बोलीरूपांतील विविधता लक्षात येईल आणि अधिकृतरित्या मानली जाईल.
        स्थानिक वातावरणाचा आणि सांस्कृतिक वैविध्याचा पाठ्यपुस्तकात नीट समावेश
        झाला, तर मुलांचं शिकतानाचं परकेपण आणि आत्मविश्वासाचा अभाव दूर
        होईल.त्यांच्याकडे उपलब्ध असलेल्या कौशल्यांचा शोध लागेल आणि उपरेपणानं
        जीवनकौशल्यांचा भडिमार होणं थांबेल. शिक्षणातला आशय बदलेल आणि तो प्रत्यक्ष
        जीवनाला अधिक उपयुक्त करता येईल. उदाहरणार्थ, कोणत्याही पातळीवरच्या
        संघर्षांच्या इतिहासापासून मुलांना एकांगी पद्धतीनं दूर ठेवणं थांबेल.
        शिक्षण अधिक कृतिआधारित बनेल. एखाद्या सामाजिक घटकाला दूर ठेवणं किंवा
        त्याचं अपुरं अथवा चुकीचं प्रतिनिधित्व करणं थांबू शकेल. या प्रकारचं
        सामर्थ्य शिक्षणातील बहुसांस्कृतिकतेच्या विचारांत लपलेलं आहे. त्यामुळे
        शिक्षणाच्या संदर्भात बहुसांस्कृतिकतेचा विचार&nbsp; करणं&nbsp; याचा&nbsp;
        अर्थ बहुसांस्कृतिकतेचा शोध घेऊन तिला आचारविचारात प्राधान्य देणं असा
        अभिप्रेत आहे. बहुसांस्कृतिकतेचं आकलन वरवरचं, ठोकळेबाज पद्धतीनं होताना
        दिसतं तसं, म्हणजे केवळ एखाद्या फॅन्सी ड्रेस स्पर्धेसारखी डोळ्यासमोरून
        मिरवणूक काढणं उपयोगाचं नाही.
      </p>

      <p>पुढील वाचनासाठी पुस्तकांचे अथवा लेखांचे काही संदर्भ असे :</p>

      <p>
        1. National Focus Group on Problems of Scheduled Caste and Scheduled
        Tribe Children :&nbsp;&nbsp;&nbsp;&nbsp; Position Paper
      </p>

      <p>
        2. Educational Stratification, Dominant Ideology and the Reproduction of
        Disadvantage in India, in Dahiwale, S.M.(ed.) Understanding Indian
        Society: The Non-Brahmanic
      </p>

      <p>Perspective. Delhi: Rawat, pp. 196-220</p>

      <p>3. National Curriculum Framework 2005</p>

      <p>
        4. School Education in India: Market, State and Quality, Eds., Jain,
        Mehendale et al., 2018, Routledge
      </p>

      <p>
        5. https://www.thehinducentre.com/the-arena/current-issues/
        india-has-not-taken-education-seriously-since-independence-prof-krishna-kumar/article
        64931554.ece
      </p>

      <p>डॉ. माधुरी दीक्षित</p>

      <p>mmd_pune@yahoo.com</p>

      <p>
        सांस्कृतिक चिकित्सेच्या अभ्यासक.अहमदनगरच्या पेमराज सारडा महाविद्यालयात
        इंग्रजीच्या विभागप्रमुख. विविध वृत्तपत्रे आणि नियतकालिकांमधून चिकित्सक
        लेखन.मराठी रंगभूमीविषयक संशोधन.भारतीय जनमानसाची घडण समजावून घेण्यात
        त्यांना रस आहे.बालसाहित्याकडे त्या चिकित्सेची पेरणी करणारी भूमी म्हणून
        पाहू इच्छितात.
      </p>

      <p>चित्रे : अनंत डेरे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बहुसांस्कृतिकता आणि शिक्षणाचं नातं"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बहुसांस्कृतिकता आणि शिक्षणाचं नातं",
    english: "",
  },
  short: {
    marathi:
      "बहुसांस्कृतिकता आणि शिक्षणाचं नातं डॉ. माधुरी दीक्षित प्राचीन काळापासून विविधतेने नटलेल्या परंपरांचा, अनेक भिन्न भाषा, धर्म, जाती-उपजाती, वर्ण-वर्ग-संस्कृतींचा संगम असलेला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
