import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-3506"
  class="post-3506 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-february-- category-masik-article tag-editorial tag-samvaadkiya"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘दर दोन आठवड्यांना एक भाषा, तिच्याशी जोडलेला संपूर्ण सांस्कृतिक आणि
        बौद्धिक वारसा सोबत घेऊन पृथ्वीच्या उदरात गडप होते.’
      </p>
      <p>
        समाजाचे अस्तित्व त्याच्या भाषेशी जोडलेले असते. तिच्या माध्यमातून
        पारंपरिक ज्ञान जोपासले जाते आणि पुढील पिढ्यांकडे सोपवले जाते.
        मातृभाषेतून बोलताना आपल्याला अभिमान वाटायला हवा. रोजच्या व्यवहारात
        मातृभाषा वापरताना न्यूनगंड वाटता नये. हे विचार आपण ऐकत आलेले असतो.
        आपल्याला ते पटतही असतात; पण इंग्रजीसारख्या भाषांभोवती असलेले वलय, तिचा
        उच्च सामाजिक-आर्थिक दर्जाशी जोडलेला संबंध आणि कामाच्या ठिकाणी, शिक्षण,
        प्रवास, तंत्रज्ञानाशी सहज साधता येणारी जवळीक असे फायदे लक्षात घेता, तिला
        आपोआपच वाघिणीच्या दुधाचा दर्जा बहाल होतो. शिक्षण, व्यवसायासाठी
        हिंदी-इंग्रजी माध्यमाच्या पर्यायाचा स्वीकार करण्याकडे लोकांचा कल वाढायला
        लागतो. प्रबळ मानल्या जाणार्‍या भाषा, भाषिक वैविध्याची गळचेपी करू लागतात.
        ह्यातून सांस्कृतिक हानी तर होतेच; पण पुढील पिढ्यांमध्ये वैचारिक द्वंद्व
        निर्माण होऊन ती आपल्याच भाषेपासून दुरावायला लागतात. सध्या आपण आपल्या
        आजूबाजूला हेच पाहतोय, खरे न?
      </p>
      <p>
        अर्थात, ह्याला दुसरीही बाजू आहे. भारत सांस्कृतिक, वांशिक आणि
        धार्मिकदृष्ट्या वैविध्यपूर्ण असल्याने, भाषेमुळे लोकांची समूह-ओळख राखली
        जाते. अस्मितेच्या राजकारणामुळे मातृभाषा ही एक ‘वस्तू’, राजकीय
        संघर्षासाठीचे प्यादे बनली आहे. 1947 साली देश स्वतंत्र झाल्यावर
        राज्यांच्या सीमा नव्याने निश्चित करत असताना ज्या भाषा त्या भागात बोलल्या
        जातात, हा महत्त्वाचा निकष मानला गेला. एवढे प्रचंड भाषिक वैविध्य आणि
        त्याच्याशी घट्टपणे जोडलेली ओळख; कधी कधी ह्या भाषिक द्वंद्वाची परिणती
        धार्मिक आणि राजकीय संघर्षात होताना दिसते. आपल्या महाराष्ट्रातही आपण
        वेळोवेळी हे घडताना पाहिलेले आहे.
      </p>
      <p>
        ‘आपलीच भाषा सर्वश्रेष्ठ आहे’ हा विचार ह्या भाषिक अराजकाच्या मुळाशी असतो.
        ह्यातून स्वतःच्या भाषेबद्दल दुरभिमान आणि इतर भाषांप्रति तिरस्कार किंवा
        हिंसाही जन्म घेते. धार्मिक विद्वेषातही असेच तर घडत असते, नाही का?
      </p>
      <p>असे म्हणतात, की ‘कोस-कोस पर बदले पानी, चार कोस पर बानी’</p>
      <p>
        भारत अनेक भाषांचे माहेरघर आहे. एकाहून अधिक भाषा किंवा बोली बोलणारी,
        जाणणारी माणसे, आणि त्यासाठी विविध लिपींचा वापर, हे इथले चित्र आहे.
        म्हणूनच भारताला ‘भाषांची प्रचीती देणारा बुरूज’, ‘भाषांचे संग्रहालय’,
        ‘बाबेलचा बुरूज’ अशी विशेषणे लावली जातात. देशाच्या ह्या बहुभाषकतेचा
        राष्ट्रीयतेच्या प्रत्येक पैलूवर परिणाम होतो.
      </p>
      <p>
        तंत्रज्ञान आणि जागतिकीकरणामुळे आज आपल्या कामांचे स्वरूप बदलले आहे.
        परिणामी लोकांचे स्थलांतर मोठ्या प्रमाणात होत आहे. येणार्‍या काळात
        स्थलांतरितांसमोर आणि राज्यासमोरही एक आव्हान उभे ठाकणार आहे. स्थानिकांनी
        नवी भाषा शिकून घ्यावी, की कामानिमित्त स्थलांतरित झालेल्यांनी तिथली भाषा
        शिकून त्या संस्कृतीत मिसळून जायला हवे, ह्याचे एकच एक योग्य उत्तर असू शकत
        नाही; पण गणेश देवी म्हणतात तसे, ‘‘जशी आपण 1950-60 च्या दशकात भाषावार
        राज्ये निर्माण केली, तशी आता बहुभाषक शहरे आणि विभाग निर्माण करण्याची वेळ
        आलेली आहे.’’
      </p>
      <p>
        जात्याच बहुसांस्कृतिक असलेला आपला समाज प्रयत्नांनी बहुभाषक घडवला जाऊ
        शकतो; गरज आहे ती राज्य आणि राज्येतर-पातळीवरील सच्च्या मध्यस्थीची.
        भारतातील बहुभाषकतेची जोपासना नीट झाल्यास एकमेवाद्वितीय असलेली आपली
        प्रादेशिक ओळखच केवळ जपली जाईल असे नाही, तर सगळ्या देशबांधवांच्या
        एकमेकांशी आणि उर्वरित जगाशी होणार्‍या व्यवहारावरही त्याचा एक मोठा सहृदय
        परिणाम होईल.
      </p>
      <p>21 फेब्रुवारी ह्या जागतिक भाषा दिनासाठी हार्दिक शुभेच्छा!</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article"
        data-modified="120"
        data-title="संवादकीय – फेब्रुवारी २०२२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – फेब्रुवारी २०२२",
    english: "",
  },
  short: {
    marathi:
      "‘दर दोन आठवड्यांना एक भाषा, तिच्याशी जोडलेला संपूर्ण सांस्कृतिक आणि बौद्धिक वारसा सोबत घेऊन पृथ्वीच्या उदरात गडप होते.’ समाजाचे अस्तित्व...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2022"],
    TAGS["editorial"],
    TAGS["february-फेब्रुवारी-२०२२"],
    TAGS["masik-article"],
    TAGS["samvaadkiya"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
