import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-18978"
  class="post-18978 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>शांतीचा संदेश देतात कथा</p>

      <p>जेन साही</p>

      <p>
        दुसर्‍या व्यक्तीला जग कसे दिसते, वाटते ते जाणून घेण्याचे कथा हे प्रभावी
        माध्यम आहे. यातून वाचकाचा स्वतःचा अनुभव सखोल, व्यापक होत जातो. कथा
        म्हणजे व्यापक जग दाखवणारी एक खिडकी म्हणता येईल.
      </p>

      <p>
        Education and Peaceहे पुस्तक लिहिल्याला आता 25 वर्षे होऊन गेलीत; पण
        शांती, समता आणि न्याय ह्याविषयी बोलण्याची निकड वाढतच जातेय.
      </p>

      <p>
        देवी प्रसाद ह्यांच्यावर लिहिलेल्या निबंधात प्रा. कृष्णकुमार लिहितात,
        ‘‘हिंसा आणि युद्धापासून अलिप्त राहू देते ते खरे शिक्षणच नाही.’’
        अलिप्ततेची जागा संवेदनशीलता, चौकसपणा, कृती करण्याची तत्परता ह्या
        गोष्टींनी घ्यायला हवी. शांतीची संस्कृती कशी जोपासावी, हिंसेची विविध रूपे
        कशी ओळखावीत ह्यासारख्या आव्हानांना इथे तोंड द्यावे लागेल.
      </p>

      <p>
        आयुष्य नेहमीच अनिश्चित, क्षणभंगुर होते; पण आज मुले एका संदिग्ध
        परिस्थितीत लहानाची मोठी होताहेत. जग कधी नव्हे एवढ्या वेगाने बदलते आहे.
        आधीच्या पिढ्यांनी निसर्गाचे, हवा-पाणी-जमीन ह्यांचे अस्तित्व गृहीत धरलेले
        होते. आज निसर्गच धोक्यात आलाय. उपजीविकेसाठी आणि नागरी स्वातंत्र्यासाठी
        नागरिकांना रोज संघर्ष करावा लागतो आहे. गेल्या काही दशकांत युद्ध आणि
        यादवीमुळे विस्थापित झालेल्या लोकांची संख्या भयंकर प्रमाणात वाढली
        आहे.&nbsp;
      </p>

      <p>
        गेल्या तीस-चाळीस वर्षांत कित्येक नव्या शब्दांची भर पडली – विषारी कचरा,
        हवामानबदल, वातावरणीय निर्वासित, पर्यावरणीय संकट, जातीयवाद. हे शब्द आता
        रोजच्या बोलण्यात सर्रास वापरावे लागतात. अशा सगळ्या गोंधळात शाळा मात्र
        पूर्वी होत्या तशाच चालू आहेत; जणू सगळे आहे तसेच आहे आणि काही बदलणारही
        नाहीये. वरील विषयांसंदर्भात मुलांमध्ये जागरूकता निर्माण करण्यासाठी
        पाठ्यक्रमात काही भाग घालण्यात आला होता; पण त्यामुळे अभ्यासक्रमाचे ओझे
        वाढते, असे कारण देत तो वगळण्यात आला.
      </p>

      <p>
        हवामान संकट ही आपल्या नियंत्रणाबाहेरची गोष्ट दिसते; आणि वितळत चाललेल्या
        हिमनद्या, महापूर, वणवे, वारंवार येणारी तीव्र चक्रीवादळे ह्यांच्या रूपात
        त्याचे परिणाम आपल्या समोर उभे ठाकतात. ह्या आपत्तींचा सर्वाधिक फटका आधीच
        उपेक्षित असलेल्या लोकांनाच बसणार आहे, हेही आता स्पष्ट होत चालले आहे.
      </p>

      <p>
        आता प्रश्न असे आहेत : भविष्यात वाढून ठेवलेल्या ह्या अनिश्चिततेला तोंड
        देण्यासाठी मुलांना कसे तयार करावे? त्यांना अगतिक किंवा निराश वाटू न देता
        हे कसे जमेल? मुलांनी भविष्यकाळाकडे आशेने, आनंदाने आणि उत्साहाने पाहावे
        यासाठी काय करता येईल? आत्ता आपल्यासमोर उभ्या राहिलेल्या संकटांकडे –
        उपलब्ध साधनसंपत्तीचे नव्याने वाटप करण्याची संधी म्हणून कसे बघता येईल?
      </p>

      <p>
        एकमेकांची काळजी घेण्यासाठी आणि नैसर्गिक संसाधनांचा जबाबदारीने वापर
        करण्यासाठी मुलांना घरी, शाळेत, समाजात प्रोत्साहन देता येईल. त्यासाठी
        अनेक व्यावहारिक मार्ग अवलंबता येतील. सहकार्य, विविधता, सर्वसमावेशकता
        ह्या गोष्टींवर भर देऊन शाळाही बदल घडवून आणू शकतात. बदलणार्‍या जगाची
        वस्तुस्थिती समजून घेतानाही मुलांचे शिक्षण होत राहतेच; पण त्यांना आणखी
        न्याय्य आणि सुसंवादी जगाची संकल्पना कशी सांगता येईल, ह्याचाही विचार
        व्हायला हवा. यासाठी आपल्याला सर्जनशीलतेने, शांतीने आणि जबाबदारीने जगायला
        शिकवतील अशा काही कथा आहेत का?
      </p>

      <p>
        आपण सगळे सगळ्या वयोगटातील वाचकांना शांती, न्याय ह्या मूल्यांकडे
        वळवणार्‍या कथा, कविता, गाणी, चित्रे ह्यांचा संग्रह करण्याचे काम हाती घेऊ
        या. भिन्न वंश, धर्म आणि पार्श्वभूमी असणार्‍या लोकांमध्ये सामंजस्य तसेच
        कुटुंबात आणि शेजार्‍यांशी सुसंवाद, एकमेकांप्रति आदर ह्याचे महत्त्व
        सांगणार्‍या गोष्टींचा ह्यात समावेश करता येईल. करुणा आणि न्याय ह्या
        गोष्टी परस्परांशी घट्टपणे जोडलेल्या आहेत. म्हणूनच शांतिपूर्ण जगाचा विचार
        करताना सर्वांना अन्न, पाणी, निवारा, आरोग्य-सुविधा आणि अर्थपूर्ण शिक्षण
        मिळते आहे ना हे आपण पाहायला हवे. आपण वापरत असलेल्या संसाधनांकडे
        बघण्याच्या दृष्टिकोनातूनही शांती प्रतीत होऊ शकते. युद्ध करण्याऐवजी
        अहिंसेच्या मार्गाने संघर्ष संपवल्याच्या कथा सांगितल्या गेल्या, तर युद्ध
        करण्याला – जिंकण्याला मिळणारे अनाठायी महत्त्व कमी होईल.&nbsp;
      </p>

      <p>
        आधुनिक कथा, प्राचीन काळच्या चतुराईच्या कथा, अचंबित करणार्‍या, मंत्रमुग्ध
        करणार्‍या कथा, दंतकथा, सत्यकथा, चरित्रातले प्रसंग, पत्रे किंवा डायरीतले
        उतारे असे बरेच काही ह्या संग्रहामध्ये घेता येईल.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        अशा कथा फार भावनाप्रधान असतील, गुंतागुंतीच्या प्रश्नांना अगदी सरळ सोपे
        दाखवणार्‍या असतील, तर त्याचा काहीही उपयोग होणार नाही. म्हणून कथा-कविता
        निवडताना त्यात नुसते कल्पनाविलास, रमणीय स्वप्ने ह्यांच्या पलीकडे जाणारे
        सत्य आहे ना याची खात्री करणे महत्त्वाचे आहे.
      </p>

      <p>
        कथा केवळ काही काळ सत्यापासून दूर नेणार्‍या असतात, असे म्हणून कुणी त्या
        नाकारूही शकेल; पण माणसाला जग जसे दिसते, भासते किंवा अनुभवाला येते,
        त्याचेच प्रतिबिंब कथांमध्ये पडलेले पाहायला मिळते.
      </p>

      <p>
        निरनिराळ्या प्रकारच्या कथा आपला जगाकडे पाहण्याचा दृष्टिकोन विस्तारतात.
        अपरिचित गोष्टींशी नाते जोडायला मदत करतात. आपल्या कानावर पडणार्‍या गोष्टी
        आपल्याला घडवतात आणि आपण गोष्टी सांगून इतरांना घडवू शकतो.&nbsp;
      </p>

      <p>
        उपदेश किंवा सुविचार हे फक्त ऐकायचे असतात. मात्र कथेचे तसे नसते.
        ऐकणार्‍याला ती त्याचा त्याचा अवकाश देते. एक बौद्धकथा आहे, ‘शालीचे काय
        झाले?’ नावाची. एक तरुण साधू बुद्धाकडे नव्या शालीची मागणी करतो. गौतम
        बुद्ध त्याला जुन्या शालीचे काय झाले म्हणून विचारणा करतात. कथा गमतीदार
        आहे. वस्तूंचा पुनर्वापर करावा आणि एकंदरच वापर कमी करावा असा संदेश ही कथा
        फार प्रभावीपणे देते.
      </p>

      <p>
        अग्नी, जल, वायू, पृथ्वी ह्या तत्त्वांशी असलेल्या आपल्या संबंधांचे कथा,
        कविता, चित्रांत उमटणारे प्रतिबिंब मुलांना निसर्गाच्या आणखी जवळ जायला मदत
        करू शकते. जगात आढळणारी आश्चर्ये आणि सौंदर्य ह्यांचा उत्सव साजरा होऊ
        शकतोच; पण बेपर्वाईने साधल्या जात असलेल्या विकासामुळे झालेली पृथ्वीची
        नाजूक अवस्थाही ओळखायला हवी. कठीण काळात मनावर फुंकर घालण्याचे, उभारी
        देण्याचे कामही कथा करू शकतात.
      </p>

      <p>
        1940 साली वॉर्सा घेट्टोत ज्यू लोक अशक्यप्राय परिस्थितीत दाटीवाटीने राहत
        होते. तिथे यानुष कोरचाक नावाचे एक डॉक्टर होते. दखल घ्यावी असेच त्यांचे
        कर्तृत्व होते. ते एका अनाथगृहाचे संचालक होते. मुलांच्या शारीरिक गरजांकडे
        ते शक्य तितके लक्ष द्यायचेच; शिवाय त्यांना महत्त्वाच्या वाटणार्‍या
        विषयांवर रोज त्यांच्याशी बोलायचे, गोष्टी सांगायचे, त्यांना नाटके करायला
        प्रोत्साहन द्यायचे.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        गॅस चेंबरमध्ये पाठवण्याच्या काहीच काळ आधी मुलांनी रविंद्रनाथ टागोरांचे
        ‘द पोस्ट ऑफिस’ हे नाटक केले होते. मुलांना ‘त्यांच्या दु:खाच्या पलीकडे
        जाण्यासाठी’ आणि ‘न घाबरता मृत्यूला सामोरे जाण्यासाठी’ मदत होईल म्हणून ही
        कथा निवडली असे कोरचाक म्हणाल्याची नोंद आहे. अभिनय करणे आणि तो पाहणे हे
        दोन्ही मुक्तिदायी अनुभव होते.
      </p>

      <p>
        नाटकात अमल नावाच्या मुलाची गोष्ट आहे. तो गंभीर आजारी असल्याने आपल्या
        खोलीबाहेर पडू शकत नसतो. तो राजाची चातकासारखी वाट बघत असतो. राजा येऊन
        त्याची वेदनेपासून मुक्तता करेल असा त्याला विश्वास वाटत असतो. विषय गंभीर
        असूनही हे नाटक शांत आणि कोमल भावना व्यक्त करते.&nbsp;
      </p>

      <p>
        सगळ्याच गोष्टी काही आपली संवेदनशीलता वाढवायला किंवा शांतिपूर्ण जग
        निर्माण करायला प्रवृत्त करत नाहीत. शांती-कथांचा संग्रह करताना आपल्या
        पूर्वग्रहांकडे काटेकोरपणे बघत राहणे महत्त्वाचे. काही कथा सांस्कृतिक आणि
        धार्मिक ओळख, लिंगभाव आणि समुदायाबद्दलच्या रूढीवादी कल्पना आणखी मजबूत
        करतात. अशा कथा समाजात हिंसा पसरवण्याचे काम करतात. बेन ओक्री नावाचे एक
        नायजेरियन कादंबरीकार आहेत. युद्ध, वांशिक हत्या ह्या गोष्टींच्या मागे
        आपल्यापेक्षा वेगळ्या असणार्‍या माणसांबद्दलचा विखारी प्रचार कसा कारणीभूत
        असतो, ते त्यांनी सांगितले आहे. ‘‘एखाद्या व्यक्तीची बदनामी करायची, त्याला
        भूत-पिशाच्च किंवा चेटकीण ठरवायचे, लोकांचे हत्याकांड घडवून आणायचे, अशा
        गोष्टींसाठीही कथांचा वापर केला गेला आहे. चांगल्या-वाईट / खोट्या सगळ्या
        कथांना सारखेच नियम लागू होतात. आपली कल्पनाशक्ती त्यांचाही सहज स्वीकार
        करते. आपण दुसर्‍याबद्दल अशा नकारात्मक गोष्टी ऐकतो तेव्हा एका अर्थाने
        त्याला खलनायक ठरवण्याच्या प्रक्रियेतच सहभागी होत असतो.’’&nbsp;
      </p>

      <p>
        ही झाली एक बाजू. दुसरीकडे, दुसर्‍या व्यक्तीला जग कसे दिसते, वाटते ते
        जाणून घेण्याचे कथा हे प्रभावी माध्यम आहे. यातून वाचकाचा स्वतःचा अनुभव
        सखोल, व्यापक होत जातो. कथा म्हणजे व्यापक जग दाखवणारी एक खिडकी म्हणता
        येईल.
      </p>

      <p>जागरूकपणे पाहा</p>

      <p>
        वाचकाच्या स्मृतीत राहणार्‍या कथा अनेकदा बहुस्तरीय असतात. प्रत्येक
        वाचकाला त्याच्या त्याच्या कल्पनेसाठी तिथे अवकाश मिळतो. अशा कथांमध्ये
        दुविधा असू शकते, विरोधाभास असू शकतो आणि एकच एक निष्कर्ष काढून दिलेला
        नसतो. त्याचा शेवट पक्का नसतो.
      </p>

      <p>
        प्राचीन जातककथा, बोधिसत्वाच्या जन्मकथा ह्या गौतम बुद्धांच्या वेगवेगळ्या
        जन्मात होत गेलेल्या ज्ञानप्राप्तीच्या कथा आहेत.
      </p>

      <p>
        ‘निग्रोधराज’ नावाची अशीच एक कथा आहे. जंगलात हरणांचे दोन कळप असतात. एका
        कळपाचा प्रमुख असतो निग्रोधराज आणि दुसर्‍याचा शाखामृग. बनारसचा राजा
        ब्रह्मदत्त जंगलातल्या प्राण्यांची निर्दयपणे शिकार करत असतो. शेवटी हतबल
        होऊन दोन्ही कळप मिळून ठरवतात, की रोज एका हरणाने स्वतःचे बलिदान द्यायचे.
        त्यामुळे हरणांच्या अमर्याद कत्तलीला जरा आळा बसतो.&nbsp;&nbsp;
      </p>

      <p>
        एक दिवस शाखामृगाच्या कळपातल्या एका गर्भवती हरिणीची पाळी येते. ती त्याला
        विनंती करते, की माझे पिल्लू जन्माला येईपर्यंत मला मुदत द्या. परंतु तो ही
        विनंती फेटाळून लावतो.
      </p>

      <p>
        इथे या गोष्टीला एक विस्मयकारक वळण मिळते. दुसर्‍या कळपाचा प्रमुख
        निग्रोधराज, या हरिणी आणि तिच्या अजून न जन्मलेल्या पाडसासाठी आपल्या
        प्राणांचे बलिदान द्यायला तयार होतो.
      </p>

      <p>
        ह्या निःस्वार्थ औदार्यातून निग्रोधराज ब्रह्मदत्ताचे हृदयपरिवर्तन करतो.
        शिकारीचा नाद सोडून देण्यासाठी आणि राज्यातल्या सगळ्या प्राण्यांचे रक्षण
        करण्यासाठी तो राजाला राजी करतो. प्रेम, दया आणि जीवनाचे उद्दिष्ट
        ह्याबद्दल ही गोष्ट विचार करायला लावते.&nbsp;&nbsp;
      </p>

      <p>जरा वेगळे कथानायक</p>

      <p>
        सामान्यपणे कथेच्या नायकाकडे असामान्य शक्ती असते. अस्त्रशस्त्र वापरून तो
        दुर्बळांचा नाश करतो. मात्र अहिंसेचा पुरस्कार करणारे नायक जरासे अपरिचित
        राहतात. अशी माणसे कोण आहेत?
      </p>

      <p>
        दुर्बळ लोकांच्या शक्तीचे वर्णन करणार्‍या कथा आपल्याला इतिहासातही बघायला
        मिळतात आणि अशा काल्पनिक कथाही असतात.
      </p>

      <p>
        आपल्याला माहीत असलेली अशीच एक गोष्ट म्हणजे 1930 सालचा दांडीचा मिठाचा
        सत्याग्रह. गांधीजींच्या अनुयायांनी स्वेच्छेने पोलिसांचा अमानुष लाठीमार
        झेलला. सविनय कायदेभंगाच्या ह्या अहिंसक, धीरोदात्त कृतीने
        स्वातंत्र्य-चळवळीला एक वेगळेच वळण दिले.
      </p>

      <p>
        कबीराचा एक दोहा आहे. त्यात एक शूर पोपट आणि त्याचा मित्र असलेल्या
        चंदनाच्या झाडाची कथा आहे. जंगलात आग लागते, तेव्हा पोपट आपल्या मित्राला,
        चंदनाच्या झाडाला, तशा अवस्थेत सोडून जाण्यास नकार देतो. जवळच्या तळ्यातून
        आपल्या चोचीत पाणी भरून आणून पोपट आगीवर टाकत राहतो आणि आग विझवायचा आपल्या
        परीने प्रयत्न करत राहतो. ह्या क्षीण प्रयत्नांनी आग कशी विझणार असे म्हणून
        इतर प्राणी-पक्षी त्याची थट्टा करतात. देव स्वर्गातून हे बघतात. पोपटाचा
        वेडेपणा आणि प्रामाणिकपणा पाहून ते थक्क होतात आणि पाऊसरूपात अश्रू ढाळू
        लागतात. त्यामुळे आग विझून ते झाड आणि पोपट, दोघांचेही प्राण वाचतात.
      </p>

      <p>सुखांत&nbsp;&nbsp;</p>

      <p>
        ह्या शूर पोपटाच्या गोष्टीचा शेवट सुखात होतो. मात्र संघर्ष, तणाव
        असणार्‍या सगळ्या कथा ‘आणि ते सुखाने नांदू लागले’ अशा संपत नाहीत. मात्र
        ‘मर्यादित कालावधीचा विचार करून यश-अपयश ठरवता येत नाही’, अशा प्रकारचा
        संदेश कथेतून मिळू शकतो.
      </p>

      <p>
        काही वर्षांपूर्वी मी अयाझ रसूल या काश्मिरी कवीचे भाषण ऐकले.
        प्रेक्षकांपैकी कोणीतरी त्यांना विचारले, ‘काश्मिरातील संघर्षाला तोंड देत
        असताना तुम्ही कविता कशा काय लिहू शकता?’ एक क्षण ते काहीच बोलले नाहीत. मग
        त्यांनी एक गोष्ट सांगितली :
      </p>

      <p>
        एकेकाळी एक माणूस होता. देवासाठी आणि मानवजातीसाठी त्याने आपले संपूर्ण
        आयुष्य वाहून घेतले होते. त्याच्या ठायी एवढा चांगुलपणा असूनही त्याला
        पाखंडी ठरवून जाळून मारण्यात येणार होते. आग भडकली. त्या माणसाला
        ज्वाळांमध्ये भिरकावून देण्यात आले. एक चिमणी सारखे आपले पंख पाण्यात
        भिजवून तिथे पाण्याचे थेंब शिंपडत होती. बघे तिची चेष्टा करत होते. ‘अग
        मूर्ख, त्याचा काय उपयोग होणार आहे?’ त्यावर चिमणी म्हणाली, ‘‘भले माझ्या
        प्रयत्नांनी आग विझणार नाही; पण मी कोणाच्या बाजूने आहे हे तर मी त्यातून
        दाखवू शकते!’’
      </p>

      <p>बघे किंवा साक्षीदार</p>

      <p>
        सध्याच्या काळात आपण सगळे निष्क्रिय बघे होण्याच्या सापळ्यात अडकू शकतो.
        एखाद्या व्यक्तीने किंवा एखाद्या व्यवस्थेने केलेल्या कुठल्याही प्रकारच्या
        हिंसेशी आपल्याला काहीही देणेघेणे नसते. शिक्षण आणि शांतीच्या संस्कृतीची
        जपणूक ह्या एकाच नाण्याच्या दोन बाजू आहेत याची आठवण प्रा. कृष्णकुमार
        आपल्याला नेहमीच करून देतात. स्वतःशी, इतरांशी आणि या विश्वाशी सुसंवाद
        राखण्याचा संदेश देणार्‍या कथा-कविता, चित्रे सगळ्यांपर्यंत पोचवू या.
        शांतीच्या मार्गावर राहण्याचा आणि त्यासाठी काही कृती करण्याचा हा लक्षणीय
        मार्ग असू शकतो.
      </p>

      <p>जेन साही</p>

      <p>janehelensahi@gmail.com</p>

      <p>
        जेन साही यांचे ‘एज्युकेशन अ‍ॅण्ड पीस’ हे पुस्तक प्रसिद्ध आहे. 1975 साली
        त्यांनी आदिवासींच्या शिकणार्‍या पहिल्या पिढीतल्या मुलांसाठी त्यांच्या
        परिसराशी व संस्कृतीशी जोडलेली प्रयोगशील शाळा ‘सीता स्कूल’ सुरू केली. आता
        त्यांच्यासाठी लायब्ररी, शिक्षणकेंद्र, शिक्षक प्रशिक्षण केंद्र चालू आहे.
        TISS, APU आणि इतर ठिकाणी शिक्षणशास्त्राचे अध्यापन तसेच लायब्ररी
        एज्युकेटर कोर्स (LEC) मध्ये शिकवत आल्या आहेत.
      </p>

      <p>अनुवाद : अनघा जलतारे</p>

      <p>चित्र : रमाकांत धनोकर</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शांतीचा संदेश देतात कथा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शांतीचा संदेश देतात कथा",
    english: "",
  },
  short: {
    marathi:
      "शांतीचा संदेश देतात कथा जेन साही दुसर्‍या व्यक्तीला जग कसे दिसते, वाटते ते जाणून घेण्याचे कथा हे प्रभावी माध्यम आहे....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
