const articleData = {
  content: {
    marathi: `<article
  id="post-19169"
  class="post-19169 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-december-- category-masik-article tag-tribute"
>
  <img
    width="221"
    height="267"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/tribute-dr-nagnath-0-nagnath-kotapale.jpg"
    class="aligncenter wp-post-image"
    alt="आदरांजली – डॉ. नागनाथ कोत्तापल्ले"
    decoding="async"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >ज्येष्ठ साहित्यिक डॉ. नागनाथ कोत्तापल्ले ह्यांचे नुकतेच निधन झाले.
          कथालेखक, कादंबरीकार, कवी, समीक्षक अशी ओळख असलेल्या प्रा. कोत्तापल्ले
          ह्यांचे मराठी साहित्यात मोठे योगदान आहे. व्यासंगी, अध्यापनकुशल,
          उपक्रमशील आणि विद्यार्थिप्रिय प्राध्यापक म्हणून त्यांचा लौकिक होता.
          2005 – 2010 ह्या कालावधीत ते डॉ. बाबासाहेब आंबेडकर मराठवाडा
          विद्यापीठाचे कुलगुरू होते. चिपळूण येथे 2012 मध्ये झालेल्या 86 व्या
          अखिल भारतीय मराठी साहित्य संमेलनाचे अध्यक्षपद त्यांनी भूषवले होते.
          ‘प्रतिष्ठान’ या नियतकालिकाचे संपादक म्हणूनही त्यांनी वैविध्यपूर्ण काम
          केले होते. मूड्स, गांधारीचे डोळे, ग्रामीण साहित्य स्वरूप व शोध, निवडक
          बी. रघुनाथ, दरोबस्त लिंपून घ्यावा मेंदू ह्या त्यांच्या काही प्रसिद्ध
          साहित्य-कृती होत. त्यांचे साहित्य महाराष्ट्र शासनाच्या तसेच इतर
          पुरस्कारांनी वेळोवेळी गौरवले गेले.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >अं. नि. स.ला त्यांचा साहित्याकडे बघण्याचा दृष्टिकोन सांगताना डॉ.
          कोत्तापल्ले म्हणाले होते, ‘‘लेखकाचा दृष्टिकोन तो काय लिहितो यातूनच
          व्यक्त होत असतो. कोणती दृष्टी घेऊन तो जीवनाचे अन्वेषण करतो त्यातून तो
          व्यक्त होतो. मला वाटते लेखक नुसते पाहतो आणि तटस्थपणे लिहून काढतो – असे
          असत नाही किंवा असे असणे उपयोगाचे नाही. लेखक म्हणजे काही कॅमेरा नाही.
          लेखक जीवनाच्या प्रक्रियेत सहभागी असतो; त्याची एक जीवनदृष्टी बनते आणि
          त्याच्या लिखाणातून ती प्रतिबिंबित होत असते. मला वाटते चांगले लेखक हे
          एक बाजू घेऊनच लिहीत असतात आणि तसे असावे असेच मला वाटते. याचा अर्थ
          दुसरी बाजू समजून घेऊ नये असे नाही. प्रत्येक लेखकाचे जीवनाबद्दलचे एक
          संकल्पना-चित्र असते आणि प्रत्यक्षात एक वास्तव असते. या
          संकल्पना-चित्रात आणि वास्तवात ताण निर्माण झाला, की तो ताण सोडविण्याचा
          तो कसा प्रयत्न करतो, कोणती मूल्यव्यवस्था तो मानतो, कोणत्या बाजूने उभा
          राहतो – या चौकटीतून याकडे बघायला हवे. मला स्वतःला असे वाटते, की हे ताण
          सोडविताना जो समाजातील शोषित, पीडित, दलित आहे, अन्यायग्रस्त आहे,
          त्याच्या बाजूने त्याची सहानुभूती असायला हवी आणि तशी सहानभूती माझ्या
          लिखाणातून व्यक्त होते असे मला वाटते.’’</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >त्यांच्या निधनाने मराठी साहित्य-विश्वाची आणि एकूणच समाजाची मोठी हानी
          झाली आहे. पालकनीती परिवारातर्फे डॉ. नागनाथ कोत्तापल्ले ह्यांना
          भावपूर्ण आदरांजली.</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,december-%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article"
        data-modified="120"
        data-title="आदरांजली – डॉ. नागनाथ कोत्तापल्ले"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आदरांजली – डॉ. नागनाथ कोत्तापल्ले",
    english: "",
  },
  short: {
    marathi:
      "ज्येष्ठ साहित्यिक डॉ. नागनाथ कोत्तापल्ले ह्यांचे नुकतेच निधन झाले. कथालेखक, कादंबरीकार, कवी, समीक्षक अशी ओळख असलेल्या प्रा. कोत्तापल्ले ह्यांचे मराठी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/tribute-dr-nagnath.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
