import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21717"
  class="post-21717 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>आलोच पहा ग्रीष्म अशी दे ललकारी</p>

      <p>ओतीत सुटे आग नभी सूर्य दुपारी</p>

      <p>या ऊन-झळा या करिती तप्त शरीरा</p>

      <p>आता कुठला शीतळसा विंझणवारा</p>

      <p>कासाविस हो जीव अति सूर्यकरांनी</p>

      <p>घामेजुन अंगांग निघे चिंब भिजोनी</p>

      <p>देई फिरताना चटके ऊन-फुफाटा</p>

      <p>अंगात भरे पूर्णपणे शीण गळाठा</p>

      <p>एकेक तरू लागतसे पार झडाया</p>

      <p>कोठून मिळावी हिरवी पाखरछाया</p>

      <p>खाऊन उन्हाळा सुकली ही वनराई</p>

      <p>दृष्टीस पडे ना हिरवे चार कुठेही</p>

      <p>काळी डिखळे आणिक हे कुंपणकाटे</p>

      <p>यावाचुन शेतात दुजे काही न भेटे</p>

      <p>या शुष्क तृणांनी भरल्या पाऊलवाटा</p>

      <p>रानात दिसे जीर्ण उभा लाकुडफाटा</p>

      <p>बारीक ढगाळी दिसती सुन्न आभाळी</p>

      <p>रोडावून ओढ उघडी होत लव्हाळी</p>

      <p>झाडांवर पक्षी दिसती केविलवाणी</p>

      <p>आणीक पिकांची सरली साखरगाणी</p>

      <p>ओहोट कधी घेईल हा तीव्र उन्हाळा</p>

      <p>देईल कधी पाणकळा सूख जिवाला</p>

      <p>
        गजानन लक्ष्मण तथा ग.ल.ठोकळ (1909-1984) हे अहमदनगर जिल्ह्यातील कामरगावचे.
        काही काळ तिथे नोकरी केल्यानंतर त्यांनी पुण्यात पुस्तक-प्रकाशनाचा व्यवसाय
        सुरू केला. दरम्यान त्यांनी कविता लिहायला सुरुवात केली. रविकिरण मंडळातील
        गिरीश-यशवंत या कवींनी सुरू केलेली ग्रामीण-गीतांची परंपरा ठोकळांनी
        लक्षवेधक केली. रवींद्रनाथ टागोरांनी बंगाली भाषेमध्ये रूढ केलेल्या
        ‘कणिका’ ह्या काव्यप्रकारातही त्यांनी रचना केल्या. ग्रामीण गीतरचनेमध्ये
        त्यांनी आपला वेगळा असा ठसा उमटवला. त्याचबरोबर कथाकार, कादंबरीकार
        म्हणूनही त्यांची कामगिरी महत्त्वपूर्ण आहे.&nbsp;
      </p>

      <p>
        नगर जिल्हा पर्जन्यछायेतला. तिथल्या उन्हाळ्याचे चटके जाणवून देणारी
        ‘ग्रीष्म’ ही कविता त्यांनी 1931 साली लिहिली. यंदा सर्वदूर तापलेल्या
        उन्हाच्या पार्श्वभूमीवर ही कविता समर्पक म्हणावी अशी आहे.&nbsp;&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="ग्रीष्म"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ग्रीष्म",
    english: "",
  },
  short: {
    marathi:
      "आलोच पहा ग्रीष्म अशी दे ललकारी ओतीत सुटे आग नभी सूर्य दुपारी या ऊन-झळा या करिती तप्त शरीरा आता कुठला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
