const articleData = {
  content: {
    marathi: `<article
  id="post-18934"
  class="post-18934 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मला हवंय…<br />राष्ट्रसंघाच्या बैठकीत कुणी संथालानं सांगावी<br />एखादी
        संथाली कहाणी संथालीत<br />आणि गुलाबांच्या अति नखरेल बागेत बहराव्या<br />महुव्याच्या
        फांद्या.<br />नेपाळी पोरानं छेडाव्या गिटारीच्या तारा आणि<br />गावीत गीते
        नेपाळातली कोलकत्यात<br />झारखंडी आपापले तीरकमठे घेऊन यावेत<br />आणि
        झुमूर नृत्याच्या त्या तालावर आपलं हृदय नाचावं.<br />काश्मिरात कधीच ऐकू
        येऊ नयेत बंदुकींचे बार<br />विकृत राजकारण्यांना पुरावा लोकांच्या
        शब्दांचा मार.<br />कुणी सलमा खातून व्हावी भाजपा नेत्याची सून<br />धर्मालाही
        कळेल माणुसकी त्यातून.<br />कधी झाड कापलं गेलंच तर<br />अधिवेशनात
        श्रद्धांजली वाहिली जाईल<br />पळसाचे आणि जास्वंदाचे झेंडे संघर्षाचे गीत
        गातील.<br />तळे मातीने भरून नष्ट झाले तर<br />आकाशाने अश्रू वाहावेत.<br />म्हणावीत
        ना गाणी सर्वांनीच<br />दिवस पालटल्यावर.<br />मंत्र्यांनीही प्रेमात
        पडावं,<br />भाषणं देऊच नयेत, गावीत गाणी मनोहर मनभर.<br />तुम्हाला वाटेल
        मी मागते आहे भलतंच काही स्वर्गसत्व<br />मला भूमीवर उतरवून हवं आहे हे
        विश्ववास्तव.<br />कबीर सुमन
      </p>

      <p>
        कवी कबीर सुमन ह्यांची मूळ कविता<br />‘आमि चाई’ बंगाली भाषेत असून अझीम
        प्रेमजी विद्यापीठात कार्यरत सुजीत<br />सिन्हा ह्यांनी तिचा इंग्रजीत
        अनुवाद केला आहे. संजीवनी कुलकर्णी ह्यांनी इंग्रजी<br />कवितेचा मराठीत
        स्वैर अनुवाद केला आहे.<br />कवी, संगीतकार, गायक असलेल्या कबीर सुमन
        ह्यांनी पूर्वी पत्रकार म्हणून काम<br />केले आहे. 2009 ते 2014 ह्या काळात
        ते तृणमूल काँग्रेस पक्षाचे खासदार होते.<br />त्यांचे मूळचे नाव सुमन
        चट्टोपाध्याय. ग्रॅहम स्टेन्स ह्या ख्रिश्चन मिशनरीच्या<br />हत्येच्या
        निषेधार्थ त्यांनी हिंदू धर्माचा त्याग करून मुस्लीम धर्म स्वीकारला आणि<br />कबीर
        सुमन असे नाव धारण केले. ‘तोमाके चाई’, ‘बोशे अंको’ हे त्यांचे बंगाली<br />भाषेतील
        अल्बम प्रसिद्ध आहेत.<br />‘आमि चाई’ ही त्यांची मूळ बंगाली कविता
        त्यांच्याच आवाजात<br />ही https://tinyurl.com/aamichai येथे ऐकता येईल.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="मला हवंय…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मला हवंय…",
    english: "",
  },
  short: {
    marathi:
      "मला हवंय…राष्ट्रसंघाच्या बैठकीत कुणी संथालानं सांगावीएखादी संथाली कहाणी संथालीतआणि गुलाबांच्या अति नखरेल बागेत बहराव्यामहुव्याच्या फांद्या.नेपाळी पोरानं छेडाव्या गिटारीच्या तारा आणिगावीत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
