import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19004"
  class="post-19004 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>संवादकीय</p>

      <p>
        युवाल नोहा हरारी म्हणतो, सध्या युक्रेनमध्ये काय पणाला लागले असेल, तर
        मानवाच्या इतिहासाची दिशा. ‘द इकॉनॉमिस्ट’ ह्या मासिकात त्याचा एक लेख
        प्रसिद्ध झाला आहे. त्यातील खालील उतारा सद्यस्थितीतवर अचूक भाष्य करतो.
      </p>

      <p>
        युक्रेनवर ओढवलेल्या समरप्रसंगाच्या गाभ्याशी इतिहास आणि मानवतेच्या
        स्वरूपाबद्दलचा एक मूलभूत प्रश्न दडलेला आहे – बदल शक्य आहे का? माणूस
        आपल्या वागणुकीत बदल करू शकतो का, की केवळ बाह्य रंगरूपात बदल करून
        इतिहासाची अविरत पुनरावृत्ती होत राहते?
      </p>

      <p>
        तंत्रज्ञान, अर्थशास्त्र, संस्कृती सतत बदलत राहते. सायबर-शस्त्रांचा उदय,
        कृत्रिम बुद्धिमत्तेवर (Al) उभारलेली अर्थव्यवस्था आणि नव्याने पुढे येत
        असलेल्या लष्करी-संस्कृती युद्धाचे नवेच युग जन्माला घालू शकतात. त्याची
        भयावहता आपण पूर्वी कधीही अनुभवलेली नसेल. जगात शांतता नांदायला हवी असेल,
        तर तशी प्रत्येकाची इच्छा असायला हवी. उलट कुणा एकाने जरी वाकडी वाट धरली,
        तरी त्याचे पर्यवसान युद्धात होऊ शकते.
      </p>

      <p>
        म्हणूनच रशियाने युक्रेनला दिलेली धमकी प्रत्येकाने गांभीर्याने घ्यायला
        हवी. बलाढ्य देशांनी त्यांच्या दुर्बळ शेजार्‍यांना गिळंकृत करण्याचा
        पुन्हा पायंडा पडला, तर जगभरातील लोकांच्या वागण्या-बोलण्यावर त्याचा
        परिणाम होईल. ह्या ‘जंगलराज’कडे जगाची पावले पुन्हा वळली, तर स्वाभाविकपणे
        सर्व देशांच्या लष्करी खर्चात प्रचंड वाढ होईल. विधायक गोष्टींवरील खर्चाला
        कात्री लागेल. शिक्षक, आरोग्यकर्मी, समाजसेवकांच्या वाट्याचा पैसा, रणगाडे,
        क्षेपणास्त्रे, सायबरशस्त्रे खरेदी करण्याकडे वळवला जाईल.&nbsp;
      </p>

      <p>
        हवामानबदलाच्या संकटाशी मुकाबला करण्यासाठी तसेच Al आणि आनुवंशिक
        अभियांत्रिकीसारख्या दुही माजवणार्‍या तंत्रज्ञानावर अंकुश ठेवण्यासाठी आज
        जागतिक सहकार्याची गरज आहे. त्या उद्दिष्टाला त्यामुळे सुरुंग लागेल.
        तुमच्या वाईटावर असणार्‍या देशांबरोबर काम करणे सोपे नाही. हवामानबदल आणि
        Al शस्त्रास्त्रांची चढाओढ ह्या दोन्ही गोष्टींना वेग आल्याने सशस्त्र
        संघर्षाचा धोका आणखी वाढेल. ह्या दुष्टचक्रात अडकून सर्वांचा सत्यानाश
        ओढवल्याशिवाय राहणार नाही.
      </p>

      <p>
        युक्रेनमध्ये काय घडेल माहीत नाही. पण इतिहासाचा एक अभ्यासक म्हणून माझा
        परिवर्तनावर विश्वास आहे. ह्याला माझा भोळसटपणा नाही म्हणता येणार – हा
        वास्तववाद आहे. मानवी इतिहासात सर्वात स्थिर काही असेल तर तो आहे बदल.
        युक्रेनच्या लोकांकडून आपण हे शिकू शकतो. त्यांच्या अनेक पिढ्यांनी
        जुलूमशाही, हिंसा अनुभवली आहे. दोन शतके त्यांनी झारची हुकूमशाही सोसली
        (पहिल्या महायुद्धाच्या धबडग्यात तिचा अंत झाला.) त्यानंतर त्यांनी
        स्वातंत्र्यासाठी लहानसा प्रयत्न चालवला; पण रेड आर्मीने तो चिरडून टाकत
        तिथे पुन्हा रशियन राजवट प्रस्थापित केली. मग होलोडोमरचा महाभयंकर
        मानव-निर्मित दुष्काळ, स्टालिनची दहशत, नाझींचा कब्जा आणि काळीज कापणार्‍या
        कम्युनिस्ट दडपशाहीचा काळ; न संपणारी दुःस्वप्ने. सोविएत संघराज्याचा
        डोलारा कोसळला, तेव्हा इतिहासाने युक्रेनी लोकांना पुन्हा क्रूर
        अत्याचारांच्या मार्गावर जाण्याचा शब्द दिलाच होता. तसेही बिचार्‍यांनी
        दुसरे पाहिलेच काय होते?
      </p>

      <p>
        परंतु त्यांनी वेगळा मार्ग निवडला. इतिहास काहीही सांगो, पिळवटून टाकणारी
        गरिबी असो, मार्गात खडतर अडथळे येवोत; युक्रेनी लोकांनी लोकशाहीची कास
        धरली. विरोधकांनी वेळोवेळी सत्ताधार्‍यांना पदच्युत केले. शेजारच्या रशिया
        किंवा बेलारूसमध्ये हे चित्र पाहायला मिळत नाही. 2004 आणि 2013 साली
        एकाधिकारशाहीचा धोका उत्पन्न होताच दोन्ही वेळा आपल्या स्वातंत्र्याचे
        रक्षण करण्यासाठी युक्रेनी जनतेने उठाव केला. अजून त्यांची लोकशाही नवथर
        आहे. कुठलीही जुनी गोष्ट कधीतरी नवी असतेच. तुम्ही काय निवडता, त्यावर सगळे
        अवलंबून आहे.
      </p>

      <p>
        खरे म्हणजे या अंकात कर्नाटकमधल्या हिजाबबद्दलच्या वादाबद्दल आपण बोलावे
        असे वाटत होते. ते पुढच्या अंकात?
      </p>

      <p>
        &nbsp;संदर्भ:
        https://www.economist.com/by-invitation/2022/02/09/yuval-noah-harari-argues-that-whats-at-stake-in-ukraine-is-the-direction-of-human-history
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – मार्च २०२२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – मार्च २०२२",
    english: "",
  },
  short: {
    marathi:
      "संवादकीय युवाल नोहा हरारी म्हणतो, सध्या युक्रेनमध्ये काय पणाला लागले असेल, तर मानवाच्या इतिहासाची दिशा. ‘द इकॉनॉमिस्ट’ ह्या मासिकात त्याचा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
