const articleData = {
  content: {
    marathi: `<article
  id="post-19143"
  class="post-19143 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-december-- category-masik-article tag-editorial tag-samvaadkiya"
>
  <img
    width="796"
    height="1024"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/editorial-december-2022-0-Palakneeti_December_2022_Coverpage-796x1024.jpg"
    class="aligncenter wp-post-image"
    alt="संवादकीय –  डिसेंबर २०२२"
    decoding="async"
    sizes="(max-width: 796px) 100vw, 796px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >बोधिसत्त्व फाउंडेशनने मध्यंतरी सामाजिक व धार्मिक सलोखा हा विषय
          केंद्रस्थानी ठेवून एक चित्रकला स्पर्धा आयोजित केली होती. सलोखा म्हणजे
          काय ह्याबद्दल त्यांनी शाळेतल्या मुलांना ‘आपल्या परिसरातले सगळ्या
          जाती-धर्माचे लोक एकमेकांची मदत घेऊन जगतात म्हणजे सलोखा’ असे काहीसे
          सांगितले. त्यावर एक मुलगा म्हणाला, ‘संत्याचा बाप नुर्‍या शेकल्याच्या
          दुकानातून हमेशा मटण घेते याचा अर्थबी सलोखा होते ना ताई?’ (शेकल्या
          म्हणजे शेख). उदाहरण साधेसेच; पण मुलांच्या जडणघडणीत सलोख्याचे,
          सहकार्याचे, एकमेकांशी असलेल्या जोडलेपणाचे किती महत्त्वाचे, सहज स्थान
          असते, हे जाणवून देणारे. ह्या स्पर्धेत मुलांनी काढलेली काही चित्रे
          पालकनीतीच्या मुखपृष्ठावर आहेत. मुलांच्या मनात असलेले निष्कपट जोडलेपण
          ह्या चित्रांतून प्रकर्षाने पुढे येते.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >इथे ह्या घटनेचा उल्लेेख करावासा वाटला, तो एका वेगळ्या कारणाने.
          देशातला एक माणूस चालत हा देश बघायला, समजून घ्यायला, माणसांना भेटायला
          निघाला आहे. अगदी ‘एक माणूस’ अशी संभावना करणे योग्य नाही, कारण एके काळी
          त्यांचे पणजोबा, आजी, वडील या देशाचे पंतप्रधान राहिले आहेत.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >सुरुवातीला त्यांच्या ‘भारत जोडो’ यात्रेबद्दल कुणी फारसे औत्सुक्य
          दाखवले नाही; पण मग समाजात त्याविषयी कुतूहल वाटून काही जाणती माणसे ह्या
          यात्रेकडे फिरकू लागली आहेत. सोबत चालू लागली आहेत. त्यातली काही राजकीय
          महत्त्वाची, काही अगदीच बिनमहत्त्वाची, काही चित्रपटसृष्टीतली, कलाकार
          मंडळी. ही सगळी माणसे एकाच राजकीय पक्षाची आहेत असेही नाही. मग ही माणसे
          ह्या यात्रेत का सहभागी होत असतील?</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आज एकूणच देश आणि जागतिक पटलावर आक्रमक राष्ट्रवाद, धार्मिक ध्रुवीकरण,
          बहुसंख्याकवाद ह्या गोष्टी मूळ धरत असल्याने सुज्ञांच्या मनावर निराशेचे
          मळभ साठत चालले आहे. अशा परिस्थितीत कोणी तरी काही वेगळे करतोय.
          सलोख्याची गोष्ट करतोय. जात, धर्म, लिंग, लहान, मोठे, गरीब, श्रीमंत,
          स्त्री, पुरुष अशा कुठल्याही भेदांच्या पलीकडे जाऊन हा माणूस
          सगळ्यांमध्ये मिसळतोय, ‘नफरत छोडो भारत जोडो’ म्हणतोय ह्याचे अप्रूप आहे
          हे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >हे काहीतरी वेगळे, बदलाचा आशावाद जागवणारे वाटत असेल का लोकांना? ह्याचा
          समाजाला, देशाला काय फायदा झाला, हे येणारा काळच सांगेल; पण तूर्त ह्या
          यात्रेने लोकांमध्ये चैतन्याचे वारे पसरवले आहे, असे म्हणायला वाव
          आहे.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >जगातल्या अभद्र गोष्टी नाकारून भद्रतेच्या दिशेने पुढे जाणे ही शहाणीव
          आपल्याला माणूसपणाच्या अधिकाधिक जवळ नेत असते. वर्ष संपेपर्यंत आपल्याला
          अधिक विधायक असे काही ऐका-वाचायला मिळावे, अशी आशा करायला हरकत नसावी.
          ह्या एकत्र चालण्याने एकमेकांच्या असण्याविषयी, जगण्याविषयी आणखी काही
          समजेल, त्यातून एकमेकांप्रति जिव्हाळा निर्माण होईल, एकमेकांचे हात हातात
          घ्यावेसे वाटतील. माणूस म्हणून जगायला आणखी काय लागते?</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आपल्या मुलांच्या आयुष्यात अनेक प्रश्नांचा अंधार असणार आहेच. त्यात
          ह्यासारख्या प्रयत्नांचा थोडा उजेडही यावा यासाठी पालक म्हणून, सजग माणूस
          म्हणून हा सभोवताल व्यापक अर्थाने समजून घेणे आम्हाला महत्त्वाचे वाटते.
          नव्या वर्षासाठी मनापासून खूप शुभेच्छा.</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,december-%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article"
        data-modified="120"
        data-title="संवादकीय –  डिसेंबर २०२२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय –  डिसेंबर २०२२",
    english: "",
  },
  short: {
    marathi:
      "बोधिसत्त्व फाउंडेशनने मध्यंतरी सामाजिक व धार्मिक सलोखा हा विषय केंद्रस्थानी ठेवून एक चित्रकला स्पर्धा आयोजित केली होती. सलोखा म्हणजे काय...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/editorial-december-2022.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
