const articleData = {
  content: {
    marathi: `<article
  id="post-19030"
  class="post-19030 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>शाळा असते कशासाठी? – भाग 2</p>

      <p>ऋषिकेश दाभोळकर</p>

      <p>अभ्यासक्रमाव्यतिरिक्त मूल शाळेत काय (काय) शिकते?</p>

      <p>
        पालक आणि शिक्षक, शिक्षणव्यवथापक वगैरे नियंत्रक घटकांची इच्छा काहीही असो,
        शाळा मुलांसाठी सर्वात महत्त्वाचं काही करत असेल, तर ती मुलांना एक
        ‘स्वायत्त विश्व’ पुरवते.त्यांची कुटुंबाबाहेरच्या समाजाशी इथे ओळख
        होते.तिथे मूल जन्मानं मिळालेल्या नात्यांपेक्षा वेगळी नाती पहिल्यांदा
        स्वप्रेरणेनं निवडतं, घडवतं.आजवर आई, बाबा, आजी, आजोबा, इतर नातेवाईक अशा
        ‘कौटुंबिक वर्तुळात’ मूल वाढत असतं.एखाद्या व्यक्तीशी आपलं नातं असावं की
        नाही यावर त्या बाळाचं काही नियंत्रण असू शकत नाही.शाळेत गेल्यावर त्या
        लेकरानं ‘निवडलेलं’ मैत्रीचं नातं – आईवडिलांच्या कोणत्याही संदर्भाशिवाय –
        निर्माण होतं.त्यानं जोडलेलं असं हे पहिलं नातं. स्वत:च्या आवडीनुसार एखादं
        नातं निर्माण करणं, ते टिकवणं, त्यात ताणतणाव निर्माण होणं, वाद होणं,
        प्रसंगी त्याग करणं, आपल्यासाठी इतरांनी केलेला त्याग अनुभवणं, एकमेकांना
        प्रोत्साहन देणं, मजा-मस्ती करणं, चिडवाचिडवी, मित्रांच्या यशापयशानं
        आनंदणं –&nbsp; चिडणं – वाईट वाटणं, त्याबद्दल विचार करणं वगैरे&nbsp;
        व्यवहारांची पहिली ओळख बहुतेक मुलांना या ‘स्वायत्त विश्वात’ पहिल्यांदा
        होते.
      </p>

      <p>
        गटात राहणं ही जात्याच माणसाची भावनिक गरज असते. आपण गटाचा भाग असणं, गटात
        आपली एक जागा असणं, ती टिकवणं, गटाच्या निर्णयात आपलं मत मांडणं, इतरांना
        मांडू देणं, त्यांचं मत ऐकणं, आपलं मत पटवणं किंवा इतरांचं पटवून घेणं, न
        पटलेल्या मतांना साधार विरोध करणं, आपल्या मतांना असलेल्या विरोधाचा सामना
        करणं, अशा कितीतरी अंगांनी मुलांची शाळेत जडणघडण होत असते. शाळा नावाच्या
        ह्या स्वायत्त विश्वाचे स्वत:चे नियम असतात. वेगवेगळ्या सामाजिक
        पार्श्वभूमीची मुलं तिथे एकत्र आल्यानं प्रत्यक्ष समाजाला भिडण्यापूर्वी
        समाजाचा एक लहानसा, मुलांच्याच भावनिक टप्प्यावर असणारा तुकडा, त्यांना
        तिथे सुरक्षित वातावरणात उपलब्ध होतो.
      </p>

      <p>
        मुलांच्या ह्या स्वायत्त विश्वात शिक्षकांची भूमिका महत्त्वाची असते.
        मुलांना शक्य तितकी स्वायत्तता देतानाच त्यांची सुरक्षितता, त्यांचं क्रमिक
        शिक्षण, त्यांच्या प्रगतीचं मूल्यमापन अशा अनेक गोष्टी करून शिक्षक
        पालकांना मदत करत असतात. विविध क्षमता मिळवण्यासाठी मदत लागणार्‍या मुलांना
        आपल्या परीनं योग्य ती मदत करत असतात. शाळा निवडताना कंत्राटी
        शिक्षकांपेक्षा प्रशिक्षित, अनुभवी आणि एकाच वयोगटासोबत दीर्घकालीन काम
        केलेले शिक्षक शाळेत आहेत, हे पालकांनी बघणं का आवश्यक आहे हेही यातून
        लक्षात यावं.
      </p>

      <p>
        शाळा ऑनलाईन भरते, तेव्हा पहिला आघात मुलांच्या विश्वाच्या स्वायत्ततेवर
        होतो. तिथे काय चाललं आहे यावर पालकांचं नुसतं लक्षच राहत नाही, तर ते
        मुलांच्या विश्वात लुडबुड करून मोठ्यांचे नियम आणि नियंत्रण त्या विश्वात
        आणू बघतात – आणतात. प्रत्यक्ष शाळेत, वर्गात येणार्‍या प्रत्येक समस्येतून
        मूल स्वत: वाट काढायचा प्रयत्न करतं, न जमल्यास आपल्या मित्रमैत्रिणींची
        किंवा गटाची मदत घेतं; नाहीच जमलं तर मग शिक्षकांकडे जातं. या घुसळणीतून
        क्रमिक शिक्षणापेक्षा कितीतरी अधिक महत्त्वाचं आणि मूलभूत सामाजिकीकरण मूल
        शिकत असतं.आता पालकांचं तिथे लक्ष असतं. मुलांना जरा काही अडचण येण्याचा
        अवकाश, ते मदतीला धावून जाताहेत. त्यांच्या मध्ये पडून मुलांमधील
        हेव्यादाव्यांना मोठ्यांच्या नजरेतून बघताहेत. मुलांमधील आंतरसंबंधांवर
        अनावश्यक मतप्रदर्शन करताहेत. शिक्षकांच्या शिकवण्याच्या प्रक्रियेत लुडबुड
        करताहेत. त्यांच्या शिकवण्याबद्दल मुलांसमोरच टिपण्या करताहेत. यामुळे पालक
        मुलांना भावनिकदृष्ट्या परावलंबी तर करत आहेतच; पण स्वत:चे प्रश्न स्वतः न
        सोडवल्याचा गंडही देत आहेत – त्यांच्यात आत्मविश्वासच निर्माण होऊ देत
        नाहीयेत. वर्गात काय चालू आहे त्याची आवश्यक तेवढी कल्पना एरवी शिक्षक
        पालकसभांमधून पालकांपर्यंत पोचवत असतात. त्याहून अधिक माहिती पालकांसाठी
        अनावश्यकच नव्हे, तर मुलांच्या भावनिक जडणघडणीला हानिकारक ठरत असल्याचं
        दिसू लागलंच आहे.
      </p>

      <p>
        मात्र गट आणि मैत्रीची सलग उपलब्धता या दोन्ही गोष्टी दुर्मिळ होणं हे
        त्याहूनही दुःखदायक आहे.शाळा बंद झाल्या, तेव्हा मुलांच्या या सामाजिक आणि
        भावनिक जडणघडणीला, अभिसरणाला अटकाव झाला. मैत्रीपासून ते विश्वासापर्यंत
        आणि गुंतागुंतीच्या भावना हाताळण्याच्या क्षमतेपासून ते गटात राहण्याच्या,
        आपली मतं मांडण्याच्या क्षमतेपर्यंत अनेक क्षमता विकसित होणं कठीण झालं.
        साथीचा जोर वाढला म्हणून काही दिवस थांबून, नि साथ मंदावल्यावर पुन्हा
        पटापट शाळा सुरू करणं समजू शकेल; पण सलग दोन-दोन वर्षं शाळा बंद ठेवल्यानं
        मुलांच्या मनोसामाजिक जडणघडणीवर होणारा परिणाम चिंता निर्माण करतो.
      </p>

      <p>
        गेली दोन वर्षं भीती हा समाजाचा स्थायिभाव झाला आहे. अशा वेळी ऑनलाईन
        शाळेचे वेगवेगळ्या टप्प्यावरील मुलांवर काय परिणाम होतील, याबद्दल आता
        अंदाज व्यक्त केले जाऊ लागले आहेत. अगदी लहान मुलांनी तर कुटुंब सोडून काही
        बघितलेलंच नाहीय. जगावर विश्वास ठेवावा की नाही, हे मेंदू वयाची पहिली दोन
        वर्षं ठरवत असतो. त्या वयोगटावर या घरबंदीमुळे झालेले परिणाम समजायला आणखी
        काही वर्षं जावी लागतील. जिथे शाळा सुरू झाल्या, तिथे मुलांना मैत्री
        करण्यात अडचणी येणं, स्क्रीनच्या आहारी गेल्यानं प्रत्यक्ष वर्गात मन न
        रमणं, वाढलेली चिडचिड, भिन्न लिंगाच्या व्यक्तीला सामोरं जाता न येण्याचा
        गंड, मोठ्यांकडून अनावश्यक तपशील समजल्यानं स्वत:विषयी निर्माण झालेले
        गैरसमज, अशा अनेक समस्या जाणवत आहेत.
      </p>

      <p>
        मुलाच्या वयानुसार त्याच्या मेंदूच्या विकासाच्या वाढीचा टप्पा बदलत
        असतो.बालवाडीचं वय हा मुलाच्या आयुष्यातला ‘स्वकेंद्रित काळ’ (वय 2-7
        वर्षं) असतो (शसेलशपीींळल शिीळेव).ह्या काळात शाळा अनेक क्रमिक गोष्टींची
        (वाचन, लेखन, अक्षरओळख इत्यादी) पूर्वतयारी करून घेत असते.हा काळ संपताना
        त्याला काही गोष्टींची जाणीव होऊ लागते.बाहेरचं जग आपल्याहून वेगळं असू
        शकतं, त्यांची परिस्थिती, भाषा, पार्श्वभूमी आपल्यापेक्षा वेगळी असू शकते –
        असते, हे समजू लागतं.12 वर्षांचे होईपर्यंत गट तयार होणं, मैत्री होणं,
        अगदी एक किंवा दोन व्यक्तींशी घट्ट मैत्रीचा अनुभव घेणं, असे टप्पे
        असतातच.अद्भूतरसात डुंबून जाण्याचाही हा काळ असतो. परीकथा, रहस्यकथा,
        जादूच्या गोष्टी, भुतांच्या गोष्टी भुरळ पाडू लागतात. त्याचबरोबर ह्या
        काळात छोटीमोठी साहसं करून आपली ताकद आजमावावी, स्वत:च्या क्षमतांचा अंदाज
        घ्यावा, असंही वाटू लागतं. वयाच्या 12 वर्षांपासून तर्कशुद्ध विचार
        करण्याची क्षमता विकसित होऊ लागते. प्रयोग, निरीक्षणं करून
        निष्कर्षांपर्यंत पोचणं, नवनवीन गोष्टी शोधणं, आपल्या शारीरिक क्षमतांचा
        विकास करणं, थराराचा आनंद घेणं इत्यादी गोष्टींसोबतच संप्रेरकांतील
        बदलांमुळे शारीर आकर्षण, लैंगिकता आदी अंगांनी बहरण्याचा काळ सुरू होतो.
      </p>

      <p>
        शाळेत उपक्रम, खेळ, सहली, अनौपचारिक कृती, गप्पा अशा प्रत्येक बाबतीत
        मुलांच्या वयाच्या टप्प्याचा विचार केलेला असतो.शाळेतील वाचनालय त्यांच्या
        वयाला साजेशा पुस्तकांनी बहरलेलं असतं. चांगले शिक्षक मुलांच्या जगात
        घडणार्‍या गोष्टी, सिनेमे, पुस्तकं इत्यादींबद्द्ल स्वत:ला अद्ययावत ठेवून
        मुलांशी सतत संवाद साधत असतात. त्यांच्या अडचणी जाणून घेऊन मदत करतात, कधी
        धीर देतात, तर कधी प्रोत्साहन देतात. निरनिराळ्या शाळांत कमीअधिक फरकानं हे
        बघायला मिळतं.
      </p>

      <p>
        क्रमिक अभ्यासक्रम शिकतानाही शाळेत गेल्यानं अनेक प्रकारे शिक्षण होत असतं.
        शिक्षकांनी शिकवणं&nbsp; हा त्यातला एक भाग झाला. त्या शिवाय इतर मुलांच्या
        अनुकरणातून, कधी स्पर्धेतून, कधी केवळ सोबतीनं, कधी मित्रमैत्रिणींच्या
        प्रोत्साहनानं, तर कधी ज्या व्यक्तीचं आकर्षण वाटतं तिच्यावर छाप
        पाडण्यासाठीही विद्यार्थी आपणहून शिकत असतात. इतका मोठा काळ शाळा बंद
        असल्यानं मूल केवळ आपलं कुटुंब आणि नातेवाईकांसोबत राहतं, तेव्हा ते या
        सार्‍या गोष्टींना मुकतं. बहुतांश पालक हे काही प्रशिक्षित शिक्षक नसतात.
        त्यामुळे घरी कितीही अभ्यास घेतला, तरी मुलांचा त्या त्या टप्प्याचा विकास
        तोकडा राहण्याची शक्यता मोठी असते.
      </p>

      <p>वाढ किंवा विकास होण्याव्यतिरिक्त आणखी कोणती भूमिका?</p>

      <p>
        भारतासारख्या जाती-धर्माच्या ओळखी गडद असणार्‍या देशात मुलं मात्र एकत्र,
        एका प्रतलावर येऊन शिक्षण घेतात हे आपण लक्षात घेतलं पाहिजे.एका अर्थानं
        भारतात असणार्‍या सहिष्णुतेची पहिली ओळख मुलांना शाळेत होते.त्याचबरोबर
        ह्या वयात मुला-मुलींना काही प्रमाणात तरी एकसमान दर्जा देणार्‍या मोजक्या
        जागांपैकी शाळा ही एक असते.किंबहुना काही मुलींसाठी तर ती अशी एकमेव जागा
        असते. बाहेरच्या जगात कित्येक मुलं जात, धर्म, लिंग, आर्थिक स्थिती, अशा
        अनेक आघाड्यांवर झगडत असतात. त्याचा काही काळ विसर पडून त्या वयाच्या इतर
        मुलांसारखं जगण्याचा अवकाश शाळा त्यांना मिळवून देतात. काही मुलांमुलींसाठी
        शाळा ही जगातील सर्वात सुरक्षित आणि शांतता मिळवून देणारी जागा असते.
        आपल्याकडे कौटुंबिक हिंसाचार ही काही दुर्मिळ बाब नाही.दारू पिणारे, घरी
        येऊन बायको-पोरांना झोडपणारे पुरुषही अवतीभोवती कमी नसतात. कधी छोट्याशा
        घरात खूप लोकांची दाटीवाटी असते.अशा मुलांसाठी शाळा किती महत्त्वाची असेल
        हे अधिक काही न लिहिता लक्षात यावं.
      </p>

      <p>
        काही मुलींची शिक्षणं केवळ शाळा आणि शिक्षक यांच्यामुळे चालू आहेत. गेल्या
        दोन वर्षांत शाळा बंद झाल्यावर लग्न करून टाकलेल्या मुलींची संख्या कमी
        नाही.तर अनेकांसाठी शाळा ही पोटभर अन्न वेळच्यावेळी मिळण्याची एकमेव जागा
        आहे.शाळा बंद असल्यानं गेल्या दोन वर्षांत कुपोषणाचं प्रमाण वाढल्याचं अनेक
        शिक्षकांचं निरीक्षण आहे. इतकंच नाही, तर घरी सांभाळायची सोय नाही म्हणून
        मुलांना कामावर घेऊन जाणं आणि मुलांनी तिथे बालकामगार म्हणून काम करणं
        याचंही प्रमाण वाढलं असल्याचं काही शिक्षक सांगतात. मुंबईसारख्या
        महानगरातही काही मुलं पहिल्या लॉकडाऊनला जी ‘गावाला’ म्हणून गेली, त्यांचा
        शिक्षकांशी काहीही संपर्क उरलेला नाही. त्याची कारणं काय वगैरेचा तर पत्ताच
        नाही.
      </p>

      <p>
        या समस्या खेड्यातल्या / ग्रामीण भागातल्या / झोपडपट्टीतल्या /
        गरीब-अशिक्षित लोकांच्यातल्या असे शिक्के मारून बाजूला टाकता येणार नाहीत.
        कौटुंबिक हिंसा – घरातील कटकटी, त्यामुळे हरवलेलं आणि फक्त शाळेत लाभू
        शकणारं मानसिक स्वास्थ्य, लिंगभेद आणि क्वचित का होईना पण लवकर उरकलेलं
        लग्न; याबरोबरच अगदी शहरी मध्यमवर्गीय, उच्चमध्यमवर्गीय कुटुंबातल्या
        मुलांबाबतही दुर्दैवानं तितक्याच समस्या आहेत.
      </p>

      <p>
        विस्तारभयास्तव मुद्दे सीमित करताना एवढं सुचवेन, की केवळ क्रमिक शिक्षण
        काही काळापुरतं ऑनलाइन घेऊन जाणं आणि एकूणच शाळा दीर्घकाळ बंद ठेवणं या
        दोन्हीत आपण समाज म्हणून फरक करतोय न हे जरूर बघू या. फक्त क्रमिक शिक्षण
        देणं हा मुळात शाळेचा मुख्य उद्देश नाही.त्यापेक्षा कितीतरी महत्त्वाच्या
        गोष्टी शाळा देत असते. शाळेसारख्या संस्था आपण दोन-दोन वर्षं बंद ठेवतो,
        तेव्हा होणारं नुकसान केवळ मुलांचं नसतं, सगळ्या समाजालाच त्याची झळ पोचते,
        एवढी जाणीव-जागृती निर्माण झाली, तरी लेखाचा उद्देश सार्थकी लागेल.
      </p>

      <p>ऋषिकेश दाभोळकर</p>

      <p>rushimaster@gmail.com</p>

      <p>
        लेखक आयटीक्षेत्रात कार्यरत असून अटकमटक.कॉम ही बालसाहित्याला वाहिलेली
        वेबसाईट चालवतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शाळा असते कशासाठी? – भाग २"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शाळा असते कशासाठी? – भाग २",
    english: "",
  },
  short: {
    marathi:
      "शाळा असते कशासाठी? - भाग 2 ऋषिकेश दाभोळकर अभ्यासक्रमाव्यतिरिक्त मूल शाळेत काय (काय) शिकते? पालक आणि शिक्षक, शिक्षणव्यवथापक वगैरे नियंत्रक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
