import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-18797"
  class="post-18797 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-june-- category-masik-article category-palakneeti tag-book-introduction"
>
  <img
    width="333"
    height="499"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/free-to-learn-0-FreeToLearn_PeterGray.jpg"
    class="aligncenter wp-post-image"
    alt="फ्री टु लर्न"
    decoding="async"
    sizes="(max-width: 333px) 100vw, 333px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <blockquote>
        <p>
          फ्री टु लर्न<br />
          लेखक : डॉ. पीटर ग्रे<br />
          प्रकाशक : बेसिक बुक्स<br />
          हे पुस्तक अ‍ॅमेझॉनवर किंडल व प्रिंट एडिशनमध्ये उपलब्ध आहे.
        </p>
      </blockquote>
      <p>
        <span style="font-weight: 400"
          >साधारण आठ वर्षांपूर्वी आम्ही, म्हणजे प्रीती, मी आणि आमचा मुलगा स्नेह,
          शाळेला रामराम ठोकून स्नेहचा शिक्षणाचा प्रवास सुरू ठेवू या असा निर्णय
          घेतला. या प्रवासाला होमस्कूलिंग म्हणतात हे आम्हाला नंतर
          कळलं!&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >शाळेबाहेर पडल्यावर शिकायचं कसं, हा प्रश्न साहजिकच आमच्यापुढे होता. मग
          आम्ही क्रमिक पुस्तकं आणि जोडीला इतर काही संदर्भ-पुस्तकं आणली. आणि
          त्यांच्या मदतीनं शिकण्याचं ठरवलं. शिवाय, पुस्तकात शिकलेल्या गोष्टी
          स्वतः करून बघण्यासाठी लागणारी साधनं, वेगवेगळ्या ठिकाणी दिलेल्या भेटी
          अशा गोष्टीसुद्धा आम्ही करत होतोच.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >वर्षभर हा प्रयोग करून पुन्हा शाळेकडे वळू या, असा विचार करून आम्ही या
          प्रवासाला सुरुवात केली. त्यामुळे आम्ही क्रमिक पुस्तकांचा हात घट्ट
          पकडून ठेवला होता. मात्र वर्ष झालं, दोन वर्षं झाली, तीन वर्षं झाली;
          आमचा होमस्कूलिंगचा प्रवास सुरूच राहिला आणि आम्ही शाळेकडे परत फिरण्याची
          शक्यता धूसर होऊ लागली.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आता स्नेहची नवनवीन गोष्टी शिकण्याची भूक केवळ क्रमिक पुस्तकं वापरून
          भागत नव्हती. मग कुतूहल शमवण्यासाठी त्यानं युट्यूबचा वापर करायला
          सुरुवात केली. याच काळात आम्ही वेगवेगळ्या क्षेत्रातील व्यक्तींच्या भेटी
          घेणं, नवनवीन ठिकाणांना भेटी देणंसुद्धा वाढवलं.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >स्नेहचा शिकण्याचा प्रवास जवळून अनुभवत असताना, आम्हाला एक गोष्ट अत्यंत
          प्रकर्षानं जाणवली. मुलांची शिकण्याची भूक क्रमिक पुस्तकांची चौकट भागवू
          शकत नाही. म्हणून मुलं शिकण्याची नवनवीन साधनं स्वतःहून शोधण्याचा
          प्रयत्न करतात. शिकण्याची प्रक्रिया आणि साधनं या दोन वेगवेगळ्या गोष्टी
          असून, क्रमिक पुस्तकं ही अशा अनेक साधनांपैकी केवळ एक साधन आहे. शिवाय
          पूर्वी शाळा, पुस्तकं नसतानाही मुलं शिकत होतीच की.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >थोडक्यात काय, स्नेह आता स्वतःहून शिकू लागला; त्याचं क्रमिक पुस्तकांवर
          अवलंबून राहणं कमी झाल्यानं त्याच्या शिकण्याच्या प्रक्रियेतील आमचा थेट
          सहभाग कमी होऊ लागला. स्नेहची आणि खरं तर वेगवेगळ्या वयातील मुलांची
          स्वतःहून शिकण्याची प्रक्रिया बघून मुलं स्वतःहून कशी शिकतात याविषयी
          आम्हाला कुतूहल वाटू लागलं.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >दरम्यान विचार आला, की आपण शिकण्याच्या प्रक्रियेचा उत्क्रांतीच्या
          मदतीनं शोध घेतला, तर मुलं स्वतःहून नैसर्गिकपणे शिकू शकतात का, हे
          आपल्याला समजेल. मुलांच्या स्वतःहून शिकण्याच्या प्रक्रियेला काही
          वैज्ञानिक आधार आहे का, या विषयावर विश्वासार्ह संशोधन झालेलं आहे का,
          याचा शोध घेत असताना एक खजिना आमच्या हाती लागला – ‘फ्री टु लर्न’ हे
          पुस्तक!</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >बोस्टन विद्यापीठात इवोल्युशनरी सायकोलॉजी म्हणजेच उत्क्रांतीच्या
          माध्यमातून मानसशास्त्राचा अभ्यास करणारे प्राध्यापक डॉ. पीटर ग्रे हे या
          पुस्तकाचे लेखक. हे पुस्तक इंग्रजीत उपलब्ध असून त्यात एकूण दहा प्रकरणं
          आहेत. ‘मुलं कशी शिकतात’ या विषयावरील त्यांच्या चाळीस वर्षांच्या
          संशोधनातून समोर आलेले निष्कर्ष अनेक उदाहरणांच्या मदतीनं त्यांनी सोप्या
          भाषेत समजावून सांगितले आहेत.&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >डॉ. पीटर ग्रे यांना एकदा त्यांच्या मुलाच्या शाळेतून बोलावणं आलं.
          शिक्षकांची त्याच्याबद्दल काहीतरी तक्रार होती. ग्रे त्यांचं म्हणणं ऐकत
          असताना मुलानं आक्रोश करून एकूण व्यवस्थेविषयी त्याची नाराजी प्रकट केली.
          त्यातून मुलांच्या मनाचा अजिबात विचार न करणार्‍या या व्यवस्थेमुळे
          मुलांचं बालपण, त्यांची खुंटणारी भावनिक आणि शारीरिक वाढ याकडे ग्रे
          यांचं लक्ष वेधलं गेलं. मुलांना मुक्तपणे शिक्षण मिळण्याची संधी कशी देता
          येईल याचा शोध घेण्यासाठी आपल्या मानसशास्त्राच्या ज्ञानाचा उपयोग
          करण्याचा आणि या विषयावरील संशोधनाला वाहून घेण्याचा त्यांनी निर्णय
          घेतला.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >&nbsp;याच घटनेचा संदर्भ घेत, सध्याच्या काळात मुलांच्या बालपणाशी आपण
          काय खेळ चालवला आहे, याचं वास्तवदर्शी चित्र पहिल्या प्रकरणात त्यांनी
          सविस्तरपणे मांडलं आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >माणसाची शिकण्याची नैसर्गिक प्रक्रिया नक्की कशी सुरू झाली असेल,
          काळानुसार त्यात कसे बदल होत गेले असतील, शिकण्याच्या निसर्गदत्त प्रेरणा
          आणि साधनं काय असतील, हे अजूनही आदिम जीवन जगणार्‍या टोळ्यांमध्ये जाऊन
          उत्क्रांतीच्या अनुषंगानं कसं समजून घेतलं गेलं, हे दुसर्‍या प्रकरणात
          येतं.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >शाळांची निर्मिती का व कशी झाली, मुक्त शिक्षण मागे पडून मुलांवर
          शिकण्याची साधनं, वेग कसा लादला गेला, मुलांची शिकण्याची नैसर्गिक
          प्रेरणा आणि त्यांच्यावर लादली गेलेली शिकण्याची पद्धत यामधील तफावतीमुळे
          मुलांचा शिक्षणातील रस कसा कमी होऊ लागला, केवळ विशिष्ट गोष्टींनाच
          शिक्षण मानलं गेल्यामुळे समाजातील कौशल्य आणि विचार करण्याची पद्धत
          यामधील विविधता कशी कमी होत गेली, हे तिसर्‍या-चौथ्या प्रकरणात मांडलेलं
          आहे.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >अमेरिकेतील सडबरी व्हॅली स्कूल या शाळेत मुलांना त्यांच्या कलानं,
          वेगानं आणि त्यांना हवं ते शिकू देण्याचं स्वातंत्र्य दिलं जातं. तेथील
          मुलांचं अनेक वर्षं निरीक्षण करून मुलांच्या शिकण्याच्या नैसर्गिक
          प्रकियेविषयीचे निष्कर्ष लेखकानं पाचव्या प्रकरणात मांडले
          आहेत.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >सहाव्या प्रकरणापासून पुढे मुलांना नैसर्गिक पद्धतीनं शिक्षण मिळावं
          यासाठी काय करता येईल, हे सांगितलेलं आहे. त्यासाठी त्यांनी सहज अंमलात
          आणता येतील असे उपाय सुचवले आहेत. त्यांची सांगण्याची भाषाही अत्यंत सोपी
          आहे. मुलांच्या नैसर्गिक शिकण्याच्या प्रक्रियेत मुक्त खेळाचं महत्त्व,
          पालकांची भूमिका, समाजाकडून आणि मुलांना शिकण्यासाठी मदत करणार्‍या
          व्यक्तीकडून असलेल्या अपेक्षा, त्यांची जबाबदारी, वेगवेगळ्या वयातील
          मुलांनी एकत्र शिकण्याचं महत्त्व असे अनेक मुद्दे पुस्तकात विस्तृतपणे
          मांडलेले आहेत.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >शेवटच्या प्रकरणात मांडलेला ‘ट्रस्ट़फूल पॅरेंटिंग’चा मुद्दा तर
          प्रत्येक पालकानं ताबडतोब अंमलात आणावा असाच आहे. आमच्या ‘सर्जनशील पालक
          समूहा’तील साधारण तीस पालक त्यासाठी एकत्र येऊन एक अभ्यासक्रम तयार करत
          आहेत.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आपल्या मुलाला चांगलं शिक्षण मिळावं, त्याच्या जोरावर त्याला पुढे सुखी,
          समाधानी आणि अर्थपूर्ण आयुष्य जगता यावं म्हणून पालक जिवापाड मेहनत घेत
          असतात. मात्र ही मेहनत घेताना चांगलं शिक्षण म्हणजे नक्की काय, त्यासाठी
          पालक म्हणून आपण काय केलं पाहिजे, हे न समजल्यानं पालकांची मेहनत व
          आर्थिक गुंतवणूक वाया जाते. त्याचा अपेक्षित&nbsp; उपयोग होत नाही! ‘फ्री
          टु लर्न’ पुस्तक ह्यासाठीची गुरुकिल्लीच आहे असं आम्हाला
          वाटलं.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >यासाठी पुस्तकात अनेक उदाहरणं सांगितली आहेत. ही सगळी अमेरिकेतील आहेत.
          मात्र या पुस्तकाचा आधार घेत, स्नेहला स्वतःहून शिकता यावं म्हणून
          लागणारं वातावरण निर्माण करण्याचा आम्ही गेली तीन वर्षं प्रयत्न करत
          आहोत. स्नेह वेगवेगळ्या प्रोग्रॅमिंग लँग्वेजेस, गेम-डिझाईन ते थेट
          गोठ्यात जाऊन गाईंची निगा राखण्याची कामं स्वतःहून लीलया शिकू शकतो, हे
          बघितल्यावर ‘फ्री टु लर्न’ हे पुस्तक मुलांना शिकण्यासाठी ‘फ्री’ करतं,
          तर पालक म्हणून आपल्याला मुलांच्या भविष्याच्या चिंतेपासून ‘फ्री’ करतं,
          यावर आमचा विश्वास बसला आहे!&nbsp;</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-18810"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/free-to-learn-1-ChetanPriti-300x274.jpg"
          alt="फ्री टु लर्न"
          width="158"
          height="144"
        />
      </p>
      <p>
        <strong
          >चेतन व प्रीती एरंडे&nbsp; |&nbsp;&nbsp;chetanerande@gmail.com</strong
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >लेखक गेली सात वर्षे त्यांचा मुलगा स्नेहचे होमस्कूलिंग करत आहेत,
          त्याचबरोबर सर्जनशील पालक समूह व स्व-अध्ययन या गटांच्या माध्यमातून
          मुलांसाठी व पालकांसाठी वेगवेगळे उपक्रम राबवत आहेत. प्रीती ग्रामीण
          भागातील मुलांच्या अध्ययन-क्षमता विकसित करण्यासाठी प्रयत्नशील असून चेतन
          स्व-अध्ययन या विषयावर काम करणार्‍या राष्ट्रीय व आंतरराष्ट्रीय
          संस्थांशी संलग्न आहेत.</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article,palakneeti"
        data-modified="120"
        data-title="फ्री टु लर्न"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "फ्री टु लर्न",
    english: "",
  },
  short: {
    marathi:
      "फ्री टु लर्न लेखक : डॉ. पीटर ग्रे प्रकाशक : बेसिक बुक्स हे पुस्तक अ‍ॅमेझॉनवर किंडल व प्रिंट एडिशनमध्ये उपलब्ध...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2022"],
    TAGS["book-introduction"],
    TAGS["june-जून-२०२२"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/free-to-learn.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
