import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-18749"
  class="post-18749 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-masik-article category-september-- tag-letter-to-parents tag-teenager"
>
  <img
    width="895"
    height="426"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/letter_to_parents-0-woman-writing-1135x540-1-1024x487.jpg"
    class="aligncenter wp-post-image"
    alt="प्रिय आईबाबा…"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><span style="font-weight: 400">प्रिय आईबाबा,</span></p>
      <p><span style="font-weight: 400">प्लीज मला एकटं सोडू नका.</span></p>
      <p>
        <span style="font-weight: 400"
          >आत्ता मी स्पष्टपणे विचार करू शकत नाहीये. अजून माझ्या मेंदूच्या
          पुढच्या भागाचा (प्रीफ्रंटल कॉर्टेक्स) मोठाच भाग घडतो आहे हो. तुम्हाला
          माहीतच आहे, तर्कशुद्ध विचार करण्यात या भागाची भूमिका महत्त्वाची
          असते.पंचविशीचा होईपर्यंत हे असंच राहणार, आणि त्याला बराच अवकाश
          आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >तर, माझ्या मेंदूची अजून पूर्ण वाढ झालेली नाहीय. मी बुद्धिमान आहे
          किंवा गणितात पैकीच्या पैकी मार्क पाडलेत, म्हणून सगळ्यांना जे विकासाचे
          टप्पे पार करावे लागतात त्यातून काही माझी सुटका होऊ शकत नाही. सुज्ञपणा
          आणि हुशारी ह्या दोन अगदी वेगवेगळ्या गोष्टी आहेत.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >माझा मेंदू मला लवचीक, संवेदनशील आणि स्पंजप्रमाणे सगळ्या गोष्टी टिपून
          घेणारा बनवतो, त्याच वेळी मला स्फूर्ती देतो आणि भावनावशही करतो.
          त्यामुळे एखाद्या प्रसंगी मी बेपर्वाईनं वागतो किंवा निष्काळजीपणा करतो
          असं नाही; पण मोठेपणी असेन, त्यापेक्षा आज जरा जास्तच उमाळ्यानं वागतो
          खरा.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >एखादवेळी मी मूर्खासारखं वागल्यावर तुम्ही माझ्याकडे भूत बघितल्यासारखं
          बघता न, तेव्हा मला फार उदास वाटतं. जणू तुम्ही दहा डोक्याचा काहीतरी
          भयंकर प्राणी बघता आहात.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >एखाद्या परिस्थितीत तुम्ही मोठी माणसं प्रीफ्रंटल कॉर्टेक्सच्या मदतीनं
          तर्कशुद्धपणे वागता; पण मी आपला अ‍ॅमिग्डालाच्या प्रभावामुळे भावनेच्या
          पुरात गटांगळ्या खात असतो. मग तुम्ही विचारता, ‘‘तू काय विचार करत
          होतास?’’ त्यावर माझं उत्तर असतं, ‘‘काही नाही.’’ म्हणजे तुम्ही विचार
          करता तसं तर नाहीच. तुम्ही मला दोष देऊच शकता,पण हे तर नैसर्गिकच आहे ना,
          काय करणार? आहे हे असं आहे.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आज मी आयुष्याच्या अशा टप्प्यावर आहे, की तुमचं माझ्यावर प्रेम आहे हे
          कळतंय मला; पण माझे मित्रच माझं सर्वस्व आहेत. प्लीज समजून घ्या. आज मी
          मित्रांना महत्त्व देतोय; पण म्हणून तुम्ही रुसू नका. माझं तुमच्याकडेही
          लक्ष आहे.&nbsp;</span
        >
      </p>
      <p><span style="font-weight: 400">माझ्याबरोबर राहा.&nbsp;</span></p>
      <p>
        <span style="font-weight: 400"
          >थांबा; तुम्ही माझ्यासाठी काय काय करू शकता त्याची यादीच देतो :
        </span>
      </p>
      <p><strong>1. तुम्हीच माझा आदर्श आहात</strong></p>
      <p>
        <span style="font-weight: 400"
          >तुमच्या प्रत्येक कृतीकडे, शब्दाकडे माझं लक्ष असतं. अगदी कान देऊन
          नसलं, तरी तुमचं बोलणं मी ऐकत असतो. मी हेकटपणे वागतो असं वरवर वाटेलही;
          मात्र तुमची कृती, शब्द आत कुठेतरी झिरपत असतात. एक नक्की सांगतो. तुम्ही
          मला मार्ग दाखवत राहिलात, तर कितीही वळसे घेऊन का होईना, मी तो अनुसरेनच.
        </span>
      </p>
      <p><strong>2. काही गोष्टी माझ्या मला ठरवू द्या&nbsp;&nbsp;</strong></p>
      <p>
        <span style="font-weight: 400"
          >माझ्या कृतीचे परिणाम मी माझे भोगले तर त्यातून मी शिकेन. मला आणखी थोडं
          मोकळं सोडा. माझ्या अडचणी मी सोडवू शकतो, हा विश्वास मला वाटू द्या.
          त्यातूनच माझा आत्मविश्वास, कणखरपणा वाढेल.
        </span>
      </p>
      <p><strong>3. तुमच्याबद्दल मला आणखी गोष्टी सांगा&nbsp;</strong></p>
      <p>
        <span style="font-weight: 400"
          >माझ्या वयाचे तुम्हीही कधीतरी होतातच. तेव्हा तुम्हीही काही वेडेपणे
          केलेले असतीलच. मला त्याबद्दल सांगा न. त्यातून तुम्ही काय शिकलात, तेही
          सांगा. आणि मलाही तसं वागायला मोकळीक द्या.
        </span>
      </p>
      <p><strong>4. माझा दृष्टिकोन तयार व्हायला मदत करा&nbsp;</strong></p>
      <p>
        <span style="font-weight: 400"
          >एक सांगू का, भव्यदिव्य गोष्टींची मला आठवण करून देत जा. आता हे खरंय,
          की ऐकल्यावर मी भडकेन, डोळे गरागरा फिरवेन. माझं काय चाललंय ते तुम्हाला
          अगम्य भाषेत सांगेन. पण लक्षात असू द्या. मी खरंच तुमचं ऐकतोय. आज मी
          ज्या परिस्थितीत आहे, त्या पलीकडे बघणं मला शक्यच होत नाहीये. पण अद्याप
          दूर असलेल्या आयुष्याच्या उद्दिष्टांकडेही लक्ष दिलंच पाहिजे. तसं लक्ष
          मला देता यावं ह्यासाठी मला मदत करा. परिस्थिति नेहमी अशीच राहणार नाही,
          ह्याची मला वेळोवेळी आठवण करून देत जा.&nbsp;</span
        >
      </p>
      <p><strong>5. माझ्या सुरक्षिततेकडे तुमचं लक्ष असू द्या</strong></p>
      <p>
        <span style="font-weight: 400"
          >नशा आणि ड्रायव्हिंग हातात हात घालून जाऊ शकत नाहीत, हे मला वारंवार
          सांगत राहा; पण माझ्यावर काहीही कठीण प्रसंग आल्यास तुम्ही माझ्या पाठीशी
          राहाल, असा विश्वास मला द्या. त्यावेळी रागावू नका, उपदेशाचे डोस पाजू
          नका, हजार प्रश्न विचारू नका. मात्र मला गरज असेल, तेव्हा माझं म्हणणं
          ऐकून घ्यायला तुम्ही माझ्या पाठीशी असाल, ह्याबद्दल मात्र माझी खात्री
          पटू दे.</span
        >
      </p>
      <p><strong>6. माझ्याशी प्रेमानं वागा&nbsp;</strong></p>
      <p>
        <span style="font-weight: 400"
          >प्रेमळपणा मी तुमच्याकडूनच तर शिकणार आहे ना. माझ्याशी तुम्ही कठोरपणे
          वागलात, तर पुढे कधीतरी मी त्याचीच पुनरावृत्ती करेन. मी वागतो म्हणून
          तुम्हीही माझ्याशी बेपर्वाईनं, दुष्टपणे वागू नका. माझी गंमत जरूर करा.
          मला वाटतं मला सगळं कळतं; पण तसं नाहीये, हे तुम्हाला कळतं. माझ्याएवढे
          असताना तुम्हीही असंच वागला आहात. त्यामुळे सोडून द्या.&nbsp;</span
        >
      </p>
      <p><strong>7. मला आवडणार्‍या गोष्टींमध्ये रस घ्या&nbsp;</strong></p>
      <p>
        <span style="font-weight: 400"
          >कधीतरी मी माझ्या आवडीनिवडी तुम्हाला सांगेन. तुम्ही त्यात रस दाखवलात,
          कमीतकमी तसं दर्शवलंत, तर माझी उमेद वाढेल. पौगंडावस्थेतली ही संदिग्धता
          एकदाची संपली, की ह्या चिडखोर किशोराचं रूपांतर एका कणखर, सक्षम, धीट,
          संवेदनशील तरुणात झालेलं तुम्हाला दिसेल. तोवर धीर धरा.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400">आणि हो, माझ्यासोबत राहा.&nbsp;</span>
      </p>
      <p><span style="font-weight: 400">तुमचाच,</span></p>
      <p><span style="font-weight: 400">टीनएजर&nbsp;&nbsp;&nbsp;</span></p>
      <p>&nbsp;</p>
      <p>
        <span style="font-weight: 400"
          ><strong>हेलेन विंगेन्स</strong>&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >लेखिका मानसशास्त्र आणि कायद्याच्या पदवीधर आहेत. मुले लहान असताना
          त्यांनी आपला वकिली व्यवसाय थांबवला. पुढे त्या ब्लॉगलेखनाकडे वळल्या.
          किशोरवयीन मुलांच्या पालकांसाठी ‘ग्रोन अँड फ्लोन’ ह्या ब्लॉगवर त्या
          लेखन करतात.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >https://helenew123.wordpress.com/&nbsp;</span
        >
      </p>
      <p><span style="font-weight: 400">अनुवाद : अनघा जलतारे&nbsp;</span></p>

      <p>source: https://grownandflown.com/letter-from-teen-to-parents/</p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,masik-article,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8"
        data-modified="120"
        data-title="प्रिय आईबाबा…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रिय आईबाबा…",
    english: "",
  },
  short: {
    marathi:
      "प्रिय आईबाबा, प्लीज मला एकटं सोडू नका. आत्ता मी स्पष्टपणे विचार करू शकत नाहीये. अजून माझ्या मेंदूच्या पुढच्या भागाचा (प्रीफ्रंटल...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["2022"], TAGS["masik-article"], TAGS["september-सप्टेंबर-२०२२"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/letter_to_parents.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
