import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-3428"
  class="post-3428 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-january-- category-masik-article tag-honesty tag-letters tag-responsibility tag-trust"
>
  <img
    width="576"
    height="233"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/न-पत्रांचा-गुच्छ-0-aarohi_life.jpg"
    class="aligncenter wp-post-image"
    alt="न-पत्रांचा गुच्छ"
    decoding="async"
    sizes="(max-width: 576px) 100vw, 576px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <blockquote>
        <p>
          <span style="font-weight: 400"
            >विश्वास, प्रामाणिकपणा, जबाबदारी हे शब्द बरेचदा मुलांच्या मनात गोंधळ
            निर्माण करतात. बोलताना मोठी माणसं हे शब्द सर्रास वापरतात; पण त्यात
            विरोधाभासच जास्त असतो. अशा वेळी मुलांनी ह्या अमूर्त संकल्पनांना कसं
            बरं सामोरं जायचं? त्याच्यापेक्षा मुलांना त्यांचं त्यांचं शिकू देणं,
            पडत-धडपडत, आपला मार्ग स्वतः शोधू देणं जास्त बरं नाही का
            होणार?&nbsp;&nbsp;</span
          >
        </p>
      </blockquote>
      <p><span style="font-weight: 400">प्रिय आईबाबा,</span></p>
      <p>
        <span style="font-weight: 400"
          >‘भरवसा’ ही एक मोठीच समस्या आहे. मला नाही आवडत तो. प्लीज माझ्यावर
          विश्वास ठेवू नका. ‘आमचा तुझ्यावर विश्वास आहे’ असं तुम्ही म्हटलं, की
          मला त्याचं दडपण येतं. मला ‘विश्वास’ आवडत नाही.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >तुम्ही म्हणता ‘मी दिलेला शब्द पाळेन’ असा तुम्हाला विश्वास वाटतो. पण
          बरेचदा ते मला शक्य होत नाही. कारण बरेचदा मी तुम्हाला दिलेलं प्रॉमिस
          ‘तुम्हाला हवं’ म्हणून दिलेलं असतं (मला तसं अजिबात म्हणायचं नसतं) – जसं
          की रात्री जेवणापूर्वी मी चॉकलेट खाणार नाही. मग मी चॉकलेट खाल्लं, की
          तुम्ही म्हणता मी तुमचा विश्वास तोडला. मला ‘विश्वास’ आवडत नाही.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >तुम्ही म्हणता मी खोटं बोलणार नाही, असा तुम्हाला विश्वास वाटतो. पण
          बरेचदा ओरडा बसण्याच्या भीतीनं मी खोटं बोलतो. मागे माझा प्रकल्प पूर्ण
          झाला नव्हता. आता तुम्ही ओरडाल म्हणून मी घाबरलो. मग सरांना माझं काम
          आवडलं असं मी तुम्हाला खोटंच सांगितलं. नंतर तुम्ही माझी डायरी पाहिलीत.
          त्यातली सरांची नोट पाहून तुम्ही म्हणालात, की मी तुमचा विश्वास तोडला.
          मला ‘विश्वास’ आवडत नाही.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400">&nbsp;&nbsp;&nbsp; </span
        ><span style="font-weight: 400"
          >तुम्ही म्हणता, मी तुमच्या अपेक्षांबरहुकूम वागेन, असा तुम्हाला विश्वास
          वाटतो. त्या दिवशी मी माझ्या मित्राला चिडवत असताना तुम्ही पाहिलंत.
          तुमचं म्हणणं, ‘गुडबॉय’ असं वागत नसतो, मी तुमचा विश्वास तोडला. मला नाही
          आवडत ‘विश्वास’.&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >विश्वास, प्रामाणिकपणा यासारखे सगळे शब्द आणि एकूणच अशा सगळ्या गोष्टी
          सोडून द्याल का? मी जसा आहे तसा राहू शकणार नाही का? मला जसं जगावंसं
          वाटतं, जे अनुभव घ्यावेसे वाटतात, त्यातून शिकत, चुकत-माकत मोठं व्हावंसं
          वाटतं, तसं मला करता येणार नाही का?</span
        >
      </p>
      <p>
        <span style="font-weight: 400">मला ‘विश्वास’ आवडत नाही.&nbsp;</span>
      </p>
      <p><span style="font-weight: 400">तुमचा</span></p>
      <p><span style="font-weight: 400">‘खराखुरा’</span></p>
      <hr />
      <p><span style="font-weight: 400">प्रिय प्रामाणिक माणसांनो,</span></p>
      <p>
        <span style="font-weight: 400"
          >‘प्रामाणिकपणा’ म्हणजे काय, हे समजून घेण्याचा माझा प्रयत्न चाललेला
          आहे. त्याकामी मला तुमची मदत हवी आहे.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >लोक कधीकधी मला म्हणतात, की मी अप्रामाणिकपणा करतोय. पण मला वाटतं, की
          मी प्रामाणिकपणे वागण्याचा प्रयत्न करतोय. माझ्या गरजा आणि इच्छांबाबत मी
          प्रामाणिक आहे. माझ्या गरजा/अपेक्षा पूर्ण होण्यासाठी आवश्यक असेल तसं मी
          वागतो. हां, आता मी म्हणतोय ते तुमच्या मनाप्रमाणे नसेल; पण ते माझ्या
          गरजा / अपेक्षांनुसार आहे खरं.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >त्या दिवशी मी माझ्या एका मावशीला कशी आहेस म्हणून विचारलं. ‘मस्त!’,
          तिचं उत्तर. प्रत्यक्षात ती काही मस्त-बिस्त नव्हती. तिच्या मायग्रेनच्या
          दुखण्यानं पुन्हा उचल खाल्लीय, तिचं वॉशिंग मशीन नीट चालत नाहीय, तिच्या
          मुलाला कॉलेजात काहीतरी प्रॉब्लेम आहे, एक ना दोन. अर्थात, तिनं काही
          तिच्या समस्यांचा पाढा माझ्यासमोर वाचला नाही. ती म्हणाली, ‘मस्त.’ एका
          अर्थानं, आपल्या समस्या ऐकवून मला कशाला उगाच ताण द्या, ह्या तिच्या
          इच्छेशी ती प्रामाणिक होती.&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >काही वर्षांपूर्वी आमच्या शाळेतल्या बाईंनी सूर्य पूर्वेला उगवतो म्हणून
          सांगितलं होतं. पण हल्लीच माझ्या लक्षात आलंय, की सूर्य कुठेही उगवत
          नाही. आपली पृथ्वीच सूर्याभोवती गोल गोल घिरट्या घालत राहते. माझ्या त्या
          बाई बहुधा आम्हाला दिशांचं पारंपरिक ज्ञान देण्याचा आणि आमच्या अनुभवांना
          शब्दरूप देण्याचा प्रामाणिक प्रयत्न करत होत्या (ते सत्यच असण्याची गरज
          नव्हती).</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >काल आईनं मला विचारलं, ‘‘तुझा गृहपाठ झाला का?’’</span
        >
      </p>
      <p><span style="font-weight: 400">मी म्हटलं, ‘‘हो.’’</span></p>
      <p>
        <span style="font-weight: 400"
          >मला वाटलं, मी प्रामाणिकपणे सांगितलंय.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >एक तर मी केलेला गृहपाठ माझ्या मते पुरेसा होता. आणि दुसरं म्हणजे, आणखी
          गृहपाठ न करण्याच्या माझ्या इच्छेशी मी प्रामाणिक होतो. सरांनी
          सांगितलेला सगळा अभ्यास मी केला नव्हता, हे मला ठाऊक होतं; पण मग नेमकं
          कशाशी प्रामाणिक राहायचं? इतरांना काय वाटतं त्याच्याशी की माझ्या
          स्वतःच्या मताशी?</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मला वाटतं, मी पूर्णपणे प्रामाणिक किंवा अप्रामाणिक कधीच नसतो. आणि तसं
          असण्याची मला गरजही वाटत नाही. प्रामाणिकपणाच्या ह्या पटावर मी नेहमी दोन
          टोकांच्या मधे कुठेतरी रेंगाळत राहीन. मला वाटतं, ह्या पटावर मी नेमका
          कुठे आहे, तिथेच का आहे, त्याचे माझ्यावर आणि इतरांवर काय परिणाम
          होताहेत, ह्याचं जोवर मला स्वतःला भान आहे, तोवर हरकत नाही. समजा मला भान
          नसलं, तरी त्यातून मी काही ना काही शिकेनच. म्हणजे तेही
          ठीकच.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आणखी एक आठवलं. एक दिवस मी माझ्या मित्राला बास्केटबॉल मागितला. तो
          म्हणाला, त्यातली हवा गेलीय. पाचच मिनिटांनी मला त्याची बहीण तो बॉल
          खेळताना दिसली. आधी मला त्याच्या खोटं बोलण्याचं वाईट वाटलं. नंतर मी
          विचार केला, बॉल परत मागण्यासाठी कुठे माझ्या मागे लागत बसायचं, ह्या
          त्याच्या विचाराशी तो प्रामाणिक होता. त्याच्या बाजूनं विचार केल्यावर
          मला त्याच्या गरजांचं भान येऊन जरा शांत वाटू लागलं (तरी मला बॉल हवा
          होताच म्हणा).</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >त्यामुळे हा सगळा प्रामाणिक आणि अप्रामाणिकपणाचा गुंता सोडवायला प्लीज
          मला मदत करा. कारण प्रत्यक्षात आपण कधीच पूर्णपणे प्रामाणिक नसतो आणि
          अप्रामाणिकही. आपण सगळी खरी माणसं आहोत; खर्‍याखुर्‍या इच्छा-अपेक्षा आणि
          गरजा असणारी आणि त्या पूर्ण करण्याचे वेगवेगळे मार्ग असणारी.&nbsp;</span
        >
      </p>
      <hr />
      <p><span style="font-weight: 400">प्रिय जबाबदारी,</span></p>
      <p>
        <span style="font-weight: 400"
          >आय लव्ह यू. तू जशी आहेस त्यासाठी नव्हे, तर तू मला जे दिलं आहेस
          त्यासाठी.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मी एक जबाबदार मुलगा आहे, असं लोक म्हणतात. म्हणजे माझी कामं मी
          जबाबदारपणे पार पाडावीत असाच बरेचदा त्याचा अर्थ असतो. म्हणजे माझी खोली,
          तिथल्या वस्तू नीटनेटक्या ठेवलेल्या असाव्यात, गृहपाठ वेळच्यावेळी केलेला
          असावा वगैरे. माझ्या वागण्यातून जबाबदारपणा निथळावा अशी त्यांची अपेक्षा
          असते. पण हे सगळं केल्यानं मी ‘जबाबदार’ होईन का? की हा जबाबदारपणाचा
          फक्त एक छोटा कप्पा आहे?&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मी आईबाबांसोबत बाहेर गेल्यावर ते माझ्या सुरक्षेची डोळ्यात तेल घालून
          काळजी घेतात. त्यांचा हात सोडून मी इकडेतिकडे धावलो, तर ह्या
          बेजबाबदारपणासाठी ते मला चांगले खडसावतात. पण माझ्या सुरक्षेची जबाबदारी
          जोवर माझ्यावर पडणारच नाही, तोवर माझ्याकडून तशी अपेक्षा कशी करता येईल?
          अभ्यास, शिक्षण ह्यांनाही हेच लागू आहे. शिक्षक, पालकच ही जबाबदारी
          इतक्या तत्परतेनं स्वतःच्या शिरावर घेतात, की करण्यासारखं माझ्यासाठी
          फारसं काही उरतच नाही.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >गंमत म्हणजे, जेवायच्या टेबलावर मी मिठाच्या डबीशी खेळत बसलो, तर माझे
          आईबाबा वैतागतात. त्रास देऊ नकोस म्हणून माझ्यावर खेकसतात. जणू काय माझीच
          चूक आहे. आता त्यांच्या भावनांना मी जबाबदार आहे की ते स्वतः? आणि त्याच
          न्यायानं माझ्या भावनांची जबाबदारी इतरांची किंवा परिस्थितीची आहे, की
          माझी स्वतःची? एक दिवस मी माझ्या मित्राला एक लाथ घातली. प्रकल्पाचं काम
          करण्यात तो इतकी चालढकल करत होता! बेजाबदार म्हणून सगळे मलाच दूषण देऊ
          लागले. पण खरं सांगा. प्रकल्पासाठीच मी हे करत होतो नं? मोठी माणसंही
          असंच तर करतात. आणि मित्राला लाथ घालण्यामागचा उद्देश काम पूर्ण होणं हाच
          नव्हता का? म्हणजे जबाबदारपणा महत्त्वाचा आहे की तो व्यक्त करण्याची
          पद्धत? मी माझ्या कृतींसाठी जबाबदार आहे की हेतूंसाठी?&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >माझ्याकडून यश मिळवण्याची अपेक्षा आहे, की ते मिळवण्यासाठी मी कुठल्या
          मार्गांचा अवलंब केला हेही पाहिलं जाणार आहे? एक दिवस आईनं मला अंगण
          स्वच्छ करायला सांगितलं. पण माझ्या बहिणीला बरं वाटत नव्हतं. मी विचार
          केला, आपण तिच्याजवळ थांबावं. खरं तर ती काही माझी जबाबदारी नाही. ह्या
          सगळ्यात अंगण झाडायचं राहिलं. एक जबाबदारी निभावताना दुसरीकडे दुर्लक्ष
          झालं. मग ह्यावर काय म्हणायचं?</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मी स्वतः अन्न वाढून घेतो, जेवतो आणि पानात घेतलेलं सगळं संपवतो. फक्त
          मी सगळ्या भाज्या बाजूला काढतो. पण मग जबाबदारी म्हणजे स्वतःच्या इच्छेचा
          विचार करणं, की पालकांच्या अपेक्षा पूर्ण करणं? आणि सगळ्यात महत्त्वाचं
          म्हणजे, कुणी कुणाचं ऐकायचं हे कोण ठरवणार? ह्या सगळ्यातून मला एक गोष्ट
          समजली; जबाबदारी येते तसे निरनिराळे पर्यायही समोर येतात. जेव्हा
          माझ्यावर कशाची जबाबदारी नसते (उदा. सरांनी सगळं लिखाण संपवायला
          सांगितलं), माझ्याकडे काही पर्यायही नसतो. पण ‘रविवारी तुला काय पाहिजे
          ते कर’ असं म्हटलं, तर अनेक पर्यायांतून नेमकं काय करावं, ह्याचा मला खूप
          विचार करावा लागतो. आणि समजा त्यातून मी काही भलताच पर्याय निवडला, तरी
          त्यालाही मीच जबाबदार – आहे की नाही भन्नाट शिक्षण?&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >म्हणजे एका अर्थानं, माझ्या स्वतःकडून काही अपेक्षा नसल्या, तर मला केवळ
          इतरांच्या आशा-अपेक्षांचं गाठोडं वाहावं लागणार. मात्र, जबाबदारी येऊन
          पडली, की आपोआपच मी स्वतःच्या आयुष्याचा ‘लीडर’ बनतो.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आता कळलं का जबाबदारी, तू मला का आवडतेस?&nbsp;</span
        >
      </p>
      <p><span style="font-weight: 400">मनापासून,</span></p>
      <p><span style="font-weight: 400">एक लीडर</span></p>
      <p>
        <span style="font-weight: 400"
          >(<a
            href="https://www.teacherplus.org/a-clutch-of-immoral-letters/"
            target="_blank"
            >जुलै 2020 च्या ‘टीचर प्लस’ अंकातून साभार</a
          >)</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1128"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/न-पत्रांचा-गुच्छ-1-aditi-ratnesh.jpg"
          alt="aditi-ratnesh"
          width="170"
          height="123"
          sizes="(max-width: 170px) 100vw, 170px"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          ><strong>रत्नेश व अदिती&nbsp; &nbsp;</strong>|&nbsp;&nbsp;</span
        ><span style="font-weight: 400">https://aarohilife.org</span>
      </p>
      <p>
        <span style="font-weight: 400"
          >लेखकद्वयी ‘आरोही’ ही खुली ‘अनस्कूल’ चालवतात तसेच शिक्षक व पालकांसाठी
          ऑनलाईन प्रशिक्षणं&nbsp; घेतात. खुल्या वातावरणात मुलांना रमलेलं
          बघण्यासाठी वाचकांनी ‘आरोही’ला अवश्य भेट द्यावी असं अदिती व रत्नेश
          यांचं मुक्त आमंत्रण आहे.</span
        >
      </p>
      <p><span style="font-weight: 400">अनुवाद: अनघा जलतारे</span></p>
      <p>
        <span style="font-weight: 400"
          >‘आरोही’ हा सर्व वयोगटाच्या, आवडी-निवडीच्या आणि विविध क्षमता असणार्‍या
          लोकांसाठी खुला असलेला शिक्षण-मंच आहे. प्रत्यक्ष कृतीतून आणि स्वतःच्या
          कलाने शिक्षण. एकमेकांना सहकार्य करत सहजीवन आणि सहशिक्षण अनुभवणारा हा
          समुदाय आहे. तामिळनाडूतील होसूरपासून जवळच एका खेड्यात ‘आरोही’ स्थित
          आहे. हे ठिकाण बंगळूरूपासून 55 किमी दूर आहे.&nbsp;&nbsp;</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article"
        data-modified="120"
        data-title="न-पत्रांचा गुच्छ"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "न-पत्रांचा गुच्छ",
    english: "",
  },
  short: {
    marathi:
      "विश्वास, प्रामाणिकपणा, जबाबदारी हे शब्द बरेचदा मुलांच्या मनात गोंधळ निर्माण करतात. बोलताना मोठी माणसं हे शब्द सर्रास वापरतात; पण त्यात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2022"],
    TAGS["honesty"],
    TAGS["january-जानेवारी-२०२२"],
    TAGS["letters"],
    TAGS["masik-article"],
    TAGS["responsibility"],
    TAGS["trust"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/न-पत्रांचा-गुच्छ.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
