const articleData = {
  content: {
    marathi: `<article
  id="post-3439"
  class="post-3439 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-january-- category-masik-article tag-child-development tag-nature-vs-nurture"
>
  <img
    width="895"
    height="541"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/संजीवनातून-की-संगोपनातून-0-nature-vs-nurture-1024x619.jpg"
    class="aligncenter wp-post-image"
    alt="संजीवनातून की संगोपनातून?"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >आपल्या मुलांचा सर्वांगीण विकास व्हावा असं प्रत्येकच आईवडिलांना वाटतं.
          त्यासाठी पालक झटत असतात. आपण मुलांना योग्य वातावरण द्यावं, संधी उपलब्ध
          करून द्याव्यात, म्हणजे त्यांचा विकास वयाप्रमाणे आणि योग्य दिशेनं होईल
          असा पालकांचा होताहोईतो प्रयत्न असतो.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मूल जसंजसं मोठं होतं, तसा त्याचा टप्प्याटप्प्यानं विकास होत असतो. दोन
          महत्त्वाचे घटक या विकासावर परिणाम करतात. एक म्हणजे आनुवंशिक घटक
          (genetic factors) आणि दुसरं म्हणजे सभोवतालचं वातावरण
          (environmental&nbsp; factors).</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >यापैकी कोणत्या घटकाची भूमिका अधिक प्रभावी ठरते, हे सांगणं कठीणच!
          वर्षानुवर्षं हा वाद सुरू आहे… प्रकृती की संगोपन (Nature vs Nurture).
          आईवडिलांकडून मिळालेल्या जनुकांचा (genes) मुलावर होणारा परिणाम
          अपरिहार्य आहे, कारण जनुकं आपली जैविक क्षमता ठरवतात; पण त्याचवेळी
          मुलाला मिळणारं वातावरणही महत्त्वाची भूमिका बजावत असतं. मुलाला
          आनुवंशिकतेनं मिळालेल्या सुप्त गुणांचा विकास होण्याकरिता, त्यांना वाव
          मिळण्याकरिता योग्य वातावरण मिळण्याची गरज असते. म्हणून संगोपनही खूप
          महत्त्वाचं ठरतं.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आनुवंशिकतेनं मुलांना काय मिळेल, हे आपल्या हातात नसतं, मात्र ज्या
          वातावरणात मूल वाढणार आहे, ते कसं असावं हे बर्‍याच अंशी आपल्या हातात
          असतं. मूल मोठं होतं, तसा त्याचा इतरांशी संबंध येतो. सहवासात येणार्‍या
          व्यक्तींच्या सवयी-लकबी-विचारपद्धती ह्यांचा मुलावर कळत-नकळत परिणाम
          होतो. म्हणजे आईवडिलांबरोबरच मुलाच्या संगोपनामध्ये कुटुंब, शाळा, शेजारी
          आणि एकूणच समाजाची भूमिकाही महत्त्वाची असते. समाजातील प्रत्येक
          व्यक्तीवर पालकत्वाची जबाबदारी असते.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >कधीकधी मात्र सगळं सुरळीत घडत नाही. काही आनुवंशिक कारणामुळे किंवा
          सभोवतालच्या परिस्थितीमुळे मुलांचा विकास अपेक्षित दिशेनं आणि वेगानं
          होताना दिसत नाही.&nbsp; उशिरा चालणं-बोलणं, वर्तनातील काही बदल,
          अभ्यासातील अडचणी, वेंधळेपणा, ही आणि अशी इतर बरीच आव्हानं पुढे येतात.
          त्याकडे वेळेत लक्ष दिलं गेलं नाही, तर त्याचा मुलाच्या विकासावर कायमचा
          परिणाम होऊ शकतो. मुलाची योग्य तशी वाढ होऊ शकत नाही.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मुलाच्या वाढ-विकासावर होणार्‍या परिणामाचा मुद्दा केवळ त्या मुलापुरताच
          न राहता त्याच्या भावविश्वातील&nbsp; व्यक्ती – त्याचे आईवडील,
          कुटुंबातील सदस्य, मित्र, शाळेतील शिक्षक, यांच्यावरही होतो. मुलामधली
          एखादी अक्षमता, मग ती शारीरिक असो, बौद्धिक असो की&nbsp; मानसिक, त्याला
          आणि त्याच्या पालकांना अनेक कठीण प्रसंगांना सामोरं जावं लागतं.
          त्याचबरोबर शिक्षक, शेजारी, इतर नातेवाईक किंवा समाजाचा भाग म्हणून
          आपल्यालाही ह्या अक्षमता समजून घेण्यात अडचणी येतात. आपला प्रतिसाद नेमका
          कसा असायला हवा हे कळत नाही.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >यासाठी शारीरिक, बौद्धिक, मानसिक, भावनिक स्तरांवर मुलांचा विकास कसा
          होतो, त्या विकासाचे मूलभूत निकष कोणते, या विकासात कोणकोणती आव्हानं
          येतात, त्यातली मुलांसमोरची आव्हानं कोणती, पालक म्हणून येणारी आव्हानं
          कोणती, पालक-मूल नात्यावर या आव्हानांचा काय परिणाम होतो, शिवाय ह्याचे
          सामाजिक, आर्थिक, राजकीय परिणाम काय होतात, ह्या गोष्टींचा ऊहापोह येत्या
          वर्षभरात आपण या सदरात करणार आहोत. ह्या लेखमालेतून तुम्हाला काही
          विशिष्ट गोष्टी यायला हव्या असल्या तर तेही अवश्य कळवा.&nbsp;</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-3440"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/संजीवनातून-की-संगोपनातून-1-pallavi_bapat_pinge.png"
          alt="Pallavi_Bapat_Pinge"
          width="114"
          height="131"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          ><strong>डॉ. पल्लवी बापट पिंगे&nbsp;</strong> |&nbsp;
          drpallavi.paeds@gmail.com</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >लेखिका विकासात्मक बालरोगतज्ज्ञ आहेत. मुलांचा सर्वांगीण विकास, त्यांचे
          वर्तन आणि पालकत्व हा त्यांच्या अभ्यासाचा विषय आहे. लहान मुले व
          पालकांकरिता त्या नागपूरला ‘रीडिंग किडा’ नावाचे वाचनालय चालवतात.</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article"
        data-modified="120"
        data-title="संजीवनातून की संगोपनातून?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संजीवनातून की संगोपनातून?",
    english: "",
  },
  short: {
    marathi:
      "आपल्या मुलांचा सर्वांगीण विकास व्हावा असं प्रत्येकच आईवडिलांना वाटतं. त्यासाठी पालक झटत असतात. आपण मुलांना योग्य वातावरण द्यावं, संधी उपलब्ध...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/संजीवनातून-की-संगोपनातून.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
