import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-18937"
  class="post-18937 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <br />विनायक व सार्शा माळी<br />1001 व्या निसर्गज्ञान भित्तिपत्रकाच्या
        प्रकाशनाच्या निमित्ताने…<br />डॉ. सुधीर कुंभार म्हणजे एक ध्येयवेडा
        शिक्षक, पर्यावरणप्रेमी आणि रयत विज्ञान<br />परिषदेचे समन्वयक. नुकतेच
        त्यांच्या 1001 व्या ‘निसर्गज्ञान साप्ताहिक<br />भित्तिपत्रका’चे प्रकाशन
        झाले.<br />निसर्गज्ञान हे भित्तिपत्रक तयार करणे हा कुंभारसरांच्या अनेक
        छंदातील एक छंद.<br />सन 1994 साली ते शिक्षक म्हणून रुजू झाले.
        तेव्हापासून गेली 28 वर्षे दर<br />रविवारी कुंभारसर हा अंक काढतात. आजवर
        या अंकांची संमेलनांत, शाळांत,<br />सामाजिक कार्यक्रमांत, शिबिरात हजारो
        प्रदर्शने लागली आहेत. प्रत्येक अंकात<br />निसर्गातील अद्भुत गोष्टी
        सोप्या-कल्पक भाषेत, फोटो व चित्ररूपात मांडलेल्या<br />असतात.<br />कुंभारसरांचा
        हा छंद अनेकांना वेडेपणाचा वाटतो. कुणाला हा वेळेचा अपव्यय<br />वाटतो.
        सगळे एका क्लिकवर उपलब्ध असताना ही भित्तिपत्रके कोण वाचते असेही<br />काही
        लोक म्हणतात. त्यांना सर हसून उत्तर देतात, ‘हे मी लोकांसाठी करत नाही.<br />माझी
        निसर्गाची समजूत अजून वाढावी यासाठी हे चालू आहे.’ एखादी गोष्ट<br />सातत्याने,
        चिकाटीने करत राहणे म्हणजे काय, या प्रश्नाचे उत्तर म्हणजे कुंभारसर!<br />कुंभारसर
        रयत शिक्षण संस्थेच्या वडगाव मावळ, ढेबेवाडी ह्या शाखेत शिकवायचे.<br />गेल्या
        वर्षापासून ते सांगली जिल्ह्यातील पलूस तालुक्यातील कडेगाव येथील शाळेत<br />विज्ञान-शिक्षक
        आहेत. शाळेतले विद्यार्थी सोमवारची आतुरतेने वाट पाहत असतात.<br />कारण
        निसर्गज्ञानावर आधारित एक नवे भित्तिपत्रक शाळेत त्यांची वाट पाहत<br />असते.<br />प्रत्येक
        शाळेत एक सूचनाफलक असतो. तिथे विद्यार्थ्यांऐवजी सूचना देणार्‍या<br />कागदांचीच
        गर्दी बघायला मिळते. कुंभारसरांच्या शाळेचे चित्र मात्र वेगळे दिसते.<br />सरांनी
        तयार केलेले नवे भित्तिपत्रक वाचायला, समजून घ्यायला भोवती मुलांची<br />गर्दी
        असते.
      </p>

      <p>
        भक्कम शैक्षणिक पार्श्वभूमी असलेल्या कुंभारसरांचे विज्ञानावर, निसर्गावर
        प्रेम आहे.<br />आपली ही आवड विद्यार्थ्यांमध्ये जोपासण्यासाठी त्यांनी हा
        भित्तिपत्रकाचा कल्पक<br />मार्ग शोधला. या उपक्रमाची दखल लिम्का बुक ऑफ
        रेकॉर्डनेही घेतली आहे.<br />सरांचे अनेक विद्यार्थीही आता या
        भित्तिपत्रकांमध्ये आपणहून रस घेऊ लागले<br />आहेत. भित्तिपत्रक तयार
        करण्यात सरांना मदत करू लागले आहेत. कुणी अमुक<br />एखादा विषय घ्या, असा
        हट्ट करतो आणि सर तो पुरवतातही. भित्तिपत्रकाचा<br />विषय ठरवताना त्या
        आठवड्यात पर्यावरण व निसर्गाशी संबंधित दिवसाचा विचार<br />केला जातो. त्या
        दरम्यान असणारे सणवार, त्यांचे निसर्गाच्या दृष्टीने असणारे<br />महत्त्व
        अधोरेखित करण्याचा प्रयत्न असतो. त्याबाबत माहिती, फोटो ह्यांना पत्रकात<br />स्थान
        दिले जाते. त्यातून समाजप्रबोधनाचीही संधी घेतली जाते. उदा.<br />नागपंचमीसारखा
        सण जवळ आला असल्यास सापांबद्दल शास्त्रीय माहिती दिली<br />जावी, ह्यावर भर
        असतो. त्यांना दूध पाजणे कसे चुकीचे आहे, उंदीर, बेडूक हे<br />त्यांचे खरे
        खाद्य आहे, अशा विविध गोष्टी ह्या माध्यमातून सांगितल्या जातात.<br />फुलझाडे,
        औषधी वनस्पती, फुलपाखरे, पक्षीविज्ञान, घरटी, सर्पविज्ञान, जलसंपदा,<br />जलसाक्षरता,
        फटाके, वायू, ध्वनी, जलप्रदूषण, सस्तन प्राणी असे अनेक विषय<br />निसर्गज्ञान
        भित्तिपत्रकाच्या निमित्ताने सादर केले गेले. यातील प्राणी, पक्षी, कीटक<br />आणि
        वनस्पती यांची माहिती तसेच शास्त्रीय नावे दिलेली असतात. महत्त्वाचे<br />म्हणजे
        ह्यातून दिल्या जाणार्‍या माहितीची सत्यता पडताळूनच संपूर्ण संदर्भ<br />दिलेले
        असतात. आणखी एक विशेष असे, की ह्यातील फोटो शक्यतो स्वतः<br />काढलेले
        असतात. काही वेळा इतर स्रोतही वापरले जातात. ह्यातील माहिती<br />सामान्य
        लोकांना कळावी यासाठी भाषा सोपी असावी, असा कटाक्ष असतो.<br />निसर्गज्ञान
        भित्तिपत्रकांचे प्रदर्शन सार्वजनिक ठिकाणी लावले जाते. उद्याने, शाळा,<br />महाविद्यालये,
        बसस्टँड, रेल्वे स्टेशन, वनविभागाच्या कार्यशाळा, गणेश मंडळे,<br />पर्यावरण
        कार्यक्रम, अशा विविध ठिकाणी ही प्रदर्शने विनामूल्य लावली जातात. ही<br />भित्तिपत्रके
        तसेच इतर वैज्ञानिक माहिती लोकांपर्यंत पोचावी ह्यासाठी व्हाट्सपचे<br />गट
        केलेले आहेत. त्यावर दर आठवड्याला ही पत्रके तसेच इतर माहिती पाठवली<br />जाते.
        तसेच कुंभारसरांच्या फेसबुकपेजवरही ही भित्तिपत्रके बघायला मिळतात.
      </p>

      <p>
        विद्यार्थ्यांच्या विज्ञानाच्या भुकेला खाद्य मिळावे म्हणून ‘वैज्ञानिक
        दृष्टिकोनासाठी<br />विज्ञान-पंधरवडा’ हा अनोखा उपक्रम सरांनी सुरू केला
        आहे. पुस्तकांच्या पलीकडचे<br />विज्ञान समजून घ्यायचे, तर विद्यार्थ्यांनी
        प्रयोग करायला हवेत, हा त्यामागचा<br />मुख्य हेतू आहे. रयत शिक्षण
        संस्थेपुरताच हा उपक्रम मर्यादित आहे. डिसेंबर-<br />जानेवारीच्या आसपास
        शाळा आणि विद्यार्थी यांना सोयीचे होतील अशा पंधरा<br />दिवसात हा उपक्रम
        राबवला जातो. शाळा भरायच्या आत सकाळी 9 ते 11 पर्यंत<br />व्याख्याने,
        तज्ज्ञांशी गप्पा, विज्ञान-प्रयोग, शिवाय पोलीस ठाणे, रुग्णालय,<br />एमआयडीसीमधल्या
        कंपन्यांना भेटी असे विविध कार्यक्रम असतात. कधी सर्पमित्र,<br />पक्षिमित्रांकडून
        निसर्गातील अद्भुत गोष्टी समजून घेतल्या जातात. विज्ञान-<br />प्रदर्शनात
        कुंभारसरांची निसर्गज्ञान भित्तिपत्रके हे आकर्षणाचे केंद्र असते.<br />विज्ञान
        आणि निसर्गाच्या अभ्यासात महत्त्वाचा भाग म्हणजे निरीक्षणे आणि<br />सर्वेक्षणे.
        विद्यार्थ्यांमध्ये हे कौशल्य विकसित व्हावे, यासाठी कुंभारसरांनी<br />विद्यार्थ्यांना
        गावातल्या वेगवेगळ्या गोष्टींची सर्वेक्षणे, निरीक्षणे करायला लावली.<br />त्यासाठी
        त्यांच्याकडूनच प्रश्नावली तयार करून घेतली. उदा. ढेबेवाडीमध्ये किती<br />पाणी
        वाया जाते याची माहिती विद्यार्थ्यांनी गोळा केली. इतकेच नव्हे, तर
        त्यावर<br />उपाययोजनाही सुचवल्या. अशाच प्रकारे गावातील वाहनांची संख्या,
        इमारतींची<br />स्थिती, वीज, पाणी याविषयी विद्यार्थ्यांनी सर्वेक्षणे केली
        आहेत. प्रत्यक्ष काम<br />करणार्‍या तज्ज्ञांशी गप्पा मारायला हव्यात,
        त्यांच्याकडून माहिती घ्यायला हवी.<br />त्यातून विद्यार्थ्यांचे
        संवादकौशल्य वाढते. अहवाल-लेखन करण्याने विश्लेषण<br />करण्याचे,
        निष्कर्षाप्रत येण्याचे कसब विकसित होते. ह्यामुळे विद्यार्थ्यांनी छोटे<br />संशोधन
        करावे असा कुंभारसरांचा आग्रह असतो.<br />निसर्गज्ञान भित्तिपत्रकाच्या
        चौकटीत न मावणार्‍या विषयांच्या, प्रकल्पाच्या सरांनी<br />पीपीटी बनवल्या
        आहेत. महाराष्ट्रातल्या देवराया, फटाक्यांचे दुष्परिणाम अशा<br />विषयांवर
        व्याख्यान देण्यासाठी ते महाराष्ट्रभर भटकंती करत असतात.<br />सरांनी
        आखलेल्या ह्या सूत्रबद्ध उपक्रमात अगदी पाचवी ते बारावीपर्यंतचे
        विद्यार्थी<br />सहभागी होतात. आपली जबाबदारी निवडतात, ती पारही पाडतात.
        माजी
      </p>

      <p>
        विद्यार्थीही त्यात उत्साहाने सामील होतात. एकूणच या उपक्रमांतून
        कुंभारसरांच्या<br />मनातला विज्ञाननिष्ठ, निसर्गप्रेमी विद्यार्थी हळूहळू
        आकाराला येतो आहे.<br />विनायक व सार्शा माळी<br />vinayakmali90@gmail.com<br />sarshakumbhar1995@gmail.com<br />लेखक
        शिरोळ (जिल्हा कोल्हापूर) येथील विद्योदय मुक्तांगण परिवार या सामाजिक<br />संस्थेचे
        संस्थापक आहेत. ते ऊसतोडकामगारांच्या मुलांसाठी सेवांकुर साखरशाळा<br />अभ्यासकेंद्राचे
        आयोजन करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="एका ध्यासाचा मागोवा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एका ध्यासाचा मागोवा",
    english: "",
  },
  short: {
    marathi:
      "विनायक व सार्शा माळी1001 व्या निसर्गज्ञान भित्तिपत्रकाच्या प्रकाशनाच्या निमित्ताने…डॉ. सुधीर कुंभार म्हणजे एक ध्येयवेडा शिक्षक, पर्यावरणप्रेमी आणि रयत विज्ञानपरिषदेचे समन्वयक....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
