import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19015"
  class="post-19015 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>डॅनियल काहनेमन</p>

      <p>प्रांजल कोरान्ने</p>

      <p>
        डॅनियल काहनेमन हा इस्रायली-अमेरिकन मानसशास्त्रज्ञ. आपण आर्थिक, राजकीय
        आणि इतर निर्णय कसे घेतो ह्याबद्दल त्याने केलेल्या भाष्यासाठी त्याला 2000
        सालचे अर्थशास्त्राचे नोबेल मिळाले. अनेक अर्थशास्त्रज्ञांना वाटते तितके
        तर्कशुद्धपणे मानवी मन विचार करत नाही, हे एमोस ट्वर्स्की आणि काहनेमन
        ह्यांनी दाखवून दिले. अनिश्चित परिस्थितीत मनाने घेतलेले काही निर्णय
        तर्कहीन म्हणावे असे असतात. काहनेमन आणि ट्वर्स्की ह्यांनी माणसे नेमका कसा
        विचार करतात हे दर्शवणारे प्रारूप (मॉडेल) तयार केले. ह्याद्वारे माणसांची
        निर्णय-प्रक्रिया तर कळतेच; पण अमुक एका परिस्थितीत माणसे कुठला निर्णय
        घेण्याची शक्यता आहे, त्याचाही अंदाज बांधता येतो.
      </p>

      <p>निर्वासित, सैनिक, मानसशास्त्रज्ञ</p>

      <p>
        डॅनियल काहनेमनला खूप लहान वयातच मानसशास्त्रात रुची निर्माण झाली.1942
        साली पॅरिसला घडलेला एक प्रसंग तो सांगतो.तेव्हा तो अगदी लहान होता.नाझी
        फौजांनी फ्रान्सवर आक्रमण केले होते.डॅनियल ज्यू असल्याने घराबाहेर पडताना
        दरवेळी त्याला स्वेटरवर पिवळा तारा लावावा लागे.त्याला ह्याची लाज
        वाटे.म्हणून मग शाळा सुटल्यावर घरी परतताना तो स्वेटर उलटे करून घाले.एकदा
        रस्त्यात त्याची एका डड अधिकार्‍याशी (नाझी सैनिक) गाठ पडली.हे अधिकारी
        म्हणजे नाझी सैन्यातले सर्वात भयंकर सैनिक असत.त्या अधिकार्‍याने डॅनियलला
        उचलून घेत मिठी मारली.आपल्या पाकिटातील एका लहान मुलाचा फोटो
        दाखवला.नाझींच्या दृष्टीने ज्यू म्हणजे केवळ शत्रू नाही; ज्याला जिवंत
        सोडताच कामा नये असा शत्रू.ज्यू लोकांना शोधून मारण्याचेच प्रशिक्षण
        मिळालेल्या त्या अधिकार्‍याला डॅनियल ज्यू आहे हे ओळखता आले नाही.काहनेमन
        अनेकदा ह्या प्रसंगाचा उल्लेख करतो.तो म्हणतो, सुरुवातीच्या काळात, मानवी
        मन कसे वागते ह्याबद्दल त्याच्या मनात कुतूहल निर्माण करण्यात ह्या
        प्रसंगाचा वाटा आहे.
      </p>

      <p>
        दुसर्‍या महायुद्धाची व्याप्ती वाढत गेल्यावर काहनेमन कुटुंबाला नाझींपासून
        पळ काढावा लागला.फ्रेंच ज्यूंच्या मागावर असलेल्या नाझींपासून वाचण्यासाठी
        जवळजवळ पाच वर्षे ते निर्वासितांचे जिणे जगले.ह्या दरम्यान त्यांनी शेतात
        आणि अगदी कोंबड्यांच्या खुराड्यातही आश्रय घेतला.फ्रान्समध्ये निर्वासित
        म्हणून राहत असताना त्याचे वडील मधुमेहाने मरण पावले.युद्ध संपल्यानंतर तो
        आईसह जेरुसलेमला त्याच्या आजोळी गेला.त्यावेळी जेरुसलेम पॅलेस्टाईनमध्ये
        होते.परंतु ते तिथे गेल्यावर काहीच दिवसांनी, मे 1948 मध्ये,
        पॅलेस्टाईनपासून वेगळे निघून इस्रायलची निर्मिती झाली.निर्मितीनंतर
        इस्रायलला आजूबाजूच्या अरब राष्ट्रांच्या आक्रमणाला तोंड द्यावे
        लागले.जेरुसलेम कुणाच्याही वाटणीला आले नाही.अरब आणि ज्यू तिथे सारखे
        एकमेकांवर हल्ले करायचे.ते कायमचे युद्धक्षेत्र झाले.
      </p>

      <p>
        ह्या सगळ्या गदारोळातही डॅनियलने आपले शालेय शिक्षण पूर्ण केले.सरकारी
        स्तरावरून त्याच्या हुशारीची दखल घेतली जाऊन हिब्रू विद्यापीठात पुढील
        शिक्षणासाठी त्याची निवड झाली. त्याच वेळी त्याच्या बरोबरीचे बहुतेक
        विद्यार्थी नव्याने स्थापन झालेल्या आणि सतत युद्धाच्या छायेत असलेल्या
        त्यांच्या देशाच्या रक्षणासाठी सैन्यात गेले. अनेकदा त्याचे प्राध्यापकही
        निर्वासित असायचे.ते त्याला शक्य तितकी मदत करायचे.मात्र, त्याला
        मार्गदर्शन करू शकतील अशा प्रशिक्षित प्राध्यापकांची एकंदरच कमतरता
        होती.तरीही 3 वर्षांमध्ये डॅनियलने मानसशास्त्रातील शक्य तेवढे ज्ञान
        संपादन केले.
      </p>

      <p>
        विद्यापीठातले शिक्षण पूर्ण झाल्यावर डॅनियल सैन्यात गेला.तिथे त्याची
        ‘शत्रूचा कर्दनकाळ’ अशी ख्याती झाली.मात्र वयाच्या चोविसाव्या वर्षी तो
        इस्रायली सैन्यातील अग्रगण्य मानसशास्त्रज्ञ झाला.‘निर्णयक्षमता’ ह्या
        विषयावर त्याने उल्लेखनीय योगदान दिले.नव्याने भरती झालेल्या लोकांना
        साजेसे काम दिले जावे, म्हणून त्याने एक व्यवस्था निर्माण केली.मुलाखतकार
        उमेदवारांना कसे जोखतात, निरनिराळ्या सैनिकी गटातील यशस्वी उमेदवारांमध्ये
        कोणती समान वैशिष्ट्ये आहेत, हे जाणून घेण्यासाठी त्याने अभ्यास
        केला.त्यातून त्याने एक अल्गोरिदम तयार केला.त्यामुळे उमेदवारांना
        त्यांच्या वैशिष्ट्यांशी मिळतेजुळते काम मिळणे शक्य झाले.इस्रायली लष्कराने
        ही रचना स्वीकारून सैनिकांना त्यांच्या त्यांच्या कुवतीचे काम
        दिले.परिणामी, संख्येने कमी असूनही ते मोठ्या मोठ्या सैन्यांना शह देऊ
        शकले.
      </p>

      <p>दोन मनांचा भावबंध</p>

      <p>
        लष्करातील पहिला कार्यकाळ संपवून डॅनियल त्याच्या क्षेत्रातील पुढचे शिक्षण
        घेण्यासाठी अमेरिकेला गेला.ते संपवून तो मानवी धारणा ह्या विषयावर संशोधन
        आणि अध्यापन करण्यासाठी हिब्रू विद्यापीठात परतला.शिकवताना तो
        विद्यार्थ्यांना वरवर पाहता निरुद्देश भासणारी आव्हाने देई. बनावट चलन तयार
        करणे किंवा कार्यक्षमता वाढेल असे कामाचे ठिकाण(workplace) तयार करणे, असे
        काहीही.परिणामी तो विद्यार्थिप्रिय शिक्षक झाला.विद्यार्थ्यांना
        अनुभवाधारित शिक्षण मिळाल्याने त्यांच्यात अभ्यासू दृष्टिकोन निर्माण
        झाला.इस्रायलसारख्या देशात लहानाचे मोठे होताना मिळवलेले ज्ञान त्याने
        नेहमी वास्तवातल्या समस्यांशी दोन हात करण्यासाठी वापरले.एका तासाला त्याने
        एमोस ट्वर्स्कीला व्याख्यान देण्यासाठी विद्यापीठात बोलवले.
      </p>

      <p>
        ‘उदयोन्मुख तारा’ अशी हिब्रू विद्यापीठात एमोसची ओळख होती.कुठल्याही
        विद्याशाखेतल्या संकल्पनांवर त्याची केवळ पकड नसे, तर तो त्यांची चिरफाडही
        करू शके.डॅनियलच्या वर्गात त्याने एक सत्र घेतले.निर्णय-प्रक्रिया ह्या
        विषयावर तेव्हा अमेरिकेत संशोधन सुरू होते.त्यातून पुढे आलेल्या
        निष्कर्षांबद्दल तो विद्यार्थ्यांशी बोलला.एखाद्या गोष्टीच्या घटिताबद्दल
        माणसाचे मन काही संकेत देत असते.ते संकेत आणि गणिती सूत्रे वापरून मिळालेली
        उत्तरे मिळतीजुळती असतात, अशी त्याची मांडणी होती. पण लष्करातील काम आणि
        मानवी धारणांवरील संशोधन, ह्यातून एक गोष्ट डॅनियलच्या लक्षात आली होती, की
        विचार करताना लोक बर्‍याच तार्किक चुका करतात. त्यामुळे एमोसच्या मांडणीवर
        डॅनियलने प्रश्नांची सरबत्ती केली. ह्यातून त्यांच्या प्रदीर्घ भागीदारीची
        मुहूर्तमेढ रोवली गेली.
      </p>

      <p>
        एमोस आणि डॅनियल हे सर्वस्वी भिन्न होते.एमोस बडबड्या, उत्साही, लोकप्रिय,
        आनंदात जगणारा प्राणी होता.उलट डॅनियल काहीसा अंतर्मुख होता.सगळ्या जगावर
        तर संशय घेईच; पण स्वतःबद्दलही तो साशंक असे.(‘मूड’ फारच खराब असेल, तर एक
        शिक्षक म्हणूनही तो स्वतःला अपयशी माने. कारण काय, तर एका विद्यार्थ्याने
        एकदा त्याच्याबद्दल नोंदवलेले प्रतिकूल मत!)डॅनियल व्यवहारी होता.वास्तव
        जगाचे प्रश्न सोडवावेत, असे त्याला वाटे.उलट एमोस उच्चकोटीचा सिद्धांतवादी
        होता.परंतु, पुढील कित्येक वर्षे त्यांची अतूट जोडी जमली.तासन्तास एखाद्या
        खोलीत कोंडून घेऊन किंवा लांबच लांब फेरफटका मारताना त्यांचे काम चाले.ते
        एखादी परिस्थिती आणि त्याला अनुषंगून प्रश्नांची कल्पना करत.त्या
        परिस्थितीत लोक काय चुका करतात, ह्यावरून त्यांच्या विचार-पद्धतीचा ही जोडी
        अभ्यास करायची.उदाहरणादाखल हा प्रयोग बघू या. एका गटाला प्रश्न विचारला,
        ‘तुम्ही अशी शस्त्रक्रिया कराल का, ज्यात वाचण्याची 90% शक्यता आहे?’ आणि
        दुसर्‍या गटाला विचारलेला प्रश्न होता, ‘तुम्ही अशी शस्त्रक्रिया कराल का,
        ज्यात मरण्याची 10% शक्यता आहे?’ तसे बघता दोन्ही प्रश्नांतून एकच अर्थ
        ध्वनित होतो; पण तरीही पहिल्या गटातल्या बहुतांश लोकांनी ‘हो’ म्हटले आणि
        दुसर्‍या गटातल्या बहुतांश लोकांनी ‘नाही’ म्हटले. ह्यावरून एमोस आणि
        डॅनियल ह्यांनी युक्तिवाद केला, की माणसे केवळ समोर आलेल्या माहितीवरून
        निर्णय घेत नाहीत, ती कशा प्रकारे मांडली जाते, त्यावरही निर्णय ठरतो.
      </p>

      <p>
        डॅनियल आणि एमोस ह्यांनी पुढील वर्षांत अशा अनेक प्रश्नावली तयार करून
        लोकांकडून भरून घेतल्या.अगदी प्रशिक्षित लोकांच्या वागण्यातही त्यांना
        समानता दिसली.डॅनियल आणि एमोसच्या मते ते लोक काही मूर्ख
        नव्हते.सर्वसामान्य परिस्थितीत त्यांची विचार-पद्धत सारखीच होती.काही
        विशिष्ट परिस्थितीत मात्र तसे घडले नाही.ही दोघे तशा परिस्थितींच्या शोधात
        होती.उदा. सहज उपलब्ध असलेल्या माहितीच्या आधारे लोक निर्णय घेतात. किंवा,
        एखाद्या प्रकल्पातून काहीही परतावा नाही, हे दिसत असतानाही केवळ आधी
        गुंतवणूक केलीय म्हणून लोक त्यात पुन्हा पुन्हा पैसा ओतत राहतात. फायदा
        मिळवण्यापेक्षा नुकसान टाळण्याकडे लोकांचा कल असतो, असेही ह्या अभ्यासातून
        पुढे आले.
      </p>

      <p>
        डॅनियल आणि एमोसचे काम लवकरच नावारूपाला आले.आता त्या दोघांनी अमेरिकेत
        स्थलांतर केले होते.ते विकसित करत असलेल्या कल्पना सार्वजनिक आरोग्य,
        सार्वजनिक धोरण, अर्थशास्त्र अशा विविध क्षेत्रात उपयुक्त होत्या.तसे
        पाहिले, तर मानवी जीवन सदा अनिश्चिततांनी ग्रासलेले असते.निवडणुका, युद्धे,
        बाजारातील चढ-उतार; सगळीकडे अटकळ बांधून निर्णय घ्यावे लागतात. त्यांच्या
        कल्पना विकसित करण्यासाठी ते एका दशकाहून अधिक काळ एकत्र काम करत
        होते.परंतु जसजशी प्रसिद्धी मिळत गेली, श्रेयवाद डोके वर काढू
        लागला.त्यातून गैरसमज वाढीस लागले.एमोसला प्रतिष्ठेचा ‘मॅकआर्थर जिनियस
        पुरस्कार’ मिळाला. संपन्न आणि हवेसे व्यक्तिमत्त्व असलेल्या एमोससमोर
        डॅनियलला अनेकदा झाकोळल्यासारखे होऊन जाई. नाते टिकवण्याचा एमोसने प्रयत्न
        केला खरा; मात्र भेग पडलीच. त्यांचे एकत्र काम करणे पूर्णपणे थांबले नसले,
        तरी नंतरचे त्यांचे बहुतेक सर्व संशोधन-कार्य निराळ्या व्यक्तींबरोबर आहे.
        1989 साली एमोस ट्वर्स्कीचे निधन झाले.आणि पुढे 2002 साली डॅनियल काहनेमनला
        अर्थशास्त्राचे नोबेल मिळाले.हे काम त्या दोघांनी एकत्र केलेले होते; परंतु
        नोबेल मरणोपरांत दिले जात नसल्याने ते एकट्या काहनेमनला मिळाले.पुरस्कार
        घेताना काहनेमन म्हणाला, ‘‘आम्ही दोघांनी 10 वर्षांहून अधिक काळ ह्या
        कल्पनेवर एकत्र काम केले.त्यामुळे हा पुरस्कार आमचा दोघांचा आहे.’’
      </p>

      <p>दोन प्रणाली, दोन ‘स्व’ आणि नाखुषीचा प्रश्न</p>

      <p>
        2011 साली डॅनियल काहनेमनने ‘थिंकिंग फास्ट अँड स्लो’ ह्या त्याच्या
        बेस्टसेलर पुस्तकाची पहिली आवृत्ती प्रसिद्ध केली.ह्यात त्याने मानवी मनाचा
        आकृतिबंध सादर केला.गेल्या काही दशकांत डॅनियल, एमोस आणि इतर अनेकांच्या
        प्रयत्नांतून तो आकाराला आलेला होता.मानवी मनाबद्दल तो लिहितो – मन दोन
        प्रणालींचे बनलेले आहे. पहिली वेगवान, स्वयंचलित, भावनाशील आणि बेसावध तर
        दुसरी संथ, प्रयत्नशील, तर्कशुद्ध आणि जागृत. वाहन चालवण्यासारखे एखादे
        कौशल्य आत्मसात करताना सुरुवातीला आपण दुसर्‍या प्रणालीजवळ असतो. अत्यंत
        सावधगिरीने पावले टाकतो.मात्र ते जमू लागल्यावर आपली वाटचाल पहिल्या
        प्रणालीच्या दिशेने होऊ लागते.कधी कधी तर ह्या बेफिकिरीला आवर घालण्यासाठी
        प्रयत्नपूर्वक स्वतःला दुसर्‍या प्रणालीकडे ढकलावे लागते.ह्या पुस्तकात
        अनेक गोष्टींचा ऊहापोह केलेला आहे.पहिल्या प्रणालीत निरनिराळ्या चुका का
        होतात ते हे पुस्तक सांगते. प्रणाली – 2 ही संथ असल्याने तिथे एकाग्रता
        लागते, त्यामुळे तिची ऊर्जेची मागणी जास्त असते, म्हणून जगण्यासाठी पहिली
        प्रणालीच कशी आवश्यक असते, त्याचीदेखील ह्या पुस्तकात मांडणी केलेली आहे.
      </p>

      <p>
        आपल्या कारकिर्दीच्या पुढच्या कालखंडात डॅनियल मानसशास्त्रातल्या निराळ्या
        प्रश्नाकडे वळला – आयुष्यात लोकांना वाटणारी समाधानाची भावना.मानवी मनात
        वास करणार्‍या दोन ‘स्व’बद्दल ह्या पुस्तकात तो भाष्य करतो.पहिल्या
        प्रणालीने तयार केलेला अनुभव घेणारा ‘स्व’ आणि दुसर्‍या प्रणालीने निर्माण
        केलेला स्मृती ठेवणारा ‘स्व’.पुढे अभ्यास करताना त्याच्या लक्षात आले, की
        आपण स्मृती ठेवणार्‍या ‘स्व’ला अधिक महत्त्व देतो.खरे तर त्याक्षणी अनुभव
        घेणारा ‘स्व’ हेच वास्तव असते.ही अडचण निर्माण करण्यात स्मृतीचा कसा हात
        असतो, ह्याबद्दलही त्याने लिहिले आहे.एक उदाहरण बघू या.आयुष्यातला आनंदाचा
        किंवा दुःखदायक प्रसंग आठवताना लोकांना वेळेचे भान उरत नाही.तसेच प्रत्येक
        प्रसंगातील केवळ परमोच्च क्षण किंवा शेवट आठवण्याकडे त्यांचा कल असतो.
        बाकीच्या तपशिलांकडे ते काणाडोळा करतात. परिणामी लोकांना लहानसे का होईना
        पण अत्यानंदाचे क्षण अधिक भुरळ पाडतात. त्यापुढे त्यांना अधिक काळ टिकणारा
        माफक आनंद थिटा वाटतो. त्यामुळे होते असे, की काही क्षणिक आनंद मिळवण्यात
        आयुष्यातला बराच काळ आपण बिनाआनंदाचा घालवतो.समजा आपण एखादा प्रकल्प करतोय.
        तो पूर्ण होईपर्यंतचा काळ ताण वाढवणारा, दमछाक करणारा असू शकतो.मात्र,
        प्रकल्प पूर्ण झाल्याच्या आनंदापुढे आधीच्या दमणुकीचे आपल्याला काहीच वाटत
        नाही.मनाचे हे पैलू पुढच्या काळात आपण अशा आव्हानांना कसे सामोरे जाऊ, ते
        ठरवतात. म्हणजे नवीन कामामुळे ताणात भर पडणार असेल, तरी हरकत नाही.कारण
        ‘शेवट गोड तर सगळे गोड’ असा आपला आधीचा अनुभव आहे. म्हणजे काय, तर
        अविस्मरणीय आनंदक्षण अनुभवण्यासाठी आधीचा बराच काळ कष्टाचा असला, तरी
        बेहत्तर!
      </p>

      <p>
        डॅनियल काहनेमनचे सगळे आयुष्यच भुरळ पाडणारे असले, लोक का आणि कसे संशोधन
        करतात, हे त्याच्याकडे पाहून कळत असले, तरी ‘थिंकिंग फास्ट अँड स्लो’ हे
        त्याचे पुस्तक म्हणजे सोन्याची खाण आहे. मानवी मन कसे कार्य करते ह्याचे
        अनेक दाखले त्यातून आपल्याला मिळतात. मानसशास्त्राचा परिचय करून देणारे हे
        अनोखे पुस्तक प्रत्येकाने जरूर वाचावे.2021 साली त्याचे ‘नॉईज’ हे आणखी एक
        पुस्तक प्रसिद्ध झाले.युट्यूबवरही त्याचे अनेक व्हिडिओ, मुलाखती उपलब्ध
        आहेत. त्याचे व्यक्तिमत्त्व आणि कार्य जाणून घेण्यासाठी त्यांचा उपयोग
        व्हावा.
      </p>

      <p>प्रांजल कोरान्ने</p>

      <p>pranjpk@gmail.com</p>

      <p>
        लेखक भाषाअभ्यासक असून ‘क्वेस्ट’च्या माध्यमातून वंचित मुलांच्या
        शिक्षणासाठी काम करतात. लेखन आणि वाचन हे त्यांचे आवडीचे विषय आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="डॅनियल काहनेमन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "डॅनियल काहनेमन",
    english: "",
  },
  short: {
    marathi:
      "डॅनियल काहनेमन प्रांजल कोरान्ने डॅनियल काहनेमन हा इस्रायली-अमेरिकन मानसशास्त्रज्ञ. आपण आर्थिक, राजकीय आणि इतर निर्णय कसे घेतो ह्याबद्दल त्याने केलेल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
