import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21851"
  class="post-21851 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>इल्म बड़ी दौलत है।</p>

      <p>तू भी स्कूल खोल।</p>

      <p>इल्म पढ़ा।</p>

      <p>फीस लगा।</p>

      <p>दौलत कमा।</p>

      <p>फीस ही फीस।</p>

      <p>पढ़ाई के बीस।</p>

      <p>बस के तीस।</p>

      <p>यूनिफार्म के चालीस।</p>

      <p>खेलों के अलग।</p>

      <p>वेरायटी प्रोग्राम के अलग।</p>

      <p>पिकनिक के अलग।</p>

      <p>लोगों के चीखने पर न जा।</p>

      <p>दौलत कमा।</p>

      <p>उससे और स्कूल खोल।</p>

      <p>उनसे और दौलत कमा।</p>

      <p>कमाए जा, कमाए जा।</p>

      <p>अभी तो तू जवान है।</p>

      <p>यह सिलसिला जारी है।</p>

      <p>जब तक गंगा – जमना है।</p>

      <p>पढ़ाई बड़ी अच्छी है।</p>

      <p>पढ़।</p>

      <p>बहीखाता पढ़।</p>

      <p>टेलीफोन डाइरेक्टरी पढ़।</p>

      <p>बैंक – असिसमेंट पढ़।</p>

      <p>जरूरते-रिश्ता के इश्तेहार पढ़।</p>

      <p>और कुछ मत पढ़।</p>

      <p>मीर और ग़ालिब मत पढ़।</p>

      <p>इकबाल और फैज़ मत पढ़।</p>

      <p>इब्ने इंशा को भी मत पढ़।</p>

      <p>वरना तेरा बेड़ा पार न होगा।</p>

      <p>और हममें से कोई इस परिणाम का</p>

      <p>जिम्मेदार न होगा।</p>

      <p>इब्ने इंशा</p>

      <p>
        शेर मोहम्मद खान उर्फ इब्ने इंशा हे उर्दूतील एक प्रख्यात कवी आणि लेखक
        होते. त्यांचा जन्म 1927 सालचा, स्वातंत्र्यपूर्व भारतातील पंजाबातला.
        स्वातंत्र्यानंतर हा भाग पाकिस्तानात गेल्याने, त्या अर्थाने, ते
        पाकिस्तानी कवी. कथा, कविता असो किंवा प्रवासवर्णन; तीक्ष्ण, उपरोधिक शैली
        हे त्यांच्या लिखाणाचे वैशिष्ट्य. इस बस्ती के एक कूचे में, चाँद नगर,
        दुनिया गोल है, उर्दू की आख़िरी किताब, ही त्यांची काही गाजलेली पुस्तके
        आहेत. त्यांच्या काही कवितांतून दुरावण्याचे दुःखही प्रतीत होते.
      </p>

      <p>
        शिक्षणाच्या बाजारीकरणावर कोरडे ओढणारी ही कविता इब्ने इंशा ह्यांनी 1970
        साली लिहिली. आज 50 वर्षांनंतरही तिची परिणामकारकता कुठेही कमी होत नाही,
        किंवा ती संदर्भहीनही वाटत नाही, हे विशेष.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="इल्म बड़ी दौलत है"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "इल्म बड़ी दौलत है",
    english: "",
  },
  short: {
    marathi:
      "इल्म बड़ी दौलत है। तू भी स्कूल खोल। इल्म पढ़ा। फीस लगा। दौलत कमा। फीस ही फीस। पढ़ाई के बीस।...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
