import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-18796"
  class="post-18796 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-june-- category-masik-article category-palakneeti tag-book-introduction"
>
  <img
    width="493"
    height="500"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/an-nashik-0-AN_Nashik_Book_Cover.jpg"
    class="aligncenter wp-post-image"
    alt="आनंदाचा अर्थपूर्ण प्रवास"
    decoding="async"
    sizes="(max-width: 493px) 100vw, 493px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <blockquote>
        <p>
          <span style="font-weight: 400"
            >नुकतेच नाशिकच्या आनंद निकेतन शाळेचे ‘अ जर्नी टु जॉयफुल अँड
            मीनिंगफुल एज्युकेशन’ हे पुस्तक प्रकाशित झाले. पुस्तक विशेषतः पालक
            आणि शिक्षकांसाठी आहे. शाळेत शिकवत असताना राबवलेले उपक्रम, त्या
            दरम्यान आलेले अनुभव, मुलांचे प्रतिसाद ह्यांबद्दल शाळेतल्या
            शिक्षकांनी लिहिलेल्या लेखांतून हे पुस्तक साकारलेले आहे.&nbsp;</span
          >
        </p>
        <p>
          <strong>अ जर्नी टु जॉयफुल अँड मीनिंगफुल एज्युकेशन&nbsp;</strong
          ><br />संपादक : दीपा पळशीकर आणि स्निग्धा शेवडे&nbsp;<br />प्रकाशक :
          आविष्कार शिक्षण संस्था, नाशिक<br />हे पुस्तक अ‍ॅमेझॉनवर उपलब्ध
          आहे.&nbsp;
        </p>
      </blockquote>
      <p>
        <span style="font-weight: 400"
          >हे पुस्तक प्रकाशित होताना मला अतिशय आनंद होतोय. गेली पाच वर्षे मी
          ह्या पुस्तक-निर्मितीच्या प्रक्रियेशी जोडला गेलोय. निबंधांच्या संचातून
          एक अर्थपूर्ण आणि एकसंध पुस्तक आकाराला येताना पाहण्यातला हा आनंद आहे.
          ह्याचे श्रेय प्रामुख्याने दीपा पळशीकर आणि शाळेतल्या त्यांच्या सर्जनशील
          सहकार्‍यांना द्यायला पाहिजे. हाती घेतलेला हा प्रकल्प पूर्णत्वास
          नेण्याचा त्यांचा ध्यास थक्क करणारा होता. शाळेत येणार्‍या कोवळ्या, अनघड
          मुलांच्या मनांना पैलू पाडून त्यातून ध्येयवादी आणि जबाबदार भावी पिढी
          घडवणे हे नाशिकच्या आनंद निकेतन शाळेने आपले ध्येय मानले आहे. पुस्तक काय
          सांगतेय हे वाचण्याआधी, हे सारे कसे घडले, हे जाणून घेणे महत्त्वाचे आहे.
          हे पुस्तक म्हणजे केवळ छापील मजकूर नाही, तर त्यामागची
          निर्मिती-प्रक्रियाही तितकीच वेधक आहे. पहिली गोष्ट म्हणजे क्रमिक
          पुस्तकाप्रमाणे किंवा एखाद्या शैक्षणिक उपक्रमासारखे हे काही ठरवून
          आकाराला आलेले पुस्तक नाही. शाळेतल्या ताईंच्या आपापसात चालणार्‍या
          अनौपचारिक गप्पा-चर्चा, वर्गातल्या अनुभवांचे आदान-प्रदान ह्यातून ह्या
          पुस्तकाचा जन्म झाला. मुलांना घडवण्याच्या आनंद निकेतनच्या उद्दिष्टात
          बिनीच्या शिलेदार असलेल्या दीपा पळशीकरांबरोबरच ह्या सार्‍याजणीही सहभागी
          आहेत. ह्या सगळ्या चर्चा-संवादातून ‘शिकवणे’ म्हणजे काय आणि ‘शिकणे’
          म्हणजे काय, हा विचार पुढे आला. विद्यार्थी आणि शिक्षक अशा दोघांच्या
          दृष्टिकोनांची गुंफण हा ह्या पुस्तकाचा कणा आहे. पुस्तक वाचताना
          वाचकांनाही त्याची अनुभूती यावी. त्यातील लेख शिकण्या-शिकवण्याच्या
          प्रत्येक पैलूला स्पर्श करतात. ह्या गोष्टीकडे शाळांनी डोळसपणे पाहिलेच
          पाहिजे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पुस्तकात कविता, बालसंगोपन, पर्यावरण, खेळ, इतिहास, गणित, विज्ञान,
          भाषा, अर्थशास्त्र, संरचनात्मक धडे, मूल्यमापन, कला-कार्यानुभव,
          नागरिकशास्त्र, चित्रपट, दृश्य-माध्यमे अशा विविध विषयांवर निबंध आहेत.
          शिक्षणाशी अगदी दूरान्वयाने संबंध असणारा विषयही त्यातून सुटलेला नाही.
          खेळगटापासून ते वरच्या वर्गांतील मुलांबरोबर काम करताना शिक्षकांना उमगत
          गेलेल्या गोष्टींवर हे निबंध बेतलेले आहेत. ह्यातून ध्येयवादी
          शिक्षकासाठी मुलांचे अंतरंग उलगडून दाखवणारा पट उलगडत जातो. आपल्या मुला
          / मुलीला अर्थपूर्ण शिक्षण मिळावे असे वाटणार्‍या प्रत्येक पालकाला हे
          पुस्तक अर्थपूर्ण शिक्षण कसे असू शकते, ह्याचे विहंगम दृश्य दाखवते.
          म्हणूनच ‘आनंददायी आणि अर्थपूर्ण शिक्षण’ (Joyful and Meaningful
          Education) हे शीर्षक चपखल वाटते. ह्या निबंध-संग्रहाचा सर्वात
          स्वागतार्ह भाग म्हणजे शिक्षणाबद्दलची शुष्क तात्त्विक चर्चा घुसडून
          त्यात कुठेही नीरसपणा आणलेला नाही. सगळे काही प्रत्यक्ष अनुभवांवर आधारित
          आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आनंद निकेतनच्या संस्थापक विनोदिनी काळगी ह्यांच्या लिखाणातूनही हा आनंद
          प्रत्ययाला येतो. ह्या पुस्तकाच्या निर्मितीची धुरा सांभाळणार्‍या
          स्निग्धा शेवडे ह्यांनी आनंद निकेतन (आनंदाचे घर) ह्या नावाला न्याय देत
          वाचनानुभव हा आनंदानुभव करण्याचा पुरेपूर प्रयत्न केला आहे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >न्याय्य आणि मानवतावादी समाज घडवण्याचे ध्येय डोळ्यासमोर ठेवून आनंद
          निकेतनचा जन्म झाला होता; एक शैक्षणिक प्रारूप किंवा व्यावसायिक उपक्रम
          उभारायचा म्हणून नव्हे. एक अशी संस्था जिच्या केंद्रस्थानी विद्यार्थी
          असेल. आणि आजही ती तशीच आहे. वास्तवात बरेचदा असे पाहायला मिळते, की
          आदर्शवादावर उभारणी झालेल्या संस्थेमध्ये काम करणे ही तेथील शिक्षकांसाठी
          आव्हानात्मक बाब असते. संस्थापकांच्या आदर्शांशी जुळवून घेताना त्यांना
          अनेक भौतिक गोष्टींचा त्याग करावा लागतो. अशा लादलेल्या आदर्शवादाचे
          पर्यवसान हेवेदावे, मत्सरात झालेले मी अनेक संस्थांमध्ये पाहिले आहे.
          पुस्तक वाचत असताना अशा क्षुद्र भावनेची पुसटशी छायाही पुस्तकातील
          कुठल्याही निबंधावर पडलेली दिसत नाही. म्हणूनच ह्या पुस्तकाचे यश केवळ ते
          वाचकासमोर काय ठेवते ह्यात नसून त्यातल्या शब्दाशब्दांतून, परिच्छेदातून
          उजळून निघणार्‍या आनंदाच्या अनुभूतीत आहे. हल्ली अशा संस्था दुर्मीळ होत
          आहेत. असे शिक्षक सापडणेही मुश्कील झाले आहे. अशी संस्था चालवणे,
          शिक्षकांना सर्जनशील प्रयोगांमध्ये सहभागी करून घेऊन त्यांच्या प्रेरणा
          विझू न देणे, मुळात असे शिक्षक मिळवणे; सगळेच कौतुकास्पद आहे. ह्या
          पुस्तकाचे बीज रुजण्यापासून ते त्याच्या सिद्धीपर्यंतच्या प्रवासाचा
          साक्षीदार होण्याचे भाग्य मला लाभले, ह्याचा मला विलक्षण आनंद होतो
          आहे.</span
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-18802"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/an-nashik-1-Ganesh-devi-297x300.jpg"
          alt="आनंदाचा अर्थपूर्ण प्रवास"
          width="119"
          height="120"
          sizes="(max-width: 119px) 100vw, 119px"
        />
      </p>
      <p><strong>डॉ. गणेश देवी&nbsp;</strong></p>
      <p>
        <span style="font-weight: 400"
          >अध्यक्ष, ‘भारतीय भाषांचे लोकसर्वेक्षण’,&nbsp;&nbsp;</span
        ><span style="font-weight: 400"
          >भारतीय साहित्य-समीक्षक आणि भाषाशास्त्रज्ञ&nbsp;&nbsp;</span
        >
      </p>
      <p><strong>अनुवाद : अनघा जलतारे</strong></p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article,palakneeti"
        data-modified="120"
        data-title="आनंदाचा अर्थपूर्ण प्रवास&nbsp;"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आनंदाचा अर्थपूर्ण प्रवास",
    english: "",
  },
  short: {
    marathi:
      "नुकतेच नाशिकच्या आनंद निकेतन शाळेचे ‘अ जर्नी टु जॉयफुल अँड मीनिंगफुल एज्युकेशन’ हे पुस्तक प्रकाशित झाले. पुस्तक विशेषतः पालक आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2022"],
    TAGS["june-जून-२०२२"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/an-nashik.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
