const articleData = {
  content: {
    marathi: `<article
  id="post-21690"
  class="post-21690 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        गेल्या काही आठवड्यांतल्या, महिन्यांतल्या किंवा वर्षांमधल्या म्हणा, काही
        घटनांनी आणि त्याहीपेक्षा आपल्या आजूबाजूच्या लोकांच्या त्यावरच्या
        प्रतिक्रिया ऐकून-पाहून आपल्यापैकी अनेकांना उद्वेग वाटला असेल. हे वैफल्य
        अगदी समजण्यासारखे आहे, परंतु त्याने काहीही साध्य होत नाही, नाही का?
      </p>

      <p>
        मनाला मुरड घालण्याचे क्षण आपल्या प्रत्येकाच्याच आयुष्यात येतात. कधी
        आपल्याला आपल्या मित्राचे म्हणणे पटत नाही; पण वाद वाढवण्यापेक्षा आपण हसून
        तो क्षण साजरा करतो. आपली अस्वस्थता मनाच्या तळाशी ढकलून सगळ्यांमध्ये
        त्यांच्यासारखे होऊन जातो. कित्येकदा तर आपल्याला मनापासून वाटत असते,
        त्याच्या अगदी विरुद्ध मुखवटा धारण करून आपण समाजात वावरतो. स्पष्ट
        मतप्रदर्शन करून उगा कशाला कुणाच्या भावना दुखवा, असा आपला त्यामागे विचार
        असतो.
      </p>

      <p>
        हीच गोष्ट व्यापक पटावर पाहिली, तर आपल्या देशातही काही तिरस्करणीय /
        घृणास्पद घटना घडताहेत. पण त्याविरुद्ध आवाज उठवायचा, म्हणजे शक्तिशाली
        धेंडांशी दोन हात करणे आले. ते तर जमत नाही. मग आपण समर्थनाचा खोटाच आव
        आणतो. कधीकधी असेही घडते, की आपण इतरांनाही त्यांच्या भावना लपवणे भाग
        पाडतो. आपल्या कामाच्या ठिकाणी नवीन उपक्रम राबवण्यात अग्रेसर असणारे किंवा
        देशाच्या नवीन ध्येय-धोरणांबाबत उत्साहाने बोलणारेही आम्हीच. त्याच्याशी
        असहमत असणारे इतरेजन सहमतीचे ढोंग करतात, कारण आपल्याबद्दल इतरांना काय
        वाटेल ह्याचे भय तरी वाटत असते किंवा विरोध केल्यास भोगाव्या लागणार्‍या
        परिणामांची टांगती तलवार!&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        ड्यूक विद्यापीठात कार्यरत, अर्थशास्त्र आणि राज्यशास्त्राचे गाढे अभ्यासक
        तिमूर कुरान गेली काही दशके माणसाच्या बाह्यवर्तनाची त्याच्या आंतरिक
        प्राधान्यक्रमाशी होत असलेली फारकत समजून घेण्याचा प्रयत्न करत आहेत.
        कधीकधी ह्या दोन गोष्टींचा अजिबातच ताळमेळ नसतो, असे त्यांचे निरीक्षण आहे.
        ह्याचे आपल्या वैयक्तिक आयुष्यावर आणि व्यवसायावर तसेच राजकारणावर गहन
        परिणाम होत असतात. ह्याला त्यांनी ‘सोईस्करपणे केलेली प्राधान्यक्रमांची
        मांडणी’ (प्रेफरंस फॉल्सिफिकेशन) म्हटले आहे.&nbsp;
      </p>

      <p>
        सामाजिक दबावाच्या रेट्यासमोर आपल्या इच्छा-आकांक्षा उघड न करणे, मनातच
        दडवून ठेवून चुकीच्या पद्धतीने सादर करणे, आपला स्वभाव किंवा अंतःस्थ हेतू
        जाणवून इतरांचा आपल्याकडे बघण्याचा दृष्टिकोन कलुषित न होऊ देणे हा एका
        प्रकारे खोटे बोलण्याचाच प्रकार आहे.
      </p>

      <p>
        आपण सगळेच असा सोईस्कर खोटेपणा करत असतो. त्यातून फायदा पदरात पडत असल्याने
        ते साहजिकच म्हणायचे. यातून तात्कालिक फायदा असेलही; पण व्यापक दृष्टीने,
        अंतिमत: ते घातकच ठरते. मग व्यवस्थेचा बळी ठरलेला स्वतःच दडपशाही करू
        लागतो. आणि तो ह्या दडपशाहीत सामील होतो. सर्वात वाईट म्हणजे त्यातून
        दडपशाहीची व्यवस्थाच बळकट होऊ लागते. आणि दडपशाहीला विरोध करणारे
        एकमेकांच्यातच भांडू लागतात. उघड उघड चर्चा करण्यावर निर्बंध येतात.
        कित्येक विधायक कल्पनांचा उच्चारच केला जात नाही. आणि वाईट विचारांची
        छाननीही होत नाही, कारण परिणामांचा विचार करून लोक टीका करायलाच
        घाबरतात.&nbsp;&nbsp;
      </p>

      <p>
        दडपशाही करणार्‍या राजवटीबद्दल लाखो लोकांच्या मनात असंतोष असतो; परंतु तो
        प्रकटपणे व्यक्त न केल्याने ते शासनाचे समर्थक असल्याचे दिसते. हा सोईस्कर
        खोटेपणा निरंकुश राज्यसत्तेला पोषक ठरतो. मुक्त पत्रकारितेला वाव असणार्‍या
        लोकशाही देशांमध्ये असा सोईस्कर खोटेपणा फोफावण्याचे काही कारणच नाही, असे
        अनेकांना वाटू शकते. पण ते तसे होत नाही. या अंकाच्या मुखपृष्ठावर
        मांडलेल्या निःशब्द विरोधामागची भावना म्हणूनच महत्त्वाची आहे. आपल्या
        प्राधान्यक्रमाशी आणि आपल्या विचारांशी आपली कृती प्रामाणिक असणे हे
        केव्हाही चांगले, नाही का?
      </p>

      <p>
        तिमूर कुरान हे ‘प्रायव्हेट ट्रूथस्, पब्लिक लाईज : द सोशल कॉन्सिक्वेन्सेस
        ऑफ प्रिफरन्सेस फॉल्सिफिकेशन’ ह्या पुस्तकाचे लेखक आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – मे २०२२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – मे २०२२",
    english: "",
  },
  short: {
    marathi:
      "गेल्या काही आठवड्यांतल्या, महिन्यांतल्या किंवा वर्षांमधल्या म्हणा, काही घटनांनी आणि त्याहीपेक्षा आपल्या आजूबाजूच्या लोकांच्या त्यावरच्या प्रतिक्रिया ऐकून-पाहून आपल्यापैकी अनेकांना उद्वेग...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
