import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-18972"
  class="post-18972 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>शांतीकडे बघण्याचे वेगवेगळे दृष्टिकोन</p>

      <p>अमन मदान</p>

      <p>
        हिंसेपासून मुक्ती मिळवायची असेल, तर इतरांवर आपली कोणतीही कृती किंवा
        श्रद्धा लादली जाणार नाही, ह्याची काळजी घ्यायला हवी.प्रेमाचा खरा अर्थ आहे
        दुसर्‍याच्या कल्याणाचा विचार करणं; प्रेम करणं, काळजी घेणं आणि त्यातून
        दडपशाहीच्या इतिहासावर मात करणं.खरं तर शांती यापेक्षा काय वेगळी आहे?
      </p>

      <p>
        इंदर मेघवाल हा नऊ वर्षांचा दलित मुलगा.‘उच्चवर्णीय’ विद्यार्थ्यांसाठी
        ठेवलेल्या पाण्याच्या माठाला हात लावल्यामुळे इंदरला त्याच्या शिक्षकांनी
        बेदम मारहाण केली आणि त्यात तो गेला.ह्या घटनेनं माझ्या विद्यार्थ्यांना
        खूप राग आला.अशा घटना अजूनही आपल्या देशात घडू शकतात ह्याबद्दल उद्विग्न
        होऊन स्वातंत्र्यदिनाच्या उत्सवानंतर त्यांनी एकता (सॉलिडॅरिटी) बैठकीचं
        आयोजन केलं.ही बातमी ऐकून त्यांच्यापैकी काहींना रात्रभर झोप लागलेली
        नव्हती.त्यांनी पाहिलेल्या, अनुभवलेल्या अशा प्रकारच्या अनेक गोष्टींबद्दल
        बैठकीत बोलणं झालं.‘अशा घटना घडतात त्यावेळी आपण निष्क्रिय राहतो.ह्या
        भूमिकेतून आता आपण बाहेर पडलंच पाहिजे.आपण सर्वांनी आता आपल्या ‘कम्फर्ट
        झोन’च्या बाहेर पडलं पाहिजे आणि अशा घटना पुन्हा अजिबात घडू नयेत म्हणून
        खबरदारी घेतली पाहिजे’, असं त्यांनी ठरवलं.
      </p>

      <p>
        त्यांचा राग आणि संताप पाहून मला शांती आणि शांतीकडे नेणारं शिक्षण
        याबद्दलचे अनेक प्रश्न पडायला लागले.वर उल्लेखलेल्या घटनेमध्ये शांतीची
        भूमिका काय होती?शांती आणि निष्क्रियता एकच आहेत असं त्यांना वाटतं आहे
        का?आणि ते निष्क्रियतेच्या विरोधात वाद घालत होते, ते चूक होतं
        का?सर्वसाधारणपणे मानवी जीवनात शांतीचं काय स्थान आहे?
      </p>

      <p>
        या लेखात मी शांतीच्या काही भिन्न दृष्टिकोनांवर एक नजर टाकणार आहे आणि
        त्यातून काय साध्य होऊ शकतं हे पाहण्याचा प्रयत्न करणार आहे.
      </p>

      <p>
        शांती आणि शांतीसाठी शिक्षण यांच्याकडे पाहण्याचे अनेक वेगवेगळे मार्ग
        आहेत. गांधीवादी दृष्टिकोन तर भारतात सर्वांना माहीतच आहे.जे.कृष्णमूर्ती
        आणि अरबिंदो यांच्यासारख्या भारतीय तत्त्ववेत्त्यांचा दृष्टिकोन बराचसा
        तसाच पण जरा वेगळा आहे.शिवाय संयुक्त राष्ट्रसंघाद्वारे मांडला गेलेला
        मानवाधिकार दृष्टिकोनदेखील आहे. शिक्षणातून येणारा शांतीचा संदेश आणि
        पश्चिम युरोप – उत्तर अमेरिकेतील युद्धविरोधी शांती-चळवळी आणि नागरी हक्क
        चळवळींतून विकसित होणारं शांती-शिक्षण भारतात तेवढं प्रचलित नाही.
      </p>

      <p>
        भारतीय तत्त्वज्ञानात शांती आणि अहिंसा यांच्याबद्द्ल खूप पूर्वीपासून
        मांडणी झालेली आहे.ऋग्वेदात अहिंसा ही फार महत्त्वाची कल्पना नव्हती, ती
        छांदोग्य उपनिषदात एक महत्त्वाचा सिद्धांत म्हणून प्रसिद्ध झाली.हे
        छांदोग्य उपनिषद बहुधा तीन हजार वर्षांपूर्वीचं आहे.जैन तत्त्वज्ञानाचा उदय
        त्यापूर्वी झाला की नंतर हे आपल्याला अजून माहीत नाही; परंतु अहिंसा हा जैन
        धर्माचा गाभा आहे.त्या धर्माचं पालन करणार्‍यांसाठी ती जीवनाची गुरुकिल्ली
        आहे.आपल्या जगातली योग्य नैतिक व्यवस्था म्हणून जैन तत्त्वज्ञानात अहिंसेला
        महत्त्वाचं स्थान आहे.बौद्ध तत्त्वज्ञानातही अहिंसेला मध्यवर्ती स्थान आहे,
        जे पुढे योगशास्त्रातही दिलं गेलं.
      </p>

      <p>
        भारतीय तत्त्वज्ञानाप्रमाणेच जैन तत्त्वज्ञानीही जीवनाचा उद्देश ‘मोक्ष
        प्राप्त करणे’ असा मानतात. जैन तत्त्ववेत्त्यांच्या मते, आपल्या कर्मामुळे
        ह्या प्रक्रियेत अडथळा येतो. त्यामुळे आपल्या आत्म्याचा तोल जातो आणि मोक्ष
        मिळत नाही.संपत्ती आणि सत्तेच्या सतत चिंतेत असलेलं आपलं ऐहिक जीवन आपल्या
        मनात अशांती निर्माण करतं आणि आपला आत्मा शुद्ध राहत नाही.अहिंसा हा आत्मा
        शुद्ध करण्याचा एक मार्ग आहे.सर्व जीवांच्या समानतेवर जैनांचा विश्वास
        आहे.प्रत्येक जीवावर प्रेम करून आणि कसलीही हिंसा टाळून आपण आपला आत्मा
        शुद्ध करू शकतो.प्रत्येक जीवावर प्रेम करायला शिकणं हे अहिंसेच्या
        केंद्रस्थानी आहे. अहिंसा हा ‘हिंसा नाही’ असा एक अक्रिय दृष्टिकोन आहे; पण
        दुसर्‍या बाजूला त्यात
      </p>

      <p>
        इतरांचं भलं करणं असा क्रियात्मक दृष्टिकोनदेखील&nbsp; आहे.&nbsp; ‘मोक्ष
        मिळवण्याचे मार्ग म्हणजे अहिंसा आणि सर्व जीवमात्रांवर प्रेम’ ह्या जैन
        तत्त्वज्ञानाचा प्रभाव नंतरच्या अनेक तत्त्वज्ञांवर पडला.
      </p>

      <p>
        बौद्ध तत्त्वज्ञानाच्या विकासामध्ये आपल्याला ह्याच कल्पना आढळून येतात.
        तिथे निर्वाण प्राप्त करण्यासाठी अहिंसा आणि करुणा यांना खूप महत्त्व आहे.
        बौद्ध धर्म आणि योग यामध्ये सांगितलेल्या अनेक क्रिया आणि विधी हे अंतर्मन
        शांत करण्यासाठी आणि आपल्याला भ्रष्ट करणारे विचार आणि कृतींपासून दूर
        नेण्यासाठी आहेत. त्यामुळे मनावरचे तणाव दूर होतात आणि शांती मिळते. जिद्दू
        कृष्णमूर्ती यांच्या शांतीवरील लेखनातही या कल्पना मांडलेल्या आहेत. आपल्या
        मनात कोलाहल निर्माण करणार्‍या&nbsp; कल्पना आणि भावना निवळल्यावरच
        आपल्याला शांती मिळेल, असं त्यांनी म्हटलंय. या सर्व भारतीय तत्त्वज्ञांनी
        शांतीच्या मार्गावर चालण्यासाठी स्वतःला बदलण्यावर भर दिलेला दिसतो.
      </p>

      <p>
        मोहनदास करमचंद गांधी जैन म्हणून वाढले आणि त्यांच्या संपूर्ण आयुष्यावर
        आणि कार्यावरही या विचारांचा पगडा असल्याचं आपल्याला दिसतं.गांधींनी
        शांतीबद्दलच्या भारतीय विचारात एक अतिशय सुरस आणि सरस आयाम जोडला. माझ्या
        विद्यार्थ्यांच्या संतापाचा विचार करता एक गोष्ट माझ्या लक्षात येतेय. मी
        आधी उल्लेख केलेल्या तत्त्वज्ञानांमध्ये शांतीचा ज्या प्रकारे विचार केला
        गेला होता त्यात गांधींनी एक विशेष भर घातली होती. आपले सामाजिक संबंध,
        आपली कार्यपद्धती आणि आपली जीवनपद्धती यांचा आपल्या मनावर कसा परिणाम होतो,
        हे गांधींना काही पाश्चिमात्य तत्त्वज्ञांकडून आणि सामाजिक विचारवंतांकडून
        कळलं होतं. यामुळे त्यांच्या शांतीच्या कल्पनेला अजून महत्त्व प्राप्त
        होतं. त्यांनी सांगितलं, की फक्त आपल्या मनातली अस्वस्थता, हिंसात्मक विचार
        दूर करून भागणार नाही; बाहेरच्या गोंधळापासून स्वतःला सोडवून घेऊन, दूर
        जंगलात जाऊन शांतीचा शोध घेता येणार नाही, तर या दुनियेत नवीन आयाम असलेली,
        नवी नाती जोडणारी सामाजिक रचना निर्माण करण्याचा प्रयत्न करावा लागेल.
      </p>

      <p>
        मला वाटतं, की माझ्या विद्यार्थ्यांना गांधींच्या या मांडणीतून हवं ते
        सापडेल.
      </p>

      <p>
        ‘आंतरिक शांतीचा शोध आणि बाह्य जगामध्ये नवीन मानवी संबंध जोडणं’ याची
        गांधी सांगड घालतात आणि यातलं एक मिळाल्याशिवाय दुसरं मिळू शकत नाही असंही
        सांगतात. उदाहरणार्थ, ब्रिटिश वसाहतवादी राजवट आल्यानं आपल्यावर अनेक संकटं
        आली, त्यांनी आपलं आर्थिक शोषण तर केलंच, पण माणूस म्हणूनही आपल्याला
        सन्मान दिला नाही आणि किंमतही. गीता आणि महाभारतातील तत्त्वज्ञानामुळे
        असेल; पण माघार घेऊन केवळ आंतरिक शांतीच्या शोधात रमणं हे भ्याडपणाचं कृत्य
        आहे, यावर गांधींचा विश्वास होता. त्याऐवजी इंग्रजांना बदलण्यासाठी प्रेम
        आणि नैतिक शक्ती पणाला लावून शांती प्रस्थापित करता येईल, आणि त्या नैतिक
        शक्तीमागे स्वातंत्र्यलढ्यासाठी उभ्या राहिलेल्या प्रचंड मोठ्या
        जनआंदोलनाची ताकद उभी असेल, हेही त्यांनी बोलून दाखवलं होतं. मनुस्मृती
        अहिंसेबद्दल बोलते; पण त्याचवेळी शूद्र आणि स्त्रियांना वैदिक शिक्षण
        नाकारते.अशी असंगत-अयोग्य मांडणी गांधी करत नाहीत. अहिंसेसाठी व्यक्तीनं
        केवळ आंतरिक नव्हे, तर बाह्य व्यवस्थेचीही पुनर्बांधणी केली पाहिजे.मागास
        जाती किंवा स्त्रिया किंवा कुठल्याही भारतीयाविरुद्ध हिंसाचार होत असला, तर
        कुणालाही मोक्ष मिळू शकणार नाही.माणसाच्या आत आणि बाहेरही शांतीचा असा शोध
        घेतलेला थिच नट हॅन या बौद्ध भिक्षूच्या कार्यातही दिसून येतं.त्यांनी
        व्हिएतनाममधील अमेरिकेच्या हस्तक्षेपाविरुद्ध मोहीम राबवली होती.बाह्य
        जगतातील दुष्कृत्यांशी लढण्यासाठी शक्ती मिळवण्याचा एक मार्ग म्हणून
        त्यांनी लोकांना ध्यानधारणा शिकवली.
      </p>

      <p>
        खान अब्दुल गफार खान यांचा अहिंसेचा दृष्टिकोन वेगळ्या धार्मिक आणि
        सांस्कृतिक परंपरेतून आलेला आहे; परंतु गांधींच्या दृष्टिकोनाशी तो अतिशय
        मिळताजुळता आहे.पठाणांचा, आक्रमकांच्या विरोधात उभं राहण्याचा, वैर
        पत्करण्याचा आणि बदला घेण्याचा मोठा इतिहास आहे.खान यांनी प्रेषित मोहम्मद
        यांच्या इस्लामच्या पहिल्या बारा वर्षांतल्या धर्मपालनाचं उदाहरण
        घेतलं.प्रेषित आणि त्यांचे अनुयायी बदला न घेता सर्व प्रकारच्या
        अत्याचारांच्या आणि हिंसाचाराच्या विरोधात शांतपणे उभे ठाकले
        होते.इस्लाममध्ये अल्लाहच्या इच्छेप्रमाणे वागत राहिल्यास शांती प्राप्त
        होते.सुरुवातीच्या काळात त्यांनी हे इतरांना न दुखावता केलं होते. हाच
        तो&nbsp; ‘सब्र’ किंवा संयम, जो इस्लामच्या ‘सर्वांसाठी शांती आणि
        प्रेमा’च्या संदेशासाठी आवश्यक आहे, असं खानांनी म्हटलं होतं. पठाणांना
        त्यांनी सांगितलं, ‘‘बंडखोरी करणं म्हणजे शस्त्र हाती घेणं नव्हे, तर
        खंबीरपणे उभं राहून इतरांसाठी स्वत: मृत्यू स्वीकारणं आहे.’’&nbsp;
      </p>

      <p>
        खान यांनी ‘खुदाई खिदमतगार’ नावाचं अहिंसक सैन्य संघटित केलं आणि सामाजिक
        कार्याची सुरुवात केली.नंतर ते इंग्रजांच्या कठोर कुशासनाच्या विरोधात उभे
        राहिले.काही काळ त्यांनी ब्रिटिशांना समांतर महसूल आणि नागरी व्यवस्था
        स्थापन केली.सक्रियपणे हिंदू आणि शीखांचं रक्षण केलं.सार्वजनिक जीवनात
        सहभागी होण्यासाठी स्त्रियांनी बाहेर पडलं पाहिजे, असा आग्रह धरला.सर्व
        प्रकारच्या अन्यायाविरुद्ध अहिंसकपणे उभं राहणं आणि सामाजिक सुधारणा घडवून
        आणणं असा त्यांच्यासाठी इस्लामचा अर्थ होता.
      </p>

      <p>
        विसाव्या शतकातल्या जागतिक महायुद्धांमुळे पश्चिम युरोप आणि उत्तर
        अमेरिकेमध्ये ‘शांती’ संदर्भात भारतापेक्षा वेगळा दृष्टिकोन होता. हर्मन
        हेसे, बर्ट्रांड रसेल यांच्यासारख्या प्रसिद्ध लेखक आणि तत्त्वज्ञांनी,
        ‘जगभरात वाहणार्‍या रक्ताच्या नद्या हा फक्त वेडेपणा नाही तर त्यापेक्षाही
        जास्त आहे’ असं म्हणत स्वतःला युद्ध आणि युद्धप्रिय देशभक्तीपासून दूर
        ठेवलं. या युद्धग्रस्त देशांमध्ये शांती आणि शांतिप्रणीत शिक्षण मुख्यतः
        युद्ध टाळण्यासाठी होतं. ‘इतर राष्ट्रांच्या नागरिकांचा सन्मान करावा आणि
        कुणाचाही द्वेष करू नये’, असं शिक्षण मुलांना देण्याचे प्रयत्न दुसर्‍या
        महायुद्धानंतर आण्विक होलोकॉस्टला रोखण्याच्या दिशेनं होत गेले. मानवतेलाच
        उद्ध्वस्त करायला निघालेल्या अमेरिका आणि रशिया यांना थांबवण्यावर
        शांती-चळवळींनी भर दिला.
      </p>

      <p>
        नंतर पश्चिम युरोप आणि उत्तर अमेरिकेतल्या अनेक लोकप्रिय चळवळींच्या
        उदयामुळे या शांती-चळवळींचं रूप बदललं.वंशविद्वेष आणि सामाजिक असमानतेतून
        होणार्‍या अन्यायावर नागरी हक्क चळवळींनी प्रकाश टाकला.समाजव्यवस्थेत
        स्त्री व पुरुष यांच्या विषम भूमिका असल्यानं होणार्‍या उघड आणि गुप्त
        हिंसेकडे स्त्रीवादी चळवळीनं लक्ष वेधलं.
      </p>

      <p>
        कामगार चळवळींनी समाजातल्या भांडवलशाहीच्या स्वार्थी भूमिकेकडे आणि लोभी
        जीवनशैलीमुळे होणार्‍या पर्यावरणनाशाकडे पर्यावरण चळवळींनी लक्ष वेधलं.
      </p>

      <p>
        बेट्टी रीअर्डन आणि जोहान गाल्टुंग यांच्यासारख्या शांती-अभ्यासकांच्या
        मांडणीतून काही नवीन व्यापक पैलू उदयास आले.उदाहरणादाखल, वंशवाद आणि
        पितृसत्ता यांच्यातून निर्माण होणारी संरचनात्मक हिंसा आणि वैयक्तिक हिंसा
        यांच्यातला फरक गाल्टुंगनं स्पष्ट केला. यात श्रेष्ठत्वाची आणि कनिष्ठतेची
        भावना निर्माण करणं आणि जाणवलेला अन्याय व्यक्त करण्याचा लोकांचा
        आत्मविश्वास संपवणं यासारख्या अमूर्त आणि अदृश्य प्रकारांचा समावेश होतो.
        शांतीसाठी कार्य करणं म्हणजे एकाच वेळी दोन आघाड्यांवर लक्ष देणं – (1)
        युद्ध आणि शारीरिक हिंसाचाराच्या शक्यता कमी करणं आणि (2) संरचनात्मक
        समाजव्यवस्थेमुळे होणारी हिंसा कमी करणं. अनेक शांती-कार्यकर्त्यांनी या
        दोन्हीसोबत आंतरिक शांतीवरही भर दिला.
      </p>

      <p>
        &nbsp;प्रत्यक्ष शारीरिक हिंसा नसली, तरी संरचनात्मक हिंसा लोकांना कशा
        प्रकारे दडपू शकते हे अधिक चांगल्या प्रकारे समजून घ्यायला स्त्रीवादी
        सिद्धांत, चिकित्सक अध्यापनशास्त्र आणि संस्कृतीच्या राजकारणावर काम करणारे
        सिद्धांतकार, यांनी मदत केली आहे. अपुरेपणाची भावना निर्माण करण्यासाठी
        संस्कृती कशी वापरली जाते आणि संस्कृतिरक्षक म्हणवणार्‍या लोकांच्या
        दृष्टिकोनाचा स्वीकार संपूर्ण समाज कसा करतो, याचं विश्लेषण पावलो फ्रेअरे,
        बेल हुक्स आणि इतर अनेकांनी केलेलं आहे. इतिहास बघितला तर दिसून येतं, की
        यामुळे दलित आणि महिलांसारखे अत्याचारित गट मग अत्याचार करणार्‍यांच्या
        भाषेत बोलू लागतात आणि त्यांच्या पद्धतीनंच विचार करायला लागतात. लोकांना
        त्यांच्या समस्यांची मुळं समजून घेण्यासाठी आणि खोट्या मिथकांमधून बाहेर
        पडण्यासाठी सक्षम बनवणं किती महत्त्वाचं आहे याबद्दल फ्रेअरे यांनी लिहिलं
        आहे. फ्रेअरे आणि बेल हुक्स ह्या दोघांनीही म्हटलंय, की प्रेमाचा दृष्टिकोन
        हा सर्व दडपशाहीविरूद्ध संघर्ष करण्याची गुरुकिल्ली आहे.बेल हुक्सनं
        स्त्रीवादी परंपरेकडून काही गोष्टी उचलल्या… नैतिकता ही प्रेम आणि काळजीवर
        आधारित असायला हवी असं मांडलं. तिनं युक्तिवाद केला, की प्रेमालादेखील
        अत्याचाराचं साधन बनवलं जाऊ शकतं, म्हणून आता आपल्याला प्रेमाची व्याख्या
        नव्यानं तयार करावी लागेल. हिंसेपासून मुक्ती मिळवायची असेल, तर इतरांवर
        आपली कोणतीही कृती किंवा श्रद्धा लादली जाणार नाही, ह्याची काळजी घ्यायला
        हवी. प्रेमाचा खरा अर्थ आहे दुसर्‍याच्या कल्याणाचा विचार करणं; प्रेम
        करणं, काळजी घेणं आणि त्यातून दडपशाहीच्या इतिहासावर मात करणं.खरं तर शांती
        यापेक्षा काय वेगळी आहे?हाच दृष्टिकोन आता चिकित्सक शांतीच्या शिक्षणाचा
        पाया बनला आहे.
      </p>

      <p>
        समाजजीवनाच्या अभ्यासामुळे, हिंसा आणि शांती या दोन्हीमागे सामाजिक संरचना
        नेमकी कशी काम करते याची आपल्याला मुळातून जाणीव झालेली आहे. समकालीन
        सामाजिक सिद्धांत असं मांडतात, की दूरगामी परिणाम करणार्‍या सर्व
        कथनांबद्द्ल आपल्या मनात प्रश्न उभे राहायला हवेत. सतत चालणारे संघर्ष हेच
        वस्तुत: जगाचं वास्तव आहे आणि त्या संघर्षांचा अंत करण्याचं स्वप्न आपण
        पाहू शकत नाही. हा सिद्धांत शांतीबद्दल एक वेगळा दृष्टिकोन देतो, जे थोडंसं
        अंतर्विरोधी वाटू शकतं : मानवी समाजात संघर्ष आणि हिंसा अपरिहार्य आहेत,
        आपल्याला फक्त त्यांना योग्य वाट करून द्यायची आहे आणि ते भयंकर पद्धतीनं
        प्रकट होऊ नयेत याची काळजी घ्यायची आहे. दृष्टिकोनातला फरक सगळीकडेच असतो;
        अगदी चांगल्या मित्रांचेही दृष्टिकोन वेगवेगळे असू शकतात. समाजजीवनातही
        काही अर्थानं जबरदस्ती अपरिहार्य असते.शी-शू अमुक एका ठिकाणीच करायची, इतर
        कुठेही करायची नाही असं आपण लहान बाळांना सांगत राहतो – तीदेखील एक
        प्रकारची प्रेमळ हिंसाच आहे.गरिबांच्या मुलांना संधी नाकारणार्‍यांना,
        त्यांची अवहेलना करणार्‍यांना तुरुंगात टाकलं जाईल असा आपण कायदा केलेला
        आहे – हाही एक प्रकारचा हिंसाचारच आहे.थोडक्यात काय, अधिकाराचा खेळ आणि
        हिंसा सार्वत्रिक आहे.कुठली हिंसा चालेल आणि कुठली चालणार नाही, हे
        त्यांच्या नैतिक वैधतेनुसार ठरतं.उदाहरणार्थ, मुलांनी मन लावून अभ्यास
        करावा, त्यासाठी मेहनत घ्यावी ह्यासाठी आपण अधिकाराचा सौम्य वापर
        करतो.रस्त्यांवर अपघात होऊ नयेत यासाठी रहदारीच्या नियमांचा आग्रह धरला
        जातो.ह्या गोष्टी स्वीकारार्ह मानल्या जातात कारण त्या मुलांच्या आणि
        समाजाच्या भल्यासाठी आहेत. आम्ही कोणत्याही प्रकारची हिंसा करत नाही, असा
        दावा कोणीही करू नये.त्याऐवजी – काय करावं, काय करू नये हे आपण कशाच्या
        आधारावर ठरवणार, कुठल्या गोष्टींना नियम लागू होतील, कुठे खाजगीपण जपलं
        जायला हवं – हे ठरवलं पाहिजे.उत्तरं शोधण्यासाठी संवादावर भर देणार्‍या आणि
        एकमेकांना समजून घेणार्‍या प्रक्रियांचा विचार व्हायला पाहिजे.पर्यायांचा
        विचार करताना प्रेम आणि न्याय-आधारित नैतिकतेचा निकष लावला जायला हवा;
        वर्चस्व, भीती आणि द्वेषाचा नाही.संवाद आणि बंधुभावाची खणखणीत संस्कृती
        असेल, तर हे शक्य आहे.शक्तीचं असंतुलन असलं, की शक्तिशाली लोक वरचढपणा
        करतात, जुळवून घ्यायला नकार देतात. निदर्शनं, जनआंदोलनं ह्या माध्यमांतून
        त्या शक्तीचं संतुलन शक्य आहे.हे साध्य झाल्यास सगळ्यांनाच ऐकण्यास भाग
        पाडलं जाऊ शकतं.‘शांती’ हा शब्द कधी कधी गोंधळात टाकणारा असतो कारण याचा
        अर्थ लोक निष्क्रियता आणि क्षमता नसणं असा गृहीत धरतात. त्याऐवजी संवाद आणि
        प्रेमाच्या राजकारणावर बोलणं चांगलं.
      </p>

      <p>
        आम्ही शांतीच्या शोधात निघालो आहोत एवढंच म्हणणं थोडं गोंधळात टाकणारं आहे.
        त्याला आणखी थोडी जोड देत म्हणता येईल, की आम्ही मनमानी सत्तेवर आधारित
        नसलेल्या आणि नैतिक युक्तिवादांवर चालणार्‍या एका न्याय्य जगाच्या शोधात
        आहोत. यासाठी आपल्याला स्वतःला जाणून घ्यायला लागेल; कुठल्या गोष्टींची
        भीती वाटते, द्वेष वाटतो ते ओळखून त्यावर मात करावी लागेल; दुसर्‍याबद्दल
        प्रेम वाटणं, त्याची काळजी घेणं जमवावं लागेल; अनैतिक आणि अन्यायकारक
        सामाजिक, राजकीय आणि आर्थिक व्यवस्था समजून घेऊन त्या विरोधात कृती करावी
        लागेल. नैतिक मूल्यांचं जतन करण्यासाठी एकत्र येऊन आपण सामूहिकतेची ताकद
        वाढवायला शिकलं पाहिजे. हे ऐकण्याची आणि संवाद साधण्याची क्षमता विकसित
        करायला हवी. आपल्या विचारांशी सहमत नसलेल्यांना&nbsp; बळजबरी&nbsp; आणि
        हिंसाचारांच्या मार्गानं नियंत्रित करण्याचा प्रयत्न करण्याऐवजी;
        संघर्षाच्या निराकरणासाठी संवादाला प्रोत्साहन देणारी, संभाषण आणि
        अनुभवांतून आकाराला येणारी प्रक्रिया आपल्याला मजबूत करता येईल. एकच नैतिक
        दृष्टी निर्माण करणं अशक्य आहे, हे नीतिशास्त्राच्या अनेक समकालीन
        तत्त्ववेत्त्यांनी निदर्शनास आणून दिलेलं आहे.त्यामुळे आपण इतर समाज-गटांचा
        आदर करायला शिकलं पाहिजे.चर्चेदरम्यान समोरच्याच्या मुद्द्याशी पूर्णपणे
        असहमत असलो, तरीही आपण एकमेकांच्या म्हणण्याला मान द्यायला हवा.
      </p>

      <p>
        गांधींसारख्या लोकांच्या बहुधा हे लक्षात आलं होतं, की हा अहिंसेसाठीचा
        संघर्ष आहे.याच्यासाठी आवश्यक सत्ता, ज्ञान, कौशल्यं आणि वृत्ती याबद्दल
        अधिक नीटपणे आणि तपशीलवार बोलणं गरजेचं आहे. हे संवादाचं राजकारण आहे हे
        सत्य स्वीकारलं, की प्रेम आणि अहिंसा या मार्गानं नैतिकदृष्ट्या योग्य
        म्हणता येईल अशा सत्तेद्वारे कार्य केलं पाहिजे हे स्पष्ट होतं. आणि त्याचं
        अस्तित्व सत्तेपासून वेगळं काढता येत नाही.
      </p>

      <p>
        इंदर मेघवालच्या भीषण हत्येबद्द्ल माझ्या विद्यार्थ्यांच्या म्हणण्याचा मी
        विचार करतो, तेव्हा मला त्यात मानवी प्रेम छिन्नभिन्न होण्यानं आणि
        विश्वासघातामुळे झालेला त्रास जाणवतो. जातीच्या नावाखाली नऊ वर्षांच्या
        चिमुरड्या जीवाची हत्या करणारा माणूस; ह्याला माणूस तरी कसं म्हणावं?ह्या
        घटनेत काय चुकतंय हे जाणवून त्याबद्दल प्रामाणिक वेदना व्यक्त करणार्‍या
        माझ्या विद्यार्थ्यांचं मला कौतुक वाटतं.आपलं सामाजिक स्थान आणि व्यस्त
        जीवन यापुढे अशा गोष्टींची भीषणता लक्षातही येत नाही अशा लोकांमध्ये
        त्यांची गणना नव्हती.सत्तेचा वरवंटा दूर लोटून मानवतेकडे प्रवास करणं
        त्यांना साधतं आहे.
      </p>

      <p>
        अशा घटनांकडे फक्त नैतिक भयावहतेच्या जाणिवेतून न बघता यात सहभागी
        असणार्‍या गुन्हेगारांमध्ये बदल घडवून&nbsp; आणू&nbsp; शकतील&nbsp; असे
        कृतिकार्यक्रम राबवणं महत्त्वाचं आहे. माझ्या विद्यार्थ्यांना या घटनेचा
        खूप राग आला.असा राग आपल्या मनाच्या तळाशी चाललेल्या खळबळीतून येतो आणि
        आपल्याला काहीतरी कृती करायला भाग पाडतो. अशा कृती स्व-विध्वंसक मार्गानं
        केल्या जाऊ शकतात आणि आपल्या आवाक्यात असलेल्या कोणत्याही गोष्टीचा नाश करू
        शकतात. दुसर्‍या बाजूला, ज्यांनी काहीतरी चुकीचं केलं आहे असं आपण मानतो
        त्यांच्या मनोवृत्ती आणि विचारांमध्ये परिवर्तन घडवून आणण्यासाठी, सखोल
        संवाद घडवून आणण्यासाठीही ह्या रागाला वाट करून देता येते. कधी ना कधी
        रागाचं रूपांतर परिवर्तन घडवून आणू शकणार्‍या प्रेमात झालं पाहिजे.इंदरला
        मारहाण करणार्‍यांच्या कल्पना, श्रद्धा, प्रथा, भावना आपण कशा बदलू
        शकतो?भीती दाखवून त्यांना गप्प बसवता येईल; परंतु हाही हिंसाचाराचाच एक
        प्रकार झाला.त्यानं खरंखुरं परिवर्तन होणार नाही.आपलं चुकलं असं जेव्हा
        त्यांना वाटेल, तेव्हा कुठे त्यांच्या अंतःकरणातल्या तिरस्कार आणि
        द्वेषाच्या भावनेचं रूपांतर आदर आणि प्रेमात होईल.केलेल्या कृतीबद्दल
        अपराधी वाटेल, पश्चात्ताप होईल तेव्हा त्याला बदल म्हणता येईल.केवळ
        रागाच्या भरात संवादाचं राजकारण फारसं पुढे जाऊ शकत नाही.आपल्या आत साचलेला
        राग धुऊन काढत इतरांनाही त्यांच्या चुका शोधण्यासाठी प्रेमानं मदत करण्याची
        क्षमता विकसित केली पाहिजे.
      </p>

      <p>अमन मदान</p>

      <p>
        <a href="mailto:amman.madan@apu.edu.in" target="_blank"
          >amman.madan@apu.edu.in</a
        >
      </p>

      <p>
        अझीम प्रेमजी विद्यापीठात समाजशास्त्र आणि सामाजिक मानववंशशास्त्राचे
        प्राध्यापक.संवाद, बंधुभाव आणि न्याय ह्या गोष्टींना शिक्षणाच्या
        माध्यमातून कसे पुढे नेता येईल यावर काम करत आहेत.
      </p>

      <p>अनुवाद : श्वेता पाटील</p>

      <p>नीलिमा सहस्रबुद्धे</p>

      <p>चित्र : गौरी घनवट</p>

      <p>इ. 10 वी, कमला निंबकर बालभवन</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शांतीकडे बघण्याचे वेगवेगळे दृष्टिकोन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शांतीकडे बघण्याचे वेगवेगळे दृष्टिकोन",
    english: "",
  },
  short: {
    marathi:
      "शांतीकडे बघण्याचे वेगवेगळे दृष्टिकोन अमन मदान हिंसेपासून मुक्ती मिळवायची असेल, तर इतरांवर आपली कोणतीही कृती किंवा श्रद्धा लादली जाणार नाही,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
