const articleData = {
  content: {
    marathi: `<article
  id="post-18946"
  class="post-18946 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>प्रांजल कोरान्ने</p>

      <p>
        <br />मानवाने प्रयत्नपूर्वक पादाक्रांत केलेले कुठलेही क्षेत्र घ्या. काही
        जण बहुतांपेक्षा मोठी<br />भरारी घेतात. त्यांची क्षितिजेही सामान्यांच्या
        नजरेच्या टप्प्यातली नसतात.<br />विज्ञानाच्या इतिहासात न्यूटनचे एक उद्धृत
        लोकप्रिय आहे. तो म्हणतो, ‘मी नेहमी<br />दूरवरचे पाहत आलोय, कारण मी उभाच
        राहिलोय भव्य खांद्यांवर.’ रिचर्ड<br />फाईनमन न्यूटनच्या शतकभर नंतरचा.
        आपण ज्या अनेक भव्य खांद्यांच्या<br />आधाराने उभे आहोत, त्यातला एक
        त्याचाही आहे. रिचर्ड फाईनमन – नोबेलविजेता<br />भौतिकशास्त्रज्ञ. आणि
        सर्वोत्तम विज्ञान-शिक्षक.<br />विज्ञानातील अलौकिक प्रतिभावान म्हणून सहसा
        आईनस्टाईन, न्यूटन आणि डार्विन<br />ह्यांची नावे घेतली जातात. रिचर्ड
        फाईनमनच्या प्रतिभेची जातकुळीच वेगळी.<br />त्याच्या अनेक सहकार्‍यांनी
        त्याला ‘अवलिया प्रतिभावान’ म्हटले आहे. त्याच्यात<br />लहान मुलाचा
        खेळकरपणा होता. तो जिज्ञासू, उत्साही, कलात्मक होता. अमूर्त<br />गणिताकडे
        त्याचा विशेष ओढा होता. आणि तो एक सच्चा अभियंताही होता. त्याला<br />वास्तव
        जगाच्या समस्या सोडवायच्या होत्या. त्याने एक क्षमता साध्य केली होती.<br />कुठलीही
        परिस्थिती, एखादी कल्पना किंवा समस्येमागचा कार्यकारणभाव त्याला<br />त्वरित
        उमगे. त्यामुळे इतर कुणाला काही कळायच्या आत त्याचा पुढचा विचार<br />होई.
        एक उदाहरण पाहा. नॅनो-टेक किंवा क्वांटम कम्प्युटिंग अशा अत्याधुनिक<br />तंत्रज्ञानाचा
        त्याने कितीतरी आधीच वेध घेतला होता.<br />खेळ… काम… अभ्यासही<br />रिचर्डचा
        जन्म 1918 साली अमेरिकेत झाला; ल्युसिल आणि मेल्विल फाईनमन<br />दांपत्याच्या
        पोटी. मेल्विल हा स्थलांतरित ज्यू होता. त्याला लहानपणापासून<br />शास्त्रज्ञ
        व्हायचे होते. मात्र भोवतालच्या कटू परिस्थितीमुळे ते वास्तवात येऊ शकले<br />नाही.
        तो एका संपन्न घरातल्या मुलीच्या प्रेमात पडला; तिच्या कुटुंबीयांना मात्र
        हा
      </p>

      <p>
        गरीब मुलगा रुचला नाही. घराला हातभार लावावा म्हणून ल्युसिलने लग्नानंतर<br />लगेच
        प्राथमिक शिक्षिकेची नोकरी स्वीकारली. मुलाला सभोवतालच्या प्रत्येक<br />गोष्टीबद्दल
        पडणारे प्रश्न मेल्विलने विज्ञानप्रेमाकडे वळवले. ल्युसिलनेही तिच्या<br />मुलात
        उपजतच असणार्‍या जिज्ञासेला खतपाणी घातले. सगळ्याच मुलांमध्ये एक<br />वैज्ञानिक
        दडलेला असतो, हे तिच्या लक्षात आले.<br />लोकांनी टाकून दिलेले जुने रेडिओ,
        वायरी, मिळतील ते सर्व विजेचे सुटे भाग अशा<br />गोष्टींतून रिचर्डने घरी
        आपली प्रयोगशाळा उभारली. लहानपणापासूनच तो रेडिओशी<br />खटपट करायचा.
        नवव्या वर्षी तर गावातले लोक त्याला रेडिओ दुरुस्त करायला<br />बोलवू
        लागले. खिशात स्क्रू ड्रायव्हर घेऊन फिरणारा आणि विचार करून रेडिओ<br />दुरुस्त
        करणारा लहानगा, अशी त्याची ख्याती पसरली होती. आता असे<br />होण्यामागेही
        कारण होते. जेव्हा केव्हा त्याला मोडका रेडिओ दिसे, अगदी नाटकीपणे<br />तो
        तिथे थबके. मोठ्या माणसांप्रमाणे त्याभोवती एक चक्कर टाके आणि<br />आधीपासूनच
        डोक्यात आलेला उपाय करू लागे.<br />हा महामंदीचा काळ होता. नोकर्‍या आणि
        पैसा; सगळ्याचीच वानवा होती. रिचर्ड<br />तसा लहान असल्याने कमी
        मोबदल्यातही काम करायला तयार असे. त्यामुळे ह्या<br />चुणचुणीत मुलाला सहज
        काम मिळे. त्याने त्याच्या मावशीच्या हॉटेलात अगदी<br />भांडी घासण्यापासून
        ते पैश्यांचे हिशोब ठेवण्यापर्यंत पडेल ते काम केले. कुठलीही<br />गोष्ट
        जास्त चांगल्याप्रकारे करण्याच्या अनेक कल्पना त्याच्याकडे असत. खोल्या<br />चटकन
        नीटनेटक्या कशा कराव्यात किंवा घेवड्याच्या शेंगा पटापट कशा चिराव्यात,<br />असे
        काहीही. मात्र लोक बरेचदा त्याच्याकडे दुर्लक्षच करत. गोष्टी सोप्या
        व्हाव्यात<br />किंवा अधिक कार्यक्षमतेने करता याव्यात म्हणून काही नवीन
        मार्ग चोखाळण्यापेक्षा<br />त्या पारंपरिक पद्धतीने करण्यावरच बहुतेकांचा
        भर असे.<br />शाळेत असताना फाईनमन अभ्यासात आपल्या वर्गमित्रांच्या कितीतरी
        पुढे होता.<br />शाळा संपल्यावर त्याने गणित हा मुख्य विषय निवडून
        मॅसेच्युसेट्स इन्स्टिट्यूट<br />ऑफ टेक्नॉलॉजीमध्ये प्रवेश घेतला. दोन
        वर्षांचा अभ्यासक्रम त्याने वर्षापेक्षाही कमी<br />काळात पूर्ण केला.
        दरम्यान त्याच्या लक्षात आले, की गणित हा विषय खूपच<br />अमूर्त आहे.
        त्याला प्रत्यक्ष उपयोजन असलेला विषय हवा होता. म्हणून मग
      </p>

      <p>
        सुरुवातीला त्याने विद्युत अभियांत्रिकीचा विचार केला; पण शेवटी
        भौतिकशास्त्राकडे<br />आपला मोहरा वळवला. एक तर ते गणिताएवढे अमूर्तही
        नव्हते आणि विद्युत<br />अभियांत्रिकीएवढे नीरसही नव्हते. 1939 साली तो
        पदवीधर झाला. त्याचे दोन पेपर<br />प्रकाशित झाले. त्यातलाच एक पुढे
        हेलमन-फाईनमन सिद्धांत म्हणून ओळखला<br />गेला.<br />एमआयटीमध्ये उत्कृष्ट
        कामगिरी बजावल्यावर फाईनमनने प्रिन्स्टन विद्यापीठात<br />प्रवेश घेतला.
        त्या प्रवेशपरीक्षेत तो पहिला आलाच, वर आजवर कुणालाही मिळाले<br />नव्हते
        एवढे गुण मिळवून आला. प्रिन्स्टनचे स्वरूप ब्रिटिश होते. इथले वातावरण<br />काहीसे
        औपचारिक आणि पारंपरिक होते. एमआयटीत त्याला हा अनुभव नव्हता.<br />मोकळ्या
        स्वभावाच्या मध्यमवर्गीय फाईनमनच्या हे सारे अंगावर आले. त्याच्या<br />बाबतीतला
        एक किस्सा प्रसिद्ध आहे. एकदा रात्री तो एका औपचारिक सहभोजनाला<br />गेला
        होता. ‘तुला चहात दूध घालून हवंय की लिंबू?’ अशी विचारणा झाल्यावर<br />काहीच
        न सुचून तो म्हणाला, ‘दोन्ही घाला.’ त्यावर तेथील व्यवस्थापिका म्हणाली,<br />‘तुम्ही
        नक्कीच गंमत करताय फाईनमन.’ (शुअरली, यू आर जोकिंग मि.<br />फाईनमन).
        त्याच्या पुढच्या कारकिर्दीत हा वाक्प्रचार खूपच गाजला. त्याच्या<br />आत्मचरित्राचे
        शीर्षकही तेच आहे.<br />प्रिन्स्टनमध्ये फाईनमनने पुंज भौतिकी (क्वांटम
        फिजिक्स) ह्या विषयात संशोधन<br />केले. त्याचे काम आजही बहुतेक
        शास्त्रज्ञांना आव्हानात्मक वाटते. ‘क्वांटम<br />मेकॅनिक्स कुणालाही समजत
        नाही’ असे स्वतः फाईनमननेही म्हटले आहे. हे नवीन<br />क्षेत्र अणूच्या आतील
        जगाच्या अभ्यासातून आणि त्यात आढळलेल्या वैचित्र्यातून<br />उदयाला
        आले.यामध्ये काळाला गृहीत न धरता, पॉझिट्रॉन्सनी उलटा प्रवास केल्यास<br />ते
        इलेक्ट्रॉन्स असतात अशी संकल्पना मांडलेली होती. पुढील आयुष्यात तो
        पुन्हा<br />पुन्हा ह्या प्रश्नाकडे वळला. ह्या कामासाठीच त्याला नोबेल
        पारितोषिक मिळाले.<br />प्रीती, मृत्यू आणि अणुबॉम्ब<br />प्रिन्स्टनमध्ये
        फाईनमनचे संशोधनकार्य अखेरच्या टप्प्यावर असताना बाहेरच्या<br />जगात
        झपाट्याने बदल होत होते. दुसरे महायुद्ध अधिकाधिक भीषण होत चालले<br />होते.
        जर्मनी अणुबॉम्बची निर्मिती करत असल्याची बातमी अमेरिकेत येऊन
      </p>

      <p>
        थडकली. आणि विशेषतः जपानने पर्ल हार्बर बंदरावर हल्ला केल्यानंतर
        अमेरिकेच्या<br />सैन्याने अणुबॉम्ब-निर्मितीचा कार्यक्रम गांभीर्याने
        राबवायला सुरुवात केली. ‘मॅनहॅटन<br />प्रोजेक्ट’ ह्या नावाने हा प्रकल्प
        जाणला जाऊ लागला. देशभरातल्या सगळ्या<br />वैज्ञानिकांना ह्या कामात ओढले
        गेले. ह्या प्रकल्पाचे नेतृत्व ओपनहायमर ह्या<br />भौतिकशास्त्रज्ञाकडे
        होते. त्याने सगळ्या अग्रणी भौतिकशास्त्रज्ञांची टीम बांधली;<br />फाईनमनही
        त्यांच्यात होता. त्यावेळी फाईनमनची वाग्दत्त वधू आर्लीन क्षयरोगाने<br />आजारी
        होती. त्याकाळी ह्या रोगावर इलाज नव्हता. कॉलेजात असल्यापासूनच<br />फाईनमन
        आर्लीनसोबत होता; परंतु त्याला मिळालेल्या शिष्यवृत्तीसाठी अविवाहित<br />असण्याची
        अट असल्याने तोवर त्यांचे लग्न होऊ शकलेले नव्हते. असे सांगितले<br />जाते,
        की ओपनहायमरने फाईनमनला बोलावले आणि त्याला सांगितले, की न्यू<br />मेक्सिकोमधील
        लष्करी संशोधन प्रयोगशाळेजवळ अल्बुकर्कमध्ये एक चांगले<br />हॉस्पिटल आहे,
        त्यामुळे तिथे जायला काही हरकत नसावी. आणि मार्च 1943<br />मध्ये, न्यू
        मेक्सिकोला जायला निघण्याच्या आदल्या दिवशी, त्यांचे लग्न झाले.<br />न्यू
        मेक्सिकोमध्ये फाईनमन तीन गोष्टींत वेळ घालवी – अणुबॉम्ब-निर्मितीचे
        काम,<br />आर्लीनसोबत वेळ घालवणे आणि सहकार्‍यांच्या खोड्या काढणे!
        अणुबॉम्ब-निर्मिती<br />गटामध्ये वरिष्ठ शास्त्रज्ञ सिद्धांतांवर काम करीत.
        गणिती क्रिया करून आकडेमोड<br />करणे इत्यादी जबाबदारी कनिष्ठांवर होती.
        फाईनमन ह्या गटाचा प्रमुख होता. ते<br />गुंतागुंतीच्या समस्यांचे भाग पाडत
        आणि प्रत्येक भाग स्वतंत्रपणे सोडवून मग<br />सगळे एकत्र जोडत. कामाच्या
        ठिकाणी खोडसाळपणा करून त्याने गोपनीय<br />कागदपत्रे ठेवलेली कपाटे आणि
        तिजोर्‍यांची नंबर-लॉक असलेली कुलुपे उघडून<br />त्यांना हताश केले होते.
        त्या कामात गुप्तता राखण्याला सर्वोच्च प्राधान्य होते.<br />कारण बॉम्ब
        लवकरात लवकर तयार होण्यासाठी जर्मनीही मिळेल त्या माहितीच्या<br />शोधात
        होती. अगदी फाईनमनने आर्लीनला पाठवलेली पत्रेही लष्कराकडून वाचून<br />मगच
        पुढे जात. फाईनमनच्या हे लक्षात आल्यावर त्या दोघांनी एक सांकेतिक<br />भाषा
        तयार केली. लष्करी कर्मचार्‍यांना मग ती उलगडण्याचे काम होऊन बसले.<br />अर्थात,
        एवढ्या उद्योगानंतरही त्यांच्या हाती लागे – कायमची ताटातूट होऊ<br />घातलेल्या
        प्रेमी जीवांचा पत्र-संवाद. आर्लीन असेपर्यंत तिला भेटण्यात आणि
      </p>

      <p>
        मोठमोठी पत्रे लिहिण्यात तो बराच वेळ घालवी; पण जून 1945 मध्ये ती मरण<br />पावली.
        त्यानंतर जुलै 1945 मध्ये अणुबॉम्बची पहिली चाचणी होईपर्यंत तो<br />आपल्या
        कामात गढून गेला.<br />अणुबॉम्बची पहिली चाचणी झाल्यानंतर फाईनमन त्या
        प्रकल्पातून बाहेर पडला.<br />त्याचे वरिष्ठ आणि सहकार्‍यांच्या
        शिफारशीवरून त्याने कॉर्नेल विद्यापीठात प्रवेश<br />घेतला. मानसिकदृष्ट्या
        अपात्र असल्याचे निदान झाल्याने सुरू असलेल्या लष्करी<br />मोहिमेत त्याचा
        समावेश झाला नाही. बॉम्ब-निर्मिती, त्यातून झालेला विध्वंस आणि<br />त्याच्या
        पत्नीचा मृत्यू, ह्या घटनांनी तो जवळजवळ कोलमडून गेला होता. पुढील<br />संपूर्ण
        आयुष्य त्याच्याजवळ पत्नीला लिहिलेले एक पत्र असायचे. ते त्याने तिला<br />तिच्या
        मृत्यूनंतर जवळपास तीन महिन्यांनी लिहिले होते. त्याचा शेवट करताना<br />त्याने
        लिहिले होते, ‘तुला हे पत्र पाठवले नाही, त्याबद्दल मला क्षमा कर. पण<br />मला
        तुझा पत्ताच माहीत नाही.’ आयुष्यभर नास्तिक असलेल्या व्यक्तीसाठी ही<br />कबुली
        कठीण असणार. कारण सांत्वनासाठी का होईना, त्याला तिच्या पुनर्जन्माचा<br />विचार
        करावा लागला. त्याच वर्षी त्याचे वडीलही गेले. त्यामुळे तो आणखीच एकटा<br />पडला.
        वैयक्तिक आघाडीवर असा झगडा सुरू असल्याने तो त्याच्या आधीच्या<br />कामावर
        लक्ष केंद्रित करू शकत नव्हता. मात्र त्याने एका निराळ्याच प्रश्नावर
        काम<br />सुरू केले. फिरणार्‍या चकतीमागचे शास्त्र (हिूीळलळी ष र ळीश्रळपस
        वळीज्ञ).<br />एकदा हॉटेलात एकाला त्याने खाण्याची ताटली गोल फिरवताना
        पाहिले. त्यावरून<br />त्याला ही कल्पना सुचली. गंमत म्हणजे ह्याचा उपयोग
        त्याला आपल्या पुढील<br />कामातही झाला. त्यातूनच पुढे त्याला नोबेल
        मिळाले. लवकरच त्याने क्वांटम<br />इलेक्ट्रोडायनामिक्सच्या सिद्धांतामुळे
        उपस्थित होणार्‍या प्रश्नांवर काम करायला<br />सुरुवात केली. हे प्रश्न
        प्रकाश आणि इतर विद्युतचुंबकीय लहरींमधले होते. त्यानंतर<br />बहुतेक
        शास्त्रज्ञांना ह्या सिद्धांतावर आणखी काम करण्याची गरज असल्याचे<br />लक्षात
        आले. ह्या सिद्धांतावरील कामासाठी त्याला जुलिअन श्विंजर आणि<br />तोमोनागा
        ह्यांच्याबरोबर नोबेल विभागून मिळाले. तोमोनागाने ह्या सिद्धांताबद्दल<br />स्वतंत्रपणे
        काम केले होते.
      </p>

      <p>
        फ्रीमन डायसननेही ह्याच प्रकारचे काम केले असूनही त्याचा पुरस्कारासाठी
        विचार<br />होऊ शकला नाही कारण नोबेल तीनच लोकांमध्ये विभागले जाऊ शकते.<br />फाईनमनने
        एक तंत्र विकसित केले होते – ‘फाईनमन आकृत्या’; त्यामुळे<br />अभ्यासकांना
        समीकरणांची कल्पना करून ती अभ्यासणे, शिकवणे सोपे जाऊ<br />लागले. ह्या
        योगदानामुळे पुरस्कारासाठी त्याला प्राधान्य मिळाले. त्यावर श्विंजरचे<br />म्हणणे,
        ‘हे भौतिकशास्त्र नाही, तर अध्यापनशास्त्र आहे.’<br />आर्लीनच्या
        मृत्यूनंतर त्याने दोन लग्ने केली. मेरी बेल ही त्याची दुसरी बायको.<br />कार
        चालवण्यापासून ते रात्री अंथरुणावर पडल्यावरही फाईनमन सतत गणिती<br />समीकरणे
        सोडवत असतो, ह्या कारणाने तिने घटस्फोट घेतला. पुढे तो जिनेवाला<br />‘शांततेसाठी
        अणू’ ह्या परिषदेला गेला होता. तिथे त्याची भेट ग्वेनेथशी झाली. पुढे<br />त्यांनी
        लग्न केले. त्यांना एक मुलगा झाला, कार्ल. त्यांनी एक मुलगीही दत्तक<br />घेतली.
        तिचे नाव मिशेल.<br />वारसा<br />फाईनमन शिक्षक म्हणून फार प्रभावी होता.
        भौतिकशास्त्र आणि गणितातल्या<br />गुंतागुंतीच्या संकल्पना विशद करण्याची
        त्याची हातोटी बघायची असेल, तर त्याने<br />1960 साली कॅलिफोर्निया
        इन्स्टिट्यूट ऑफ टेक्नॉलॉजीच्या विद्यार्थ्यांना दिलेली<br />व्याख्याने
        ऐकावीत. त्यांचा वापर अनेक भावी शास्त्रज्ञांनी केला. त्याच्या इतर<br />व्याख्यानांचा
        संचही उपलब्ध आहे. आजही हजारो लोक त्यांचा अभ्यास करतात.<br />‘शुअरली यू
        आर जोकिंग मि. फाईनमन’ ह्या त्याच्या आत्मचरित्राच्या आजवर<br />लाखो प्रती
        खपल्या आहेत. आजही त्याची गणना सर्वाधिक खपाच्या पुस्तकांमध्ये<br />केली
        जाते. प्रयोग करणे, नवनवीन गोष्टी शोधून काढणे ह्या मुलांच्या जन्मजात<br />क्षमतांवर
        त्याचा पक्का विश्वास होता. शाळा-कॉलेजांमध्ये चालणारी घोकंपट्टी<br />त्याला
        अजिबात मान्य नव्हती. नासाचे चॅलेन्जर स्पेसक्राफ्ट अपयशी ठरण्यामागची<br />कारणे
        शोधण्यासाठी एक समिती स्थापन झाली होती. फाईनमन या समितीवर<br />होता. कमी
        तापमानाला रबरी गास्केट ठिसूळ झाल्याने मोहीम अयशस्वी झाल्याचे<br />फाईनमनने
        सर्वांच्या लक्षात आणून दिले. नॅनो तंत्रज्ञान, क्वांटम कम्प्युटिंग ह्या
      </p>

      <p>
        तंत्रांचा त्याला आधीपासून अंदाज होताच. प्रत्यक्षात ते आत्ता आकाराला येत
        असलेले<br />दिसते आहे.<br />फाईनमनचे मला भुरळ पाडणारे, प्रेरणा देणारे
        अक्षरशः हजारो पैलू सांगता येतील.<br />त्याच्याकडे विनोदबुद्धी होती,
        खेळकरपणा होता. चिकित्सक वृत्ती, कुतूहल, एखादी<br />गोष्ट समजेपर्यंत
        पाठपुरावा करण्याचीही जोड होती. नोबेल मिळाल्यानंतर त्याचा<br />ठिकठिकाणी
        सन्मान झाला. आधुनिक जगतातील अलौकिक प्रतिभा म्हणून त्याला<br />गौरवण्यात
        आले. त्यावेळी एका मुलाखतीत तो म्हणाला, ‘‘वेगवेगळ्या गोष्टींची<br />उत्तरे
        निश्चिततेच्या मोजपट्टीवर मोजायला गेल्यास मला ती कमी-अधिक प्रमाणात<br />देता
        येतील. कुठल्याही उत्तराबाबत मी पूर्ण खात्री देऊ शकत नाही.’’ हे त्याचे<br />वाक्य
        मला नेहमीच विलक्षण आवडते. फाईनमन म्हणा किंवा इतरही महान<br />शास्त्रज्ञ,
        त्यांच्याकडून ही गोष्ट शिकण्यासारखी आहे. एखाद्या गोष्टीबाबत असलेली<br />अनिश्चितताही
        ते सहजपणे स्वीकारतात. ह्याच संदर्भात त्याचे आणखीही एक<br />वाक्य लक्षात
        ठेवण्यासारखे आहे. तो म्हणतो, ‘‘एखाद्या उत्तराबद्दल आपल्याला<br />खात्री
        नाही, हे माहीत असल्यास तसे कबूल करण्यात काहीही वावगे नाही.<br />सगळ्याच
        प्रश्नांची उत्तरे आपल्याला येत नाहीत, ह्याची जाणीव असणे खूप<br />महत्त्वाचे
        आहे.’’<br />प्रांजल कोरान्ने<br />pranjpk@gmail.com<br />लेखक
        भाषाअभ्यासक असून ‘क्वेस्ट’च्या माध्यमातून वंचित मुलांच्या शिक्षणासाठी<br />काम
        करतात. लेखन आणि वाचन हे त्यांचे आवडीचे विषय आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="रिचर्ड फाईनमन – या सम हा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "रिचर्ड फाईनमन – या सम हा",
    english: "",
  },
  short: {
    marathi:
      "प्रांजल कोरान्ने मानवाने प्रयत्नपूर्वक पादाक्रांत केलेले कुठलेही क्षेत्र घ्या. काही जण बहुतांपेक्षा मोठीभरारी घेतात. त्यांची क्षितिजेही सामान्यांच्या नजरेच्या टप्प्यातली नसतात.विज्ञानाच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
