const articleData = {
  content: {
    marathi: `<article
  id="post-21702"
  class="post-21702 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>अद्वैत दंडवते</p>

      <p>
        डिस्नेच्या चित्रपटांनी खूप पूर्वीपासूनच लहान-मोठ्यांना वेड लावलं आहे.
        अप्रतिम अ‍ॅनिमेशन, त्याला साजेसं पार्श्वसंगीत, साधीसोपी पण खिळवून
        ठेवणारी पटकथा ह्या डिस्नेच्या नेहमीच जमेच्या बाजू राहिलेल्या आहेत.&nbsp;
      </p>

      <p>
        2021 साली डिस्नेचा ‘एन्कांटो’ हा सिनेमा प्रकाशित झाला आणि त्याने
        सगळ्यांनाच भुरळ घातली. सिनेमाची कथा मॅद्रिगल कुटुंबाच्या अवतीभोवती
        फिरते. मॅद्रिगल्स ‘कसिता’ या जादूई घरात राहतात. अनेक वर्षांपूर्वी आपलं
        राहतं घर सोडून नवीन जागेच्या शोधात निघालेलं हे कुटुंब घरातील कर्त्या
        पुरुषाला गमावतं. मात्र त्याच वेळी त्यांना एक वरदान मिळतं. अंधारात रस्ता
        दाखवणारी त्यांची मेणबत्ती आजूबाजूच्या परिसरात डोंगर-दर्‍या निर्माण करून
        लोकांना सुरक्षित तर करतेच; पण मॅद्रिगल कुटुंबाला कसितादेखील मिळतं.&nbsp;
      </p>

      <p>
        खरं तर कसिताचा अर्थ आहे ‘छोटं घर’; पण एन्कांटोमधलं कसिता वेगळं आहे.
        मॅद्रिगल कुटुंबाच्या गरजांनुसार ते स्वतःमध्ये बदल करतं, त्याच्या
        दृष्टीनं मॅद्रिगल कुटुंबाची सुरक्षितता सगळ्यात जास्त महत्त्वाची आहे.
        मॅद्रिगल कुटुंबाशी ते इतकं एकरूप झालेलं आहे, की कुटुंब आनंदात असेल, तर
        कसिता खुशीत असतं आणि कुटुंबात मतभेद झाले, की त्याच्या भिंती कोसळू
        लागतात.&nbsp;
      </p>

      <p>
        कुटुंबातील प्रत्येकाला वयाच्या एका विशिष्ट टप्प्यावर कसिता एक जादू देतं.
        कुणी प्राण्यांची भाषा समजू शकतं, कुणाकडे प्रचंड ताकद आहे, एक जण केवळ
        खाण्याच्या पदार्थांनी आजार बरे करू शकतं. मात्र या सगळ्यात मिराबेल मात्र
        वेगळी आहे. कसिता तिला कुठलीच शक्ती देत नाही.&nbsp;
      </p>

      <p>
        काही काळानं ही जादू धोक्यात येते. घरातल्या प्रत्येकाची जादूई ताकद कमी
        होते आहे याची मिराबेलला जाणीव आहे. ती या कथानकाच्या केंद्रस्थानी आहे.
        मिराबेल आपल्या घराला वाचवू शकते का, तिला जादू टिकवून ठेवणं जमेल का, या
        प्रश्नांची उत्तरं आपल्याला सिनेमा बघितल्यावर मिळतातच; पण आज आपण बोलणार
        आहोत ते ‘एन्कांटो’ पालकत्वावर करत असलेल्या भाष्याबद्दल.
      </p>

      <p>
        मिराबेलची आजी अबुएला ही कुटुंबप्रमुख आहे. युद्धात तिचा नवरा मरण पावला
        आहे.&nbsp; अबुएला कुटुंबातील सगळ्या सदस्यांबाबत खूप हळवी आहे. आपल्याला
        मिळालेली जादू लोकांच्या कल्याणासाठी आहे, असा तिचा ठाम विश्वास आहे.
        त्यामुळे आपलं सगळं आयुष्य लोकांसाठी वाहून घ्यायचा तिनं ठाम निर्धार केला
        आहे. आपल्या मुलांनी नेहमी ‘परफेक्ट’च असावं असा हट्टाग्रह बाळगणारी ही आजी
        मुलांच्या इच्छा, आकांक्षा, स्वप्नं यांचा विचार करत नाही.
      </p>

      <p>
        मिराबेलकडे कुठलंही जादूई वरदान नाही, ह्या कारणानं आजी तिला या कुटुंबाचा
        भाग मानत नाही. घरातील उत्सवांमध्ये तिला सहभागी करून घेतलं जात नाही.
        कुटुंबाचा फोटो काढताना कुणाला तिची आठवण येत नाही. मिराबेलच्या आईवडिलांना
        याची कल्पना आहे. त्याबद्दल आजीशी बोलण्याचा ते अनेकदा प्रयत्नही करतात; पण
        त्याचा फारसा उपयोग होत नाही.&nbsp;&nbsp;
      </p>

      <p>
        पालकांच्या मुलांकडून असलेल्या अवास्तव अपेक्षा, त्यांचं मुलांवर पडणारं
        ओझं आणि त्यामुळे त्यांना येणारी निराशा याकडे ‘एन्कांटो’ सातत्यानं लक्ष
        वेधतो. अंगात अचाट शक्ती असलेल्या लुईसाला गावातले सगळे लोक सतत कामं सांगत
        असतात. ‘मी कितीही ताकदवान असले, तरी माझी शक्ती संपली, की माझी किंमत
        राहणार नाही’ ही भीती तिला सतावत असते. केवळ लोकांची कामं न करत राहता
        एखादा दिवस तरी स्वतःच्या इच्छेप्रमाणे घालवावा अशी तिची सुप्त इच्छा आहे.
        घरातल्या प्रत्येकाचीच थोड्याबहुत फरकानं हीच स्थिती आहे; पण आजीचा धाक आणि
        अपेक्षांचं ओझं याखाली सगळेच दबलेले आहेत.
      </p>

      <p>
        मिराबेलकडे कुठलीही जादूई शक्ती नाही म्हणून तिला मिळणारी वेगळी वागणूक
        सिनेमाभर बघायला मिळते. मात्र तिच्या ठायी असलेली अनुकंपा, लोकांना
        त्यांच्या अंगात असलेल्या ताकदीच्या पलीकडे त्यांच्यातील स्वतःची जाणीव
        करून देण्याची तिची वृत्ती पदोपदी जाणवत राहते.
      </p>

      <p>
        एकीकडे मिराबेल तिच्या कुटुंबीयांना जादूच्या पलीकडे असलेलं त्यांचं
        व्यक्तिमत्त्व शोधायला मदत करते आणि त्याचवेळी आजीशीही संवाद साधत
        असते.&nbsp;
      </p>

      <p>
        मुलांना आदर्श बनवताना त्यांचं स्वतंत्र व्यक्तिमत्त्व आपण हरवून तर टाकत
        नाही आहोत न, आपल्या अपेक्षांच्या ओझ्याखाली त्यांना दाबून टाकताना त्यांचं
        बालपण, तारुण्य हिसकावून तर घेत नाही आहोत न, मुलांना आपण त्यांच्या
        आयुष्याचे निर्णय घेण्याचं स्वातंत्र्य देतो का, त्यांचं वेगळेपण मान्य
        करतो का, हे आणि असे अनेक प्रश्न आपल्याला ‘एन्कांटो’ नुसते विचारतच नाही,
        तर त्यांची उत्तरं शोधण्यासाठी मदतदेखील करतो!
      </p>

      <p>
        सुजाण पालकत्वाच्या दिशेनं प्रवास करणार्‍या प्रत्येकानं ‘एन्कांटो’ जरूर
        बघावा.
      </p>

      <ul class="wp-block-list">
        <li>एन्कांटो सध्या youtube तसेच डिस्ने हॉटस्टारवर उपलब्ध आहे.&nbsp;</li>
      </ul>

      <p>अद्वैत दंडवते</p>

      <p>adwaitdandwate@gmail.com</p>

      <p>
        लेखक ‘वर्धिष्णू सोशल रिसर्च अँड डेव्हलपमेंट सोसायटी’ या जळगावस्थित
        संस्थेचे सह-संस्थापक आणि&nbsp; कार्यकारी संचालक आहेत. आर्थिक दुर्बल
        घटकातील मुलांना सुरक्षित आणि आनंददायी बालपण मिळावे यासाठी वर्धिष्णू
        प्रयत्न करते.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="एन्कांटो (एपलरपीें)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एन्कांटो (एपलरपीें)",
    english: "",
  },
  short: {
    marathi:
      "अद्वैत दंडवते डिस्नेच्या चित्रपटांनी खूप पूर्वीपासूनच लहान-मोठ्यांना वेड लावलं आहे. अप्रतिम अ‍ॅनिमेशन, त्याला साजेसं पार्श्वसंगीत, साधीसोपी पण खिळवून ठेवणारी पटकथा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
