import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-3519"
  class="post-3519 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-february-- category-masik-article tag-childrens-literature tag-story tag-story-for-children"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        लहानपणी बाबा एका छोट्या गावात राहायचा. त्या गावाचं नाव होतं
        पावलोव्ह-पोसाद. एकदा त्याच्या आईबाबांनी त्याला एक मोठ्ठाच्या मोठ्ठा
        सुंदर चेंडू आणून दिला. तो चेंडू अगदी सूर्यासारखा होता. नाही नाही, तो
        सूर्यापेक्षाही भारी होता. त्याच्या तेजानं बघणार्‍याचे डोळेच दिपून जायचे.
        आणि तो सूर्यापेक्षा चारपट भारी होता कारण तो चार-रंगी होता. सूर्य तर फक्त
        एकच रंगाचा असतो आणि तो नेमका कुठला तेही धड सांगता येत नाही. त्या चेंडूची
        एक बाजू पेपरमिंटसारखी गुलाबी, तर दुसरी बाजू चॉकलेटच्या रंगाची होती.
        त्याचा वरचा भाग आकाशासारखा निळाशार होता. आणि खालचा भाग गवतासारखा
        हिरवागर्द होता. अख्ख्या पावलोव्ह-पोसादमध्ये असा चेंडू कुण्णी कुण्णी
        पाहिलेला नव्हता. तो मॉस्कोहून आणला होता. मला तर वाटतं, मॉस्कोलाही असे
        चेंडू फार नव्हते. मोठ्ठी माणसंसुद्धा तो चेंडू बघायला येत असत.
      </p>
      <p>‘‘काय सुंदर चेंडू आहे!’’ सगळे म्हणत.</p>
      <p>
        तो खरंचंच खूप मस्त चेंडू होता. आणि बाबाला त्याचा खूप अभिमान होता. तो
        त्याचा असा काही टेंभा मिरवायचा की बस्स! जणू काही त्यानंच तो चेंडू शोधून
        काढलाय आणि इतका सुंदर रंगवलाय. चेंडू घेऊन बाबा बाहेर खेळायला गेला, की
        सगळी मुलं त्याच्याकडे धावत यायची.
      </p>
      <p>‘‘कसला भारी चेंडू आहे!’’ ती म्हणत. ‘‘मला खेळायला दे ना!’’</p>
      <p>
        पण बाबा तो घट्ट धरून ठेवायचा, ‘‘नाही, मी नाही देणार. माझा चेंडू आहे. असा
        चेंडू कुण्णा कुण्णाकडेच नाहीए. तो मॉस्कोहून आणलाय. माझ्या चेंडूला हात
        लावायचा नाही. जा तिकडे!’’
      </p>
      <p>मुलं म्हणायची, ‘‘तू शिष्ट आहेस. लोभी कुठचा! असाच आहेस तू.’’</p>
      <p>
        मुलं काय म्हणताहेत ह्याच्याशी बाबाला मात्र काहीच देणंघेणं नव्हतं.
        त्याच्या सुंदर चेंडूला तो कोणालाच हात लावू द्यायचा नाही. एकटाच खेळायचा
        आपल्या चेंडूशी. पण एकट्यानं खेळण्यात त्याला काही मजा यायची नाही. म्हणून
        छोटा बाबा इतर मुलांच्या आजूबाजूला खेळत राहायचा. त्यांना जळवू बघायचा.
        त्यांना त्याचा हेवा वाटावा असं वागायचा.
      </p>
      <p>मग मुलं म्हणायची, ‘‘तो शिष्ट आहे. आपण नकोच खेळायला त्याच्याशी.’’</p>
      <p>
        आणि खरंच पुढचे दोन दिवस ती त्याच्याशी खेळलीच नाहीत. तिसर्‍या दिवशी मुलं
        छोट्या बाबाला म्हणाली, ‘‘तुझा चेंडू मोठ्ठा आहे आणि त्याचे रंगही सुंदर
        आहेत, हे खरं; पण तू जर तो एखाद्या धावत्या गाडीखाली टाकलास, तर इतर
        कुठल्याही साध्या चेंडूसारखाच तो फट्टदिशी फुटेल. त्यामुळे तू उगीच
        फुशारक्या मारू नकोस.’’
      </p>
      <p>
        ‘‘माझा चेंडू कधीच फुटणार नाही.’’ नाक उडवत बाबा म्हणाला. एव्हाना बाबाला
        एवढा&nbsp; घुस्सा आला होता, की तो स्वतःच चार रंगांचा झाला होता.
      </p>
      <p>सगळी मुलं चिडवायला लागली, ‘‘तुझा चेंडू फुटणार! फुटणार!’’</p>
      <p>‘‘नाही फुटणार!’’</p>
      <p>
        ‘‘ती बघ, एक गाडी येतेय. जा. टाक त्या गाडीखाली आणि बघ. घाबरलास का?’’ ते
        सगळे म्हणू लागले.
      </p>
      <p>
        आणि बाबानं टाकला की चेंडू धावत्या गाडीखाली! क्षणभर सगळे थबकले, श्वास
        रोखून बघू लागले. चेंडू पुढच्या चाकाखाली गेला आणि मग मागच्या उजवीकडच्या
        चाकाखाली गेला. गाडी जरा हेलपाटली. चेंडूवरून गेली. आणि पुढे निघून गेली.
        चेंडू तसाच होता.
      </p>
      <p>
        ‘‘चेंडू फुटला नाही! चेंडू फुटला नाही!’’ चेंडू घ्यायला धावता धावता बाबा
        ओरडला. तेवढ्यात जोराचा आवाज झाला, ‘फट्!’ कोणीतरी तोफगोळा डागल्यासारखा
        आवाज! तो चेंडूचाच आवाज होता. शेवटी फुटलाच तर तो! बाबानं चेंडूकडे धाव
        घेतली. पण त्याला तिथे फक्त एक फाटकं रबर दिसलं. ते सुंदर किंवा मस्तबिस्त
        काही नव्हतं. बाबा रडायला लागला. तो घरी पळत सुटला. आणि बाकीची मुलं पोट
        धरून हसत सुटली.
      </p>
      <p>‘‘फुटला! फुटला! बरं झालं! बरं झालं!’’ ती सगळी ओरडत राहिली.</p>
      <p>
        बाबा घरी पोचला. त्यानं त्याचा चेंडू स्वतःहूनच धावत्या गाडीखाली टाकला, हे
        आजीला सांगितल्यावर तिनं त्याच्या श्रीमुखात भडकावली. संध्याकाळी आजोबा
        कामावरून घरी आले. त्यांना कळल्यावर त्यांनीही बाबाला सणसणीत लगावली. ते
        म्हणाले, ‘‘तुझ्या चेंडूसाठी मारत नाहीए मी तुला. हे तुझ्या मूर्खपणासाठी
        आहे.’’
      </p>
      <p>
        त्यानंतर बरेच दिवस लोक आपापसात बोलताना आश्चर्य व्यक्त करायचे. ‘असं कसं
        कोणी इतका सुंदर चेंडू धावत्या गाडीखाली टाकू शकतं! एखादा वेडा मुलगाच असं
        करू शकतो.’
      </p>
      <p>
        पुढे कित्येक दिवस मुलं त्याला चिडवत राहिली, ‘‘काय मग, कुठं आहे तुझा नवीन
        चेंडू?’’
      </p>
      <p>
        बाबाचा शेजारी मात्र त्याला हसला नाही. काय घडलं ते अथपासून इतिपर्यंत
        त्यानं बाबाला सांगायला सांगितलं. मग तो म्हणाला, ‘‘तू वेडा नाहीस.’’
        बाबाला हायसं वाटलं. ‘‘पण तू शिष्ट आहेस आणि फार फुशारक्या मारतोस. ते
        अगदीच चुकीचं आहे. जो एकटाच चेंडूशी खेळेल तो नेहमीच हरेल. हे मोठ्यांनाही
        तितकंच लागू आहे. तू आत्ताच स्वतःमध्ये बदल केला नाहीस, तर आयुष्यभर
        पस्तावशील.’’
      </p>
      <p>
        मग मात्र बाबा घाबरला आणि रडायला लागला. तो हुंदके देत म्हणू लागला, ‘‘मला
        असा शिष्टपणा नव्हता करायचा. मला फुशारक्याही नव्हत्या मारायच्या.’’
      </p>
      <p>
        बाबा इतका वेळ आणि इतका रडला, की त्या शेजार्‍यानं त्याला नवीन चेंडू आणून
        दिला. नवा चेंडू आधीच्याइतका सुंदर नव्हता; पण त्याच्याशी रस्त्यावरची सगळी
        मुलं खेळली. सगळ्यांना मजा आली. आणि बाबा शिष्ट आहे, असं कुण्णीच म्हटलं
        नाही.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-3521"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/बाबा-धावत्या-गाडीखाली-चे-0-priti-prakash.jpg"
          alt="priti prakash"
          width="121"
          height="150"
        />
      </p>
      <p>अनुवाद : प्रीती पुष्पा-प्रकाश&nbsp; |&nbsp;&nbsp;opreetee@gmail.com</p>
      <p>
        अनुवादक पूर्णवेळ आई असून लेखन, निसर्गस्नेही पालकत्व, बागकाम, शेती,
        पर्यावरण, शिक्षण हे त्यांचे आवडीचे विषय आहेत
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article"
        data-modified="120"
        data-title="बाबा धावत्या गाडीखाली चेंडू टाकतो तेव्हा…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बाबा धावत्या गाडीखाली चेंडू टाकतो तेव्हा…",
    english: "",
  },
  short: {
    marathi:
      "लहानपणी बाबा एका छोट्या गावात राहायचा. त्या गावाचं नाव होतं पावलोव्ह-पोसाद. एकदा त्याच्या आईबाबांनी त्याला एक मोठ्ठाच्या मोठ्ठा सुंदर चेंडू...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["2022"], TAGS["february-फेब्रुवारी-२०२२"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/बाबा-धावत्या-गाडीखाली-चे.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
