import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-18952"
  class="post-18952 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <br />अनुवाद : प्रीती पुष्पा-प्रकाश<br />लहान असताना बाबासाठी त्याचे
        आई-बाबा वेगवेगळ्या प्रकारची खेळणी आणायचे.<br />चेंडू. लोट्टो. नाईनपिन.
        खेळण्यातली चारचाकी. मग एक दिवस अचानक त्यांनी<br />पिआनो खरेदी केला. पण
        हे काही खेळणं नव्हतं. वरच्या बाजूनं काळा चकचकीत<br />असलेला हा पिआनो
        खूपच मस्त होता. मोठ्ठाच्या मोठ्ठा. एवढा, की त्यानं निम्मी<br />खोली
        व्यापून टाकली.<br />बाबानं आजोबांना विचारलं, ‘‘तुम्हाला पिआनो वाजवता
        येतो?’’<br />‘‘नाही,’’ आजोबा म्हणाले.<br />मग बाबानं आजीला विचारलं,
        ‘‘तुला पिआनो वाजवता येतो?’’<br />‘‘नाही,’’ आजी म्हणाली.<br />‘‘मग हा
        पिआनो वाजवणार कोण आहे?’’ छोट्या बाबानं विचारलं.<br />‘‘तू!’’ आजी-आजोबा
        एकमुखानं म्हणाले.<br />‘‘पण मलासुद्धा हा वाजवता येत नाही,’’ बाबा
        म्हणाला.<br />‘‘तुझा गाण्याचा वर्ग सुरू होणार आहे,’’ इति आजोबा. ‘‘आणि
        तुझ्या शिक्षकांचं नाव<br />आहे, नादेझ्दा फ्योदोरोव्ना,’’ लगेच आजीनं
        पुष्टी जोडली.<br />अचानक बाबाच्या लक्षात आलं, की त्याला एकदम भारीतली भेट
        मिळाली आहे.<br />यापूर्वी त्याची नवी खेळणी वापरायला तो त्याचा त्याचाच
        शिकला होता. त्यासाठी<br />घरी कोणी शिक्षक आला नव्हता. मग एक दिवस
        गाण्याची शिक्षिका आली. मृदू<br />आवाजात बोलणारी, जरा वयस्कशी बाई.
        बाबासाठी पिआनो वाजवायची. मग<br />हळूहळू ती बाबाला सूर शिकवू लागली. A, B,
        C, D, E, F, G. सात सूर!<br />बाबा ते पटकन शिकला. त्यानं मुळी सगळ्या
        सुरांची चित्रंच काढली; इंग्रजी लिपी<br />शिकण्याच्या वहीत काढली होती
        तशी. ‘A फॉर अ‍ॅप्पल’ म्हणत त्यानं सफरचंदाचं<br />चित्र काढलं. ‘B फॉर
        बॉय’ म्हणून मुलाचं चित्र. मग त्यानं एक मांजराचं चित्र<br />काढलं कारण ‘C
        फॉर कॅट’ असतं न! मग एक कुत्र्याचं चित्र, कारण ‘D फॉर डॉग’
      </p>

      <p>
        असतं. ‘F फॉर फेन्स’ म्हणून कुंपणाचं आणि ‘G फॉर जिराफ’ म्हणून सातव्या<br />सुरासाठी
        जिराफाचं चित्र काढलं.<br />बाबा भलताच खूश होता. मात्र लवकरच त्याच्या
        लक्षात आलं, की पिआनो शिकणं<br />काही वाटतं तितकं सोपं नाही. परत परत तेच
        तेच वाजवून तो कंटाळून गेला.<br />ह्याच्यापेक्षा तर वाचण्यात, खेळण्यात
        आणि काहीच न करता बसून राहण्यात<br />जास्त मजा होती. दोन आठवड्यातच बाबा
        गाण्याच्या वर्गाला इतका वैतागला, की<br />पिआनोकडे बघणंही त्याला नकोसं
        झालं. सुरुवातीला बाबावर खूश असलेली नादेझ्दा<br />फ्योदोरोव्ना आता
        खिन्नपणे मान हलवू लागली.<br />‘‘तुला तुझा गाण्याचा वर्ग आवडत नाही का?’’
        तिनं बाबाला विचारलं.<br />‘‘नाही,’’ बाबा म्हणाला. आपण असं म्हटलं, तर बाई
        आपल्यावर चिडून शिकवणं<br />थांबवतील, अशी त्याला प्रत्येक वेळी आशा वाटे.
        पण नाहीच.<br />आजी-आजोबा बाबाला चांगलेच रागवले.<br />‘‘एवढा भारीतला
        पिआनो आणला तुझ्यासाठी. शिकवायला बाई घरी येतात. तरीही<br />तुला शिकायचं
        नाहीए? लाज वाटायला हवी तुला.’’ ते म्हणाले.<br />आजोबा म्हणाले, ‘‘आज तुला
        पिआनो शिकायचा नाहीए. उद्या म्हणशील मला<br />शाळेत जायचं नाही. परवा
        म्हणशील मी काम करणार नाही. अशा आळशी पोरांना<br />लहान असतानाच शिकवायला
        हवं कसं काम करायचं ते. तुला पिआनो वाजवायला<br />शिकावंच लागेल.’’<br />आजी
        म्हणाली, ‘‘मी लहान असताना मला असा गाण्याचा वर्ग मिळाला असता तर<br />मला
        आकाश ठेंगणं झालं असतं. अगदी काय करू अन् काय नाही असं होऊन गेलं<br />असतं.’’<br />‘‘झालं
        बोलून. थँक्यू! पण तरीही मला गाणं शिकायचं नाहीए.’’ बाबा म्हणाला.<br />पुढच्या
        वेळेला नादेझ्दा फ्योदोरोव्ना घरी आली तेव्हा बाबा घरातून गायबच झाला.<br />आजी-आजोबांनी
        त्याला अख्ख्या घरात शोधलं, रस्त्यावर शोधलं; पण छे! तो<br />कुठ्ठेच
        सापडला नाही.<br />गाण्याच्या वर्गाची वेळ संपत आली तसा छोटा बाबा
        पलंगाखालून सरपटत बाहेर<br />आला आणि म्हणाला, ‘‘टाटा, नादेझ्दा
        फ्योदोरोव्नाताई.’’
      </p>

      <p>
        आजोबा म्हणाले, ‘‘तुला तुझी चूक लवकरच लक्षात येईल.’’<br />‘‘तुमचं होऊ
        द्या, मग मीपण बघते त्याच्याकडे,’’ आजी म्हणाली.<br />बाबा म्हणाला,
        ‘‘तुम्हाला काय करायचं ते करा, मला त्याची फिकीर नाही. गाणं<br />तेवढं मी
        काहीही झालं तरी शिकणार नाही.’’ एवढं बोलून तो ढसाढसा रडू लागला.<br />कितीही
        झालं, तरी तो होता लहानच. आणि त्याला गाणं अजिबात आवडत नव्हतं.<br />त्याची
        गाण्याची ताई म्हणाली, ‘‘गाणं लोकांना आनंद देतं. माझा एकही विद्यार्थी<br />मी
        आले की असा लपून बसत नाही. अख्खा तास पलंगाखाली लपून बसणार्‍या<br />विद्यार्थ्याला
        नक्कीच गाणं शिकायचं नसणार. आणि तसं असेल, तर त्याला<br />जबरदस्ती
        शिकवण्यात काय हशील आहे? मोठं झाल्यावर कदाचित त्याला<br />पश्चात्ताप
        होईल. चला, मी येते. अशा विद्यार्थ्यांकडे जाते जे मी आले की लपून<br />पलंगाखाली
        जाऊन बसत नाहीत.’’<br />बाई गेल्या. आणि परत कधीच आल्या नाहीत. आजोबांनी
        बाबाला चांगलंच फैलावर<br />घेतलं. त्यांचं झाल्यावर आजीनंही हात साफ केला.
        पुढे बरेच दिवस पिआनोजवळून<br />जाताना बाबाचा चेहरा कसनुसा व्हायचा.<br />मोठं
        झाल्यावर बाबाच्या लक्षात आलं, की संगीतासाठी त्याचा कान तयारच झालेला<br />नाही.
        त्याला आजही एकसुद्धा गाणं नीट म्हणता येत नाही. तो पिआनो नीट<br />वाजवायला
        शिकला नसता, एवढं निश्चित.<br />कदाचित, सगळ्या मुलांनी पिआनो शिकलंच
        पाहिजे, असं नाही.
      </p>

      <p>व्हेन डॅडी वॉज अ लिटिल बॉय<br />अलेक्झांडर रास्किन</p>

      <p>अनुवाद : प्रीती पुष्पा-प्रकाश<br />opreetee@gmail.com</p>

      <p>
        अनुवादक पूर्णवेळ आई असून लेखन, निसर्गस्नेही पालकत्व, बागकाम, शेती,<br />पर्यावरण,
        शिक्षण हे त्यांचे आवडीचे विषय आहेत
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बाबा गाणं शिकतो तेव्हा…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बाबा गाणं शिकतो तेव्हा…",
    english: "",
  },
  short: {
    marathi:
      "अनुवाद : प्रीती पुष्पा-प्रकाशलहान असताना बाबासाठी त्याचे आई-बाबा वेगवेगळ्या प्रकारची खेळणी आणायचे.चेंडू. लोट्टो. नाईनपिन. खेळण्यातली चारचाकी. मग एक दिवस अचानक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
