const articleData = {
  content: {
    marathi: `<article
  id="post-18940"
  class="post-18940 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <br />अविजित पाठक<br />‘मूल्यमापन’ आणि ‘श्रेणी’ यातच धोरणकर्ते अडकून
        पडलेले असताना एक शिक्षक<br />मोजमापापलीकडच्या एका मुद्दयाबद्दल –
        शिकवण्यातल्या आनंदाबद्दल – काही<br />सांगू पाहतो.<br />शिक्षकीपेशा मला
        मनापासून आवडतो. त्यात येणारे अनुभव अनेकदा थक्क करून<br />टाकणारे असतात.
        अशा अनुभवांचा आनंद मी पुरेपूर लुटला आहे. एकतीस वर्षांहून<br />अधिक काळ
        मी संशोधनावर भर असणार्‍या एका विद्यापीठात प्राध्यापक होतो.<br />आता मागे
        वळून पाहताना जाणवतेय, की ह्या शिक्षकी पेशाने मला आमूलाग्र<br />बदलून
        टाकले आहे. एक साधा ‘विषय-तज्ज्ञ’ ते ‘उत्साही भटक्या संशोधक’ असे<br />परिवर्तन
        माझ्यात घडवून आणले. हे एवढेच नाही, संशोधन आणि अध्यापन या<br />गोष्टींचा
        मी चिकित्सकपणे विचार करू लागलो. मला त्यातील परस्परविरोध समजू<br />लागला
        आणि त्याच्यापलीकडे बघता येऊ लागले. अर्थपूर्ण अध्यापनात आकंठ<br />बुडाल्याशिवाय
        दर्जेदार संशोधन होऊच शकत नाही. शिक्षकाला नोकरशाहीने नेमून<br />दिलेल्या
        चौकटीत – अभ्यासक्रम संपवणे, परीक्षा घेणे, मूल्यमापन करणे – या<br />पद्धतीने
        जीवनाशी जोडलेले शिक्षण देणे शक्य नाही. मानवी जीवन बहरत नेणारे<br />शिक्षण
        ही एक कला आहे. रोज सकाळी वर्गात आल्यावर विद्यार्थ्यांशी केलेल्या<br />हितगुजातून
        तिची मशागत होत जाते. शिक्षक म्हणजे काही पुस्तकात लिहिलेले<br />घडाघडा
        बोलून दाखवणारा टेप-रेकॉर्डर नाही. तो एक विचारवंत, सर्जनशील संशोधक<br />असायला
        हवा. शिकवणे म्हणजे एका दृष्टीने रोज करायचे संशोधनच आहे!<br />स्वतःच्या
        बौद्धिक, मानसिक, सांस्कृतिक कक्षा सतत विस्तारत न्याव्या लागतात.<br />स्व’
        आणि ‘पर’ यांमध्ये सेतू बांधावा लागतो. पुस्तकातील छापील मजकूर
        प्रत्यक्षात<br />उतरवण्याचे ते एक अवघड पण हळुवारपणे निभावण्याचे काम
        आहे!<br />सहृदयतेने ऐकण्याची कला<br />शिक्षक म्हणून मी तीन धडे शिकलो.
        पहिला महत्त्वाचा धडा म्हणजे सहृदयतेने<br />ऐकणे! प्रत्येक
        विद्यार्थ्याकडे सांगण्यासारखे काहीतरी असते. शिक्षकाने<br />विद्यार्थ्यांवर
        हुशार-जेमतेम, विशेष-उपेक्षित, मागासलेला-प्रागतिक असे कोणतेही
      </p>

      <p>
        शिक्के मारता नये. उलट स्वतःच्या कल्पना मोकळेपणाने मांडण्यासाठी
        त्यांना<br />अवकाश मिळवून द्यायला हवा. त्याशिवाय खरे शिकणे-शिकवणे होऊच
        शकत<br />नाही. अनेकदा असे दिसून येते, की शिक्षक आपले प्रकाशित शोध-निबंध,
        संशोधने<br />आणि पांडित्य यांमुळे निर्माण झालेल्या ‘तज्ज्ञ’ प्रतिमेची
        छाप पाडून विद्यार्थ्यांना<br />गप्प करतात; विशेषतः मी शिकवत होतो तशा
        संशोधनावर भर असलेल्या<br />विद्यापीठांमध्ये हा प्रभाव अगदी सूक्ष्म,
        जाणवेल न जाणवेल असा असतो. आपण<br />काही प्रश्न विचारला किंवा आपले वेगळे
        मत मांडले, तर या सर्वज्ञ प्राध्यापकांसमोर<br />आपण कदाचित मूर्ख ठरू, असे
        वाटून विद्यार्थी प्रश्न विचारेनासे होतात. शिवाय<br />शिक्षकांनाही
        विद्यार्थ्यांकडून जाणून घेण्यात फारसा रस असेलच असे नाही.<br />विद्यार्थ्यांच्या
        निष्क्रिय शांततेत शिक्षकांचे विद्वत्तापूर्ण, आणि एकसुरी स्वगत<br />घोंगावत
        राहते. मात्र शिक्षक विद्यार्थ्यांशी संवाद साधत असतील, त्यांच्या<br />बोलण्यात
        रस घेत असतील, त्यांच्या कल्पनांचे स्वागत करत असतील; तर जादू<br />होते.
        वर्ग जिवंत होतो! कल्पनांची देवाण-घेवाण सुरू होते. मार्क्सवादी
        गांधीवादींचे<br />म्हणणे ऐकून घेऊ लागतात, केवळ सिमॉन दे बोवा आणि ज्युडिथ
        बटलर वाचलेली<br />शहरी स्त्रीवादी युवती, पुरुषप्रधानतेच्या आणि
        जातीयवादाच्या बेड्या झुगारून<br />स्वतःचे निर्णय घेऊ पाहणार्‍या एखाद्या
        भोजपुरी तरुणीशी संवाद करू लागते.<br />या एकतीस वर्षांत मी सहृदयतेने
        ऐकण्याच्या कलेचे मूल्य समजलो आहे. काही नवे<br />शिकलो आणि आधी शिकलेले
        बरेच काही समजून-उमजून सोडून दिले आहे. माणूस<br />म्हणून मी अधिक प्रगल्भ
        झालो आहे; कदाचित, अधिक मोकळा, ग्रहणक्षम आणि<br />अधिक संवादी!
        विद्यार्थ्यांना गप्प करून शिक्षकांना शिकण्यायोग्य वाटते तेच<br />विद्यार्थ्यांच्या
        गळी उतरवण्यात अधिकाराची, सत्तेची एक उतरंड असते. त्यातली<br />वैय्यर्थताही
        मला समजली आणि दुसर्‍याचे ऐकण्याची, परस्परसंवादाची ताकदही<br />समजली.
        अनुभवांती एक गोष्ट माझ्या लक्षात आली आहे. शिक्षक विद्यार्थ्यांना<br />‘तुम्ही
        महत्त्वाचे आहात! तुमच्या नजरेने, संघर्षामधून, अनुभवांतून तुम्ही<br />तत्त्वज्ञानाकडे
        बघा’ असा विश्वास देतो, तेव्हा विद्यार्थ्यांना मार्क्स आणि फूको<br />अधिक
        चांगला समजतो. या ऐकण्याच्या कलेमुळे मी वर्गात अनुभव सांगण्याला
      </p>

      <p>
        मान देऊ लागलो. तसे करताना शिक्षकी पेशातील कोरडेपणाची, अमूर्ततेच्या<br />स्तोमाची
        जणू उलटतपासणी घेतली जात होती.<br />संवादाची कला<br />दुसरा धडा म्हणजे
        संवादाची कला! संवादाचे महत्त्व मला समजले आहे. वर्गात<br />शिकवत असताना
        ना तुमच्या डिग्र्या महत्त्वाच्या असतात, ना तुमचे पद. तिथे<br />लागतो
        फक्त तुमचा चैतन्यमय वावर. तुमचा उत्साह, आनंद आणि तुमच्या<br />कल्पना
        विद्यार्थ्यांपर्यंत रसरशीतपणे पोचायला हव्यात. त्यांना कल्पनांच्या
        जगात<br />घेऊन जाण्याची तुमची क्षमता महत्त्वाची! म्हणूनच अर्थपूर्ण
        शिकवणे हे नामांकित<br />जर्नल्समध्ये शोध-निबंध लिहिण्यापेक्षा खूप वेगळे
        आहे. शोध-निबंध सहकार्‍यांनी<br />वाचण्यासाठी, विचार-विनिमय करण्यासाठी
        लिहिले जातात. त्यातली भाषा, शब्दांची<br />निवड, लेखनपद्धत ही नुकत्याच
        शिकू लागलेल्या विद्यार्थ्यांना शिकवताना<br />उपयोगी ठरेलच असे नाही.
        ‘अहम’ जोपासणार्‍या बुद्धिवादातून शिक्षकाने आधी<br />स्वतःला जाणीवपूर्वक
        बाहेर काढले पाहिजे. आपण उलगडून दाखवत असलेले<br />कवितेचे सौंदर्य, रूपके
        विद्यार्थ्यांपर्यंत पोचताहेत का, जिवंतपणाने त्यांना वेधत<br />आहेत ना
        ह्याकडे शिक्षकाचे लक्ष असले पाहिजे. ह्याने मुलांचा शिकण्याचा उत्साह<br />वाढेल
        आणि ती संकल्पनांचा अर्थ खोलवर आणि उत्कटतेने समजून घेतील. सदैव<br />बोजड
        शब्द वापरणे, पुस्तकी भाषेत बोलणे, समाजशास्त्र आणि तत्त्वज्ञान कोरड्या<br />सिद्धांतांमध्ये
        बांधणे, ही चांगल्या शिक्षकाची लक्षणे मुळीच नाहीत. कल्पनांची<br />देवाणघेवाण
        करण्यातून मिळणारा आनंद किंवा विद्यार्थ्यांच्या डोळ्यात चमक<br />दिसल्याने
        वाटणारा आनंद शिक्षणाला आनंदोत्सव करून टाकतो. आणि हे साध्य<br />करणे
        एखादा शोध निबंध लिहिण्याएवढेच कठीण काम आहे! संशोधन करताना मी<br />गंभीर
        असतो आणि वर्गात शिकवताना खेळकर असतो; असा फरक करणे शक्य<br />नाही. गेल्या
        एकतीस वर्षांत मी संवादकलेची खूप साधना केली आहे. मी<br />समाजशास्त्र
        शिकवत असलो, तरी मला कुणीही वर्ज्य नव्हते. वॉल्ट<br />व्हिटमनबरोबरच
        रवींद्रनाथ टागोर, चार्ली चॅप्लिन आणि सत्यजित रे, मुन्शी प्रेमचंद<br />आणि
        फ्योडोर दोस्तोयेव्हस्की, खळाळणारी नदी आणि पर्वताचे शिखर,<br />रेल्वेप्रवासातल्या
        गमतीजमती ते अगदी मासळीबाजारापर्यंत सगळ्यांना मुक्त
      </p>

      <p>
        प्रवेशद्वार असे. कल्पनांची देवाणघेवाण जितकी जास्त, तितके तुम्ही जास्त
        प्रगल्भ<br />होत जाता. आजूबाजूचे जग वाचायला शिकलात, की आपोआप पुस्तकातले
        अनुभव<br />जिवंत होऊ लागतात. एका अर्थाने, संवाद म्हणजे सजग
        बुद्धिमत्तेकडे नेणारा<br />प्रवास! विद्यार्थ्यांशी समरस होऊन संवाद
        साधताना विचारांना आपोआप खोली येऊ<br />लागते. अशक्य ते शक्य होताना दिसते;
        सिद्धांतातून काव्य जन्माला येते आणि<br />काव्यातून सिद्धांत! मग काय –
        एमिल डर्खाईम, मॅक्स वेबर आणि कार्ल मार्क्स –<br />सगळ्यांबरोबरच आनंदाची
        अनुभूती प्रत्ययाला येते.<br />‘डीकंडिशनिंगची’ कला<br />तिसरा धडा मी
        शिकलोय तो म्हणजे शिकलेले विसरून जाण्याचा (डीकंडिशनिंग).<br />मला बरेचदा
        वाटते, की आपल्यापैकी बर्‍याच जणांना कमावलेल्या ज्ञानाचे मोठ्ठेसे<br />गाठोडे
        मिरवायला फार आवडते. एखाद्या विषयात पांडित्य प्राप्त केलेले विद्वान<br />अनेकदा
        ज्ञानाचे – विविध संकल्पना, कार्यपद्धती, सिद्धांत – ओझे आनंदाने<br />वागवत
        असतात. थोर तज्ज्ञांचा शब्दसंग्रह आत्मसात केल्याने आपल्याला सगळ्या<br />जगाचे
        ज्ञान असल्याचा अहंकार होतो. निर्मळ दृष्टी, विस्मय, निरागस प्रश्न<br />पडण्याच्या
        तो आड येतो. आपल्या ज्ञानाच्या चौकटीबाहेर जाऊन आपण जगाकडे<br />पाहूच शकत
        नाही. समाजशास्त्राचा एखादा गंभीर अभ्यासक ज्ञान आणि सत्तेच्या<br />संबंधांकडे
        फक्त वेबर आणि फूकोच्या नजरेतूनच पाहू शकतो, किंवा जातींचा विचार<br />फक्त
        लुई डुमोंट किंवा श्रीनिवास यांच्या मांडणीनुसारच करू शकतो. मला असे<br />अजिबात
        म्हणायचे नाही की हे विचारवंत, त्यांची विद्वत्ता महत्त्वाची नाही, आपण<br />त्यांच्या
        मार्गाला जाऊच नये. मात्र आपल्या जाणिवांमध्ये टवटवीतपणा, निरागसता,<br />मोकळेपणा
        असावा अशी मला कळकळ वाटते. त्यामुळे विद्यार्थी नवे प्रश्न मांडू<br />शकतील,
        निरीक्षणे करू शकतील, पुस्तकी ज्ञानाच्या पलीकडे जाऊ शकतील. शहाणे<br />व्हायचे
        तर आधी ‘मूर्ख’ असायला हवे. त्यासाठी शिकलेले मागे टाकण्याची<br />(डीकंडिशनिंग)
        कला आत्मसात करायला हवी. मान्यवर अधिकार्‍यांनी जे<br />‘शिकण्यायोग्य’ असे
        म्हणून पवित्रस्थानी ठेवले आहे, ते जाणीवपूर्वक विसरायला<br />शिकायला हवे.
        त्यासाठी हसायला शिकले पाहिजे. स्वतःला, आपण लिहिलेल्या<br />गंभीर
        शोध-निबंधांना, त्यातील संदर्भांना, परिसंवाद आणि परिषदांमध्ये सादर
      </p>

      <p>
        केलेल्या शैक्षणिक प्रवचनांना, प्रबंधांना आपल्याला हसता आले पाहिजे. मी
        स्वतःला<br />हसायला शिकलो आहे. असे हास्य आणि हलके-फुलके वातावरण आपल्या
        वर्गात<br />असायला हवे. असा तरल मुक्तपणा आपल्या व्यक्तिमत्वाचा भाग
        असायला हवा.<br />त्या मुक्तपणातून आणि मोकळ्या अवकाशातूनच नवीन विचार
        जन्माला येतील.<br />अविजित पाठक<br />लेखक जवाहरलाल नेहरू विद्यापीठात
        समाजशास्त्राचे प्राध्यापक होते.<br />अध्यापनशास्त्र, संस्कृती आणि
        राजकारण ह्या विषयांवर ते सातत्याने लिखाण<br />करतात.<br />अनुवाद : मानसी
        महाजन
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अध्यापनातून मला काय मिळाले?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अध्यापनातून मला काय मिळाले?",
    english: "",
  },
  short: {
    marathi:
      "अविजित पाठक‘मूल्यमापन’ आणि ‘श्रेणी’ यातच धोरणकर्ते अडकून पडलेले असताना एक शिक्षकमोजमापापलीकडच्या एका मुद्दयाबद्दल - शिकवण्यातल्या आनंदाबद्दल - काहीसांगू पाहतो.शिक्षकीपेशा मला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
