import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["August - ऑगस्ट २०२२"], TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-18916"
  class="post-18916 post type-post status-publish format-standard hentry category-august-- category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <br />‘रीडिंग किडा’ वाचनालयाने 8 वर्षांचा प्रवास पूर्ण केलाय. आणि गेल्या
        एक<br />वर्षापासून त्यांचा काछीपुरा वस्तीतल्या मुलांपर्यंत वाचनसंस्कृती
        पोचवण्याचा,<br />रुजवण्याचा प्रयत्न चालला आहे. मुलांसाठी हक्काची
        सर्वसमावेशक जागा असावी;<br />तिथे त्यांना बोलता येईल, खेळता येईल आणि
        मोकळेपणी आपली मते मांडता<br />येतील, असा त्यांचा प्रयत्न आहे.<br />रविवारचा
        दिवस होता. काछीपुरा वस्तीत नव्याने सुरू झालेल्या केंद्रावर आम्ही वर्ग<br />घ्यायची
        तयारी करत होतो. थोड्या वेळात मुले आली असती. तेवढ्यात शुभम (नाव<br />बदलले
        आहे) आला. 9 वर्षांचा शुभम आमच्या साप्ताहिक गोष्टी-वर्गाला वस्तीतल्या<br />नियमित
        येणार्‍या मुलांपैकी एक. त्याच्या वर्गाचा दिवस शनिवार. त्यामुळे आज<br />त्याला
        वर्गात बसता येणार नाही, असे समजावून सांगूनही त्याचा हट्ट होताच!<br />म्हणून
        थोड्या गप्पा करून वर्ग सुरू करायची वेळ झाली की जा म्हटले. तो बसला.<br />शनिवारी
        का नाही आला, शाळेत सध्या काय सुरू आहे अशा गोष्टी सांगू लागला.<br />मग
        म्हणाला, ‘‘सगळ्या लेकरांचा शनिवार आणि रविवार असे दोन्ही दिवस काऊन<br />नाही
        वर्ग घेत तुम्ही?’’<br />मी म्हटले, ‘‘खूप मुलं असली की कल्ला होतो, मज्जा
        नाही येत, सगळ्यांशी बोलता<br />नाही येत, गप्पा होत नाहीत.’’<br />तोच
        लगेच म्हणाला, ‘‘हं, मग मारामारीबी होते, झगडा होतो… मी काल नाही<br />आलो
        तर तुम्हाला गमत नसेल ना?’’<br />(बोली भाषेत गमत नसेल म्हणजे करमत
        नसेल.)<br />साक्षीताई म्हणाली, ‘‘हो ना, अदितीताई विचारत होती, शुभम का
        नाही आला?<br />आता कळलं, तू तुझ्या मावशीकडे गेला होता!’’<br />पुस्तक
        वाचले का विचारले, तर ‘हो’ म्हणाला; ‘पण आज नाही आणला, पुन्हा<br />वाचायचं’.<br />मग
        आपणहूनच म्हणाला, ‘‘ही जागा मस्त वाटते, कुठेतरी दूर आल्यासारखं वाटतं,<br />शांत
        वाटतं इकडे.’’
      </p>

      <p>
        मला हे ऐकून आनंदच झाला. 8-10 महिने झाले या वस्तीत मोकळ्या जागेवर<br />मुलांसोबत
        वर्ग घ्यायला. आता दोन आठवड्यांपूर्वी वस्तीतच ही छोटी खोली<br />मिळाली
        आणि आमचे वर्ग आम्ही इथे सुरू केले.<br />मी शुभमला म्हटले, ‘‘फळ्यावर काय
        लिहिले आहे, वाचतोस का?’’<br />तुटक तुटक का होईना, त्याने हळूहळू दहा ओळी
        वाचल्या आणि अर्थपण<br />सांगितला. साक्षीताईने त्याला शाबासकी दिली.<br />तो
        ऐटीत म्हणाला, ‘‘मला वाचता येतं.’’<br />डोळ्यात एक चमक. मग आज आपल्या
        वर्गाचा दिवस नाही हे त्याला मान्य झाले.<br />‘पुढच्या शनिवारी येतो’
        म्हणत निघाला.<br />वस्तीतील मुलांसोबत होणारे हे संवाद आमचे मन तर
        प्रफुल्लित करतातच; पण<br />वाचनसंस्कृती रुजवण्याच्या वाटेवर आमची पावले
        योग्य दिशेने पडताहेत, याची<br />शाश्वतीदेखील देतात.
      </p>

      <p>
        <br />डॉ. पल्लवी बापट पिंगे<br />रीडिंग किडा लायब्ररी<br />पाठिंबा
        फाउंडेशन, नागपूर<br />readingkeedalibrary@gmail.com
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article"
        data-modified="120"
        data-title="संवाद"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवाद",
    english: "",
  },
  short: {
    marathi:
      "‘रीडिंग किडा’ वाचनालयाने 8 वर्षांचा प्रवास पूर्ण केलाय. आणि गेल्या एकवर्षापासून त्यांचा काछीपुरा वस्तीतल्या मुलांपर्यंत वाचनसंस्कृती पोचवण्याचा,रुजवण्याचा प्रयत्न चालला आहे....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
