import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2022"],
    TAGS["editorial"],
    TAGS["january-जानेवारी-२०२२"],
    TAGS["masik-article"],
    TAGS["संवादकीय"],
  ],
  content: {
    marathi: `<article
  id="post-3399"
  class="post-3399 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-january-- category-masik-article tag-editorial tag-285"
>
  <img
    width="790"
    height="394"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संवादकीय-जानेवारी-२०२२-0-google-year-in-search-2021.jpg"
    class="aligncenter wp-post-image"
    alt="संवादकीय – जानेवारी २०२२"
    decoding="async"
    sizes="(max-width: 790px) 100vw, 790px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="font-weight: 400"
          >गूगलने दरवर्षीप्रमाणे यंदाही डिसेंबरच्या शेवटी एक यादी जाहीर केली –
          ‘इयर इन सर्च 2021’ – भारतीय आणि एकंदरच जगभरातल्या नेटकर्‍यांनी
          वर्षभरात कुठल्या विषयाबद्दल सर्वाधिक जाणून घेतले. मनोरंजन, जागतिक
          घडामोडी, क्रीडा वगैरे वेगवेगळ्या दहा विषयांची भारतीयांची क्रमवारी
          खालीलप्रमाणे आहे –</span
        >
      </p>
      <ol>
        <li>
          <span style="font-weight: 400">
            इंडियन प्रीमियर लीग (IPL), 2. कोविन, 3. ICC T20 वर्ल्ड कप, 4. युरो
            कप, 5. टोकियो ऑलिम्पिक, 6. कोविड लस, 7. फ्री फायर रिडीम कोड, 8. कोपा
            अमेरिका, 9. नीरज चोप्रा, 10. आर्यन खान.</span
          >
        </li>
      </ol>
      <p>
        <span style="font-weight: 400"
          >भारतीय आणि जगभरातल्या लोकांचे विचारविश्व गेल्या वर्षात क्रीडा, कोविड,
          ऑनलाईन गेमिंग, ख्यातनाम व्यक्ती, चित्रपट तारेतारका, अशा कुठल्या
          गोष्टींनी व्यापलेले होते, ह्याची ही प्रातिनिधिक यादी; मात्र यादीतले
          शब्द केवळ अर्धेच सत्य कथन करतात.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >ह्या वरील यादीबरोबरच गूगल वर्षभराचा आढावा घेणारा दोन मिनिटांचा
          <a
            href="https://youtu.be/Eqbo­I-Vk-U"
            target="_blank"
            rel="noopener noreferrer"
            >एका व्हिडिओही</a
          >
          टाकते. यंदाच्या व्हिडिओला त्यांनी मथळा दिलाय, ‘बहुतांची कसोटी
          पाहणार्‍या ह्या वर्षात जगाने ‘बरे कसे व्हावे’ ह्याविषयी गूगलवर
          सर्वाधिक पाहणी केली. ह्याआधी कधीही ह्या विषयाबद्दल एवढ्या मोठ्या
          प्रमाणात उत्सुकता बघायला मिळाली नाही. मनोआरोग्याची किंवा प्रियजनांची
          काळजी घेताना किंवा कुटुंबात परत जाताना; लोक आता पूर्वीपेक्षा अधिक
          जोमाने ह्या गोष्टी करू इच्छितात.’&nbsp;&nbsp;&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘हाऊ टु हील’ म्हणून लोक किती निरनिराळ्या भाषांत शोध घेतात हेही ह्या
          व्हिडिओत दिसते. अगदी स्पॅनिश आणि इंडोनेशियन भाषेतही असा शोध घेतला
          गेलाय. ह्याशिवाय ‘पुन्हा लॉकडाउन लागेल का?’, ‘आपल्या मनोआरोग्याची
          काळजी कशी घ्यावी?’, ‘खंबीर कसे राहावे?’, ‘मी लस कधी घ्यावी?’,
          ‘परिस्थितीशी कसे जुळवून घ्यावे?’, ‘मी माझ्या कुटुंबीयांना कधी भेटू
          शकेन?’, ‘एशियन लोकांचा द्वेष करणे थांबवा’ ह्या विषयांबद्दलही लोकांनी
          जाणून घेतले.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >ह्या मथळ्यावरून असे दिसते, की ह्यावर्षी ‘मनोआरोग्य कसे टिकवावे’ आणि
          ‘बरे कसे करावे’ ह्यांबद्दल पूर्वी कधी नाही एवढा जगभरातून शोध घेतला
          गेला. हा कल लोक आरोग्याची काळजी करत आहेत असे दाखवणारा आहे. येणार्‍या
          काळात जेव्हाकेव्हा आपण आपले मित्र, नातेवाईक, सहकारी, शेजारी,
          आजूबाजूच्यांना भेटू, तेव्हा आपणही त्यांच्या आरोग्याबद्दलची जाणीव
          ठेवायला हवी. आणि मुख्य म्हणजे आपल्या स्वतःबद्दलही हे आपण विसरता नये.
          नवीन वर्षात आपल्या सग्यासोयर्‍यांना दिलासा देणारे वातावरण निर्माण
          करण्याचा आपण संकल्प करू या.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >‘प्राप्त परिस्थितीशी जुळवून घेणे’ हेही गेल्या वर्षातले वैशिष्ट्य. मला
          वाटते, ह्या महामारीने आपल्याला केवळ माणसांचे एकमेकांवरचे अवलंबित्वच
          शिकवले नाही, तर एकूणच संपूर्ण सजीव सृष्टीचा आपल्या अस्तित्वामध्ये
          असलेला वाटा दाखवून दिलाय. आणि म्हणूनच, ‘हवामानबदलाचे परिणाम’,
          ‘शाश्वतता आणि जतन-संवर्धन’ ह्या विषयांवर जगभरात घेतला गेलला अभूतपूर्व
          शोध दिलासा देऊन जातो. ह्या प्रकारचे कल आणि शेतकरी आंदोलनाचा विजय
          आपल्याला आशेचा किरण दाखवून जातात, ह्याबद्दल माझ्याप्रमाणेच तुमच्याही
          मनात संदेह नसावा.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >गेली दोन वर्षे मनोधैर्य टिकवून ठेवल्याबद्दल आणि अधिक चांगल्या जगाची
          बांधणी करण्याच्या दृष्टीने पावले टाकायला सुरुवात केल्याबद्दल आपल्या
          सर्वांचे अभिनंदन. सगळ्या चराचर सृष्टीसाठी हे जग नंदनवन ठरावे ह्यासाठी
          येणार्‍या 2022 सालातही आपले प्रयत्न असेच सुरू ठेवू या. नववर्षाचे
          स्वागत.&nbsp;</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article"
        data-modified="120"
        data-title="संवादकीय – जानेवारी २०२२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जानेवारी २०२२",
    english: "",
  },
  short: {
    marathi:
      "गूगलने दरवर्षीप्रमाणे यंदाही डिसेंबरच्या शेवटी एक यादी जाहीर केली - ‘इयर इन सर्च 2021’ - भारतीय आणि एकंदरच जगभरातल्या नेटकर्‍यांनी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संवादकीय-जानेवारी-२०२२.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
