import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["August - ऑगस्ट २०२२"], TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-18910"
  class="post-18910 post type-post status-publish format-standard hentry category-august-- category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <br />क्या आपने कभी शहतूत देखा है,<br />जहां गिरता है, उतनी ज़मीन पर<br />उसके
        लाल रस का धब्बा पड़ जाता है.<br />गिरने से ज़्यादा पीड़ादायी कुछ नहीं.<br />मैंने
        कितने मज़दूरों को देखा है<br />इमारतों से गिरते हुए,<br />गिरकर शहतूत बन
        जाते हुए<br />मृत्यु का ख़ौफ़…<br />ताउम्र मैंने इस बात पर भरोसा किया<br />कि
        झूठ बोलना ग़लत होता है<br />ग़लत होता है किसी को परेशान करना<br />ताउम्र
        मैंने इस बात को स्वीकार किया<br />कि मौत भी ज़िंदगी का एक हिस्सा है<br />इसके
        बाद भी मुझे मृत्यु से डर लगता है<br />डर लगता है दूसरी दुनिया में भी
        मजदूर बने रहने से।<br />घर<br />मैं पूरी दुनिया के लिए कह सकता हूँ यह
        शब्द<br />दुनिया के हर देश के लिए कह सकता हूँ<br />मैं आसमान को भी घर कह
        सकता हूँ<br />इस ब्रह्माण्ड की हरेक चीज़ को भी।<br />लेकिन तेहरान के इस
        बिना खिड़की वाले किराए के कमरे को नहीं कह सकता,<br />मैं इसे घर नहीं कह
        सकता।
      </p>

      <p>
        सबीर हका<br />सबीर हका ह्यांचा जन्म 1986 सालचा, इराणमधील करमानशाह इथला.
        आता ते<br />इराणची राजधानी तेहरानमध्ये राहतात. तिथे ते इमारतीच्या
        बांधकामावर मजूर<br />म्हणून काम करतात. त्यांचे दोन कविता-संग्रह प्रकाशित
        झाले असून ‘इराण श्रमिक<br />कविता-स्पर्धे’त त्यांना प्रथम पुरस्कार
        मिळाला आहे. मात्र तरीही पोट भरण्यासाठी<br />त्यांना मजुरी करावी लागते.
        एका मुलाखतीदरम्यान ते म्हणतात, ‘‘मी थकलोय.<br />आत्यंतिक थकलोय. मी
        जन्माला येण्याच्या आधीपासूनच थकलेलो आहे. मी गर्भात<br />असताना माझी आई
        मजुरी करायची. तेव्हापासूनच मी एक मजूर आहे. माझ्या<br />आईचा थकवा मला
        जाणवतोय. तिचा तो थकवा आजही माझ्या शरीरात आहे.’’<br />तेहरानमध्ये त्यांना
        राहायला घर नाही. रात्री झोपायला जागा नाही. कित्येक रात्री ते<br />रस्त्यावर
        भटकूनच घालवतात. आयुष्यात पुरेसा निवांतपणा नसल्याने ते आपली<br />कादंबरीही
        पूर्ण करू शकत नाहीत. इराणमध्ये अभिव्यक्तीवर निर्बंध असल्याने<br />सरकार
        कवी-लेखकांच्या साहित्यावर कात्री चालवते. त्यामुळे अर्धवट, अर्थहीन
        वाक्ये<br />तेवढी उरतात.<br />सबीर ह्यांच्या कवितांकडे आत्ता-आत्ता जगाचे
        लक्ष गेले आहे. त्यांच्या कविता<br />कोसळणार्‍या विजेच्या आघाताप्रमाणे
        भासतात.<br />‘मॉडर्न पोएट्री इन ट्रान्सलेशन’ (Modern Poetry in
        Translation – MPT) हे<br />कवितेच्या जगतातील प्रसिद्ध मासिक. ह्या
        मासिकाच्या जानेवारी 2015 च्या<br />अंकात सबीरच्या कविता प्रसिद्ध झाल्या.
        मूळ फारसी भाषेतल्या ह्या कवितांचा<br />इंग्रजी अनुवाद नसरीन परवाज आणि
        ह्यूबर्ट मूर ह्यांनी, तर त्यावरून हिंदी भाषेत<br />अनुवाद गीत चतुर्वेदी
        ह्यांनी केला आहे. ‘सदानीरा’ ह्या मासिकात ह्या हिंदी<br />कविता प्रकाशित
        झाल्या आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article"
        data-modified="120"
        data-title="शहतूत (Mulberry)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शहतूत (Mulberry)",
    english: "",
  },
  short: {
    marathi:
      "क्या आपने कभी शहतूत देखा है,जहां गिरता है, उतनी ज़मीन परउसके लाल रस का धब्बा पड़ जाता है.गिरने से ज़्यादा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
