import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21829"
  class="post-21829 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>अनुवाद : प्रीती पुष्पा-प्रकाश&nbsp;</p>

      <p>
        लहानपणी बाबाला वाचायला फार आवडायचं. चार वर्षांचा असतानाच तो वाचायला
        शिकला. अख्खाच्या अख्खा दिवस वाचन करत बसायचा. इतर मुलं खेळत असायची,
        दंगामस्ती करत असायची. पण बाबा मात्र वाचत बसे. आजीआजोबांना त्याची काळजी
        वाटू लागली. एवढ्या छोट्या मुलासाठी एवढं वाचन अति होतंय, त्यामुळे त्याला
        काही अपाय होईल, असं त्यांना वाटत होतं. त्यांनी त्याला पुस्तकं देणंच बंद
        केलं. दिवसभरात तीन तासापेक्षा जास्त वाचू देईनात. पण त्याचा काही उपयोग
        झाला नाही. छोटा बाबा सकाळपासून रात्रीपर्यंत वाचतच राहिला. त्याला दिलेले
        तीन तास तो राजरोसपणे सगळ्यांसमोर बसून वाचत असे. उरलेला वेळ तो त्याच्या
        पलंगाखाली लपून बसे आणि तिथे वाचे. कधी माळ्यावर लपून तिथे वाचत बसे, तर
        कधी गव्हाणीत बसे. तिथे बसून वाचायला त्याला भारी आवडे. सगळीकडे ताज्या
        गवताचा गोड वास पसरलेला असे. इकडे सगळे त्याला घरभरातल्या पलंगांखाली शोधत
        असायचे. त्यांचा आरडाओरडा तिथे गव्हाणीत बसून त्याला ऐकू येई. पार
        रात्रीच्या जेवणाच्या वेळी छोटा बाबा घरी अवतरत असे. मग त्याला इमाने
        इतबारे शिक्षा होई. त्यानंतर तो पटापट जेवून झोपी जाई. घरात सगळी निजानीज
        झाली, की मध्यरात्री तो उठे आणि दिवा लावून वाचत बसे. त्यानं चुकोवस्कीचं
        क्रोकोडाईल, गलिव्हरचा प्रवास, पुष्किनच्या परीकथा, अरेबियन नाईट्स आणि
        रॉबिनसन क्रुसो वाचलं. जगात केवढी सुंदर सुंदर पुस्तकं होती! त्याला
        प्रत्येक पुस्तक वाचायचं होतं. वेळ भुर्रकन उडून जायचा. आजी यायची, त्याचं
        पुस्तक काढून घ्यायची आणि दिवे मालवायची. थोड्या वेळानं छोटा बाबा परत दिवा
        लावायचा, आधीच्या इतकंच दुसरं भन्नाट पुस्तक काढून वाचायला लागायचा. मग
        थोड्या वेळानं आजोबा यायचे, बाबाचं पुस्तक काढून घ्यायचे, दिवा मालवायचे
        आणि जाताजाता अंधारातच त्याला एक लगवायचे. ते तेवढं लागायचं नाही, जेवढं
        बाबाला मनाला लागलेलं असायचं.&nbsp;
      </p>

      <p>
        शेवटी होऊ नये तेच झालं. या सगळ्या खटाटोपात बाबाचे डोळे बिघडले. नाही
        म्हटलं, तरी पलंगाखाली, माळ्यावर, गव्हाणीत उजेड कमीच असायचा. उजेडासाठी एक
        छोटीशी फट ठेवून तो पांघरुणाच्या आतही वाचायचा. हे असं कमी उजेडात, आडवं
        पडून वाचणं डोळ्यांसाठी चांगलं नाहीच. त्यामुळे त्याला चष्मा लागलाच.&nbsp;
      </p>

      <p>साधारण त्याच दरम्यान बाबा यमकं जुळवू लागला.&nbsp;</p>

      <p>मांजरीला बघून तो म्हणाला,&nbsp;</p>

      <p>‘सोड मला एकट्याला!’&nbsp;</p>

      <p>भटक्या कुत्र्याला बघून तो म्हणाला,&nbsp;</p>

      <p>‘अरे भणंग,&nbsp;</p>

      <p>खा तुझे लवंग!’&nbsp;</p>

      <p>कोंबड्याला बघून तो म्हणाला,&nbsp;</p>

      <p>‘कुकूच कू,&nbsp;</p>

      <p>कसा आहेस तू?’&nbsp;</p>

      <p>स्वतःच्या बाबाला बघून तो म्हणाला,&nbsp;</p>

      <p>‘बाबा, प्लीज,&nbsp;</p>

      <p>दे ना मला चीज.’&nbsp;</p>

      <p>
        आजीआजोबांना त्याच्या कविता खूप आवडायच्या. ते त्या लिहून घ्यायचे. आणि
        आल्या-गेल्याला वाचून दाखवायचे. ती पाहुणेमंडळीसुद्धा त्या कविता लिहून
        घेत. जरा कुठे चार माणसं जमली, की ती बाबाला विचारत, ‘‘तुझी एखादी कविता
        नाही का म्हणणार?’’ लगेच छोटा बाबा उत्साहानं त्याची मांजरीवरची ताजी कविता
        म्हणून दाखवे. त्याचा शेवट होता,&nbsp;
      </p>

      <p>‘वास्का, मांजरीला,&nbsp;</p>

      <p>नकोय काही कशाला!’&nbsp;</p>

      <p>
        सगळे मोठे हसले. त्या कविता काही भारी नाहीत, हे त्यांच्या लक्षात आलं. अशा
        कविता कोणीही करू शकत होतं. छोट्या बाबाला मात्र त्या भारी वाटायच्या. आपलं
        कौतुक वाटून मोठे हसताहेत, असं त्याला वाटायचं. आपण कवी असल्याचं त्यानं
        ठरवूनच टाकलं. आता तो प्रत्येका वाढदिवसाच्या पार्टीला कविता म्हणू लागला
        –&nbsp; केक कापण्यापूर्वी आणि नंतर, दोन्ही वेळेस. लिझामावशीच्या लग्नातही
        त्यानं स्वतः केलेली कविता म्हटली. या वेळेस मात्र बाबाला वाहवा मिळाली
        नाही. कवितेचे शब्द बघा, म्हणजे तुम्हालाही पटेल.&nbsp;
      </p>

      <p>‘कोणी करेल पसंत लिझामावशीला,&nbsp;</p>

      <p>असे वाटलेच नव्हते कोणाला.’&nbsp;</p>

      <p>
        सगळे पाहुणे खो-खो हसत सुटले. लिझामावशी मुसमुसत खोलीत निघून गेली.
        नवरामुलगा रडला नाही, पण हसलाही नाही.&nbsp;
      </p>

      <p>
        लिझामावशीला दुखवावं म्हणून बाबानं मुद्दाम काही केलं नसल्यानं त्याला
        शिक्षा झाली नाही. पण काही मोठी माणसं त्याच्या कवितांवर नेहमीप्रमाणे खूश
        नव्हती, हे त्याच्या लक्षात आलं. तेवढ्यात एका माणसाचं बोलणं त्याच्या
        कानावर पडलं, ‘‘त्या कार्ट्यानं त्याच्या अजून कविता म्हटल्या नाहीत म्हणजे
        मिळवलं.’’&nbsp;
      </p>

      <p>बाबा आजीकडे गेला आणि त्यानं विचारलं, ‘‘आई, कार्टा म्हणजे काय गं?’’</p>

      <p>आजी म्हणाली, ‘‘नेहमीपेक्षा जरा वेगळं असलेलं मूल.’’</p>

      <p>‘‘काय वेगळं असतं गं त्या मुलात?’’ बाबानं विचारलं.&nbsp;</p>

      <p>
        ‘‘कोणी व्हायोलिन वाजवतं, कोणी गणितात हुशार असतं, तर कोणी आपल्या
        बिचार्‍या आईला अजिबात प्रश्न विचारत नाही.’’
      </p>

      <p>‘‘आणि मग मोठं झालं की ते मूल कोण होतं?’’&nbsp;</p>

      <p>‘‘बहुतकरून तर सर्वसामान्य माणूस होतं.’’</p>

      <p>‘‘थँक्यू! आत्ता मला कळलं,’’ बाबा म्हणाला.&nbsp;</p>

      <p>
        पुढच्या वाढदिवसाला त्यानं त्याची कविता म्हटली नाही. डोकं दुखतंय असं
        खोटंच सांगितलं. नंतर बराच काळ त्यानं कविता लिहिलीच नाही. आजही एखाद्या
        वाढदिवसाच्या पार्टीला कोणी त्याला कविता म्हण म्हटलं, की त्याचं डोकंच
        दुखू लागतं.&nbsp;&nbsp;
      </p>

      <p>अनुवाद : प्रीती पुष्पा-प्रकाश&nbsp;</p>

      <p>opreetee@gmail.com</p>

      <p>
        अनुवादक पूर्णवेळ आई असून लेखन, निसर्गस्नेही पालकत्व, बागकाम, शेती,
        पर्यावरण, शिक्षण हे त्यांचे आवडीचे विषय आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बाबा कविता लिहितो तेव्हा…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बाबा कविता लिहितो तेव्हा…",
    english: "",
  },
  short: {
    marathi:
      "अनुवाद : प्रीती पुष्पा-प्रकाश  लहानपणी बाबाला वाचायला फार आवडायचं. चार वर्षांचा असतानाच तो वाचायला शिकला. अख्खाच्या अख्खा दिवस वाचन करत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
