import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21709"
  class="post-21709 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>डॉ. पल्लवी बापट पिंगे</p>

      <p>
        ‘बालविकासाच्या सौधावरून’ लेखमालेतला हा पाचवा लेख. मागील लेखांमध्ये आपण
        मुलांचा भाषिक विकास, मुलांच्या सर्वांगीण विकासात आहाराचं महत्त्व
        याबरोबरच एप्रिल महिन्यातील ऑटिझम-दिनाचं औचित्य साधून ऑटिस्टिक मुलं व
        त्यांच्या पालकांसमोर असणारी आव्हानं, त्याची हाताळणी याबद्दल बोललो. हा
        प्रवास पुढे नेत, मुलांमध्ये शारीरिक हालचालींचा विकास कसा होत जातो,
        ह्याबद्दल या लेखात वाचू या.&nbsp;
      </p>

      <p>
        जन्मल्यापासून बाळ हातपाय हलवत असतं. मात्र त्या हालचालींवर सुरुवातीला
        त्याचा ताबा नसतो. हाताची मूठ तोंडापर्यंत जाईलच, असं काही नाही. कधी ती
        नाकावरही आपटू शकते. मात्र दिवसागणिक त्या हालचालींना अर्थ मिळायला लागतो.
        सुरुवातीला इथेतिथे कलंडणारी मान स्वतःचा तोल सांभाळू लागते. वस्तू
        पकडण्यासाठी बाळाचा हात वस्तूच्या दिशेनं पुढे येऊ लागतो. वस्तू हाताच्या
        आवाक्याबाहेर असेल, तर बाळ पुढे सरकू लागतं. मान धरणं, पालथं पडणं, पुढे
        सरकणं, बसणं, रांगणं, उभं राहणं असे शारीरिक विकासाचे टप्पे बाळांमध्ये
        दिसू लागतात. त्यातून बाळांना जगाची ओळख व्हायला लागते. अर्थात, सगळी बाळं
        एकाच पद्धतीनं हे सगळं शिकतात असं होत नाही.
      </p>

      <p>बाळाच्या एकूण विकासात शारीरिक हालचालींचे महत्त्व पाहू या –&nbsp;</p>

      <p>
        1. बाळाच्या हालचाली वाढतात, त्याला आजूबाजूला दिसणार्‍या वस्तू वाढतात,
        त्यांच्याबद्दल कुतूहल वाटू लागतं. साहजिकच बाळाचं अनुभवविश्व विस्तारायला
        लागतं. हातांच्या आणि डोळ्यांच्या हालचालींत समन्वय येतो.&nbsp;&nbsp;
      </p>

      <p>
        2. बाळ एखाद्या वस्तूपर्यंत पोचतं, मग ते काय आहे हे समजावून घेऊ लागतं.
        हातानं, आणि चवीनंही. आपल्याला जसं हातानं एखाद्या वस्तूचा स्पर्श कसा आहे
        हे कळतं, तसं बाळाला जिभेच्या टोकानंही कळतं. या वयात जिभेला मेंदूची
        सगळ्यात जास्त मदत असते. त्यामुळे जसं बाळ पहिल्यांदा आईचा स्तन शोधतं आणि
        नैसर्गिक उर्मीनं तो चोखतं, तसेच कोणतीही वस्तू समजून घ्यायला ती तोंडात
        घालणं हाच त्याचा मार्ग असतो. त्यामुळे हाताला येतील ते सगळे पदार्थ बाळ
        तोंडात घालतं.&nbsp;&nbsp;
      </p>

      <p>
        3. शरीरावरचं नियंत्रण वाढायला लागतं आणि बाळाला बसताना – उभं राहताना शरीर
        पेलणं जमायला लागतं.
      </p>

      <p>
        निरनिराळ्या अवयवांचा विकास एकमेकांवर अवलंबून असतो. शारीरिक हालचालींच्या
        विकासाचा वेग प्रत्येक बाळाचा वेगवेगळा असला तरी साधारणपणे एका मापातलाच
        असतो. यासाठी बाळाशी खूप बोलणं, त्याला वेगवेगळ्या वस्तूंचे रूप, स्पर्श,
        चव, वास आणि अर्थातच, आपटल्यावर होणारा आवाज ऐकायला मिळेल अशी सोय आपण
        करायला हवी.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        मुलांचा विकास ही सतत घडणारी बाब आहे; दररोज, दिवसरात्र, प्रत्येक क्षणी
        आपल्याला ते दिसत असतं. एखादी गोष्ट समजून घ्यायला बाळ किती प्रयत्न करतं
        हे पाहिलं तर जाणवेल, की&nbsp; बाळाची अभ्यासाची आवड आणि वेग प्रचंड असतो.
        बाळ आपल्याला थक्क करतं. या वयात मेंदूची वाढ इतकी वेगानं होत असते की
        बस्स.&nbsp;&nbsp;
      </p>

      <p>
        शारीरिक हालचालींच्या विकासाचा क्रम डोक्याकडून पायाकडे असा असतो. म्हणूनच
        आधी मान धरणं, मग बसणं आणि मग उभं राहणं असा क्रम बघायला मिळतो. सर्व
        बाळांमध्ये हा क्रम ठरलेला असतो. उभं राहायला शिकण्याच्या आधी बाळाला बसता
        आलं पाहिजे. बाळाला मान सांभाळता येऊ लागली, की ते पालथं पडू लागतं हे
        त्यामुळेच.&nbsp;
      </p>

      <p>
        विकासाचा प्रत्येक टप्पा गाठण्याचा एक ठरावीक कालावधी असतो. जसं सहा ते
        आठव्या महिन्यादरम्यान मूल बसायला लागतं. काही बाळं 6 महिन्यांचीच बसायला
        लागतात, तर काहींसाठी आठवा महिना उजाडायला लागतो. तरीही, या सर्वांमध्ये
        बसणं ही क्रिया वेळेवारीच झाली, असं म्हणता येतं. ठरलेल्या वेळेपेक्षा मोठं
        होऊनही बाळ एखादी विशिष्ट क्रिया करू शकत नसल्यास विकासात्मक विलंब
        (वर्शींशश्रेिाशपींरश्र वशश्ररू) होतोय असं म्हणता येईल.&nbsp;&nbsp;
      </p>

      <p>शारीरिक हालचालींच्या विकासाचे दोन भाग केले जातात-</p>

      <p>
        1. ग्रॉस मोटर स्किल्स&nbsp; – हातापायांचा वापर करून होणार्‍या हालचाली,
        जसं की बसणं, उभं&nbsp;
      </p>

      <p>राहणं, चालणं, धावणं, पायर्‍या चढणं इत्यादी.&nbsp;</p>

      <p>
        2. फाईन मोटर स्किल्स – हाताच्या बोटांचा वापर करून होणार्‍या हालचाली.
        उदा. हातात वस्तू पकडणं, झाकण उघडणं, पेन्सिल धरणं इत्यादी.&nbsp;&nbsp;
      </p>

      <p>
        बाळाच्या विकासात्मक हालचालींचे&nbsp; टप्पे त्याच्या जन्मापासून ते 5
        वर्षांचे होईपर्यंत आणि काही पुढेही सुरू असतात.&nbsp;
      </p>

      <p>
        ग्रॉस मोटर कौशल्यांमधली पहिली मोहीम म्हणजे मान सांभाळणं! तान्हं बाळ
        स्वतःची मान सांभाळू शकत नाही, आपल्याला त्याला हाताचा आधार द्यावा लागतो.
        मग पुढच्या 2-3 महिन्यांत हळूहळू बदल घडतात आणि चौथ्या महिन्यापर्यंत बाळ
        आपली आपण मान सांभाळू लागतं. त्यानंतर बाळ पालथं पडायला लागतं; पाठीवरून
        पोटावर, पोटावरून पाठीवर. हा टप्पा साधारण सहाव्या महिन्याच्या आसपास पूर्ण
        होतो. बरेचदा बाळ पायाचा रेटा देऊन वर सरकतं. कधी पालथं असताना मागे सरतं.
        ही सुरुवात असते रांगण्याची. रांगण्यातही बरीच विविधता पाहायला मिळते. काही
        बाळं फक्त पोटावर सरकतात, काही हातापायाच्या पंजांवर जोर देऊन रांगतात, तर
        काही रांगतच नाहीत. काही बाळं सहाव्या महिन्यातच रांगू लागतात, तर काहींना
        त्यासाठी 8-9 महिन्याचं व्हावं लागतं. हे सांगायचं कारण एवढंच, की पालकांनी
        किंवा समुपदेशकांनी थेट विलंबाच्या निदानावर जाऊन बसू नये.&nbsp;
      </p>

      <p>
        6-8 महिन्याचं बाळ बसू लागतं. ही गोष्ट काही अचानक एका दिवसात घडत नाही.
        सुरुवातीला बसण्याच्या प्रयत्नात बाळाचा तोल जाऊन ते धुपकन कलंडतं. असं
        बरेचदा होता होता त्याची पाठ ताठ होते. आणि मग कुठल्याही आधाराशिवाय बाळ
        आपापलं बसू लागतं.&nbsp;
      </p>

      <p>
        उभं राहायला शिकण्याचा काळ प्रत्येक बाळाच्या बाबतीत वेगवेगळा असतो. साधारण
        नवव्या-दहाव्या महिन्यात त्याची सुरुवात होते आणि तेरा-चौदा महिन्यांचं
        होईपर्यंत बाळ व्यवस्थित उभं राहू लागतं. सोळा-सतरा महिन्यांचं बाळ चालू
        लागतं. आधी धरून उभं राहणं, मग धरून चालणं, मग हळूच एक पाऊल स्वतः पुढे
        टाकणं; रोजच्या सरावानं हा प्रवास हळूहळू आपल्यासमोर होत असतो. हे करत
        असताना अनेकदा धडपडणं, थोडं घाबरणं, बसून उभं राहणं, पुन्हा बसणं, असा खेळ
        करत शिकणं चालू असतं हा या प्रक्रियेचा भागच!&nbsp;&nbsp;
      </p>

      <p>
        पुन्हा इथेही तसंच. काही मुलं अकराव्या महिन्यात चालू लागतात, तर काही थोडा
        वेळ घेत, सोळा-सतराव्या महिन्यापर्यंत चालू लागतात. अर्थात, ह्या
        सगळ्यांचाच विकास रास्त म्हणावा असाच आहे. त्यापुढे बाळ चालत नसेल, तर
        चालण्याचा टप्पा गाठायला विलंब होतोय असं म्हणता येईल. एखादं बाळ सोळा-सतरा
        महिन्यांपर्यंत चालत नाही आणि मग एक दिवस एकदम उठतं आणि चालू लागतं.&nbsp;
      </p>

      <p>
        एकदा का बाळाला चालता येऊ लागलं, की ते विकासाचे पुढचे टप्पे त्यामानानं
        झपाट्यानं गाठतं, असं सर्वसाधारण चित्र दिसतं. उदा. पायर्‍या चढणं. आधी
        रांगत एकेक पायरी चढणारं बाळ हळूहळू कठड्याच्या आधारानं चढू लागतं. आधी
        प्रत्येक पायरीवर दोन्ही पाय ठेवणं, मग एक पाय एका पायरीवर अशी प्रगती
        होताना आपण पाहतो. धावणं, चेंडू पकडणं – फेकणं, चेंडू पायानं उडवणं,
        हेदेखील टप्प्याटप्प्यानं होताना दिसतं. 2 वर्षांचं मूल उडी मारायला शिकतं.
        मग लांब उडी, छोटी उडी, मोठी उडी असे विविध प्रकारही साधतात. त्याच्यापुढे
        एका पायावर उडी मारणं, लंगडी घालणं, ह्या गोष्टी साधारण 2.5 ते 3
        वर्षांपर्यंत जमू लागतात.&nbsp;
      </p>

      <p>
        जन्मापासून पहिले दोन महिने बाळाच्या मुठी मिटलेल्या असतात, त्या हळूहळू
        सैल होत जातात आणि 3-4 महिन्याचं होईतो बाळ दोन्ही हातानं वस्तू पकडण्याचा
        प्रयत्न करू लागतं. ते साधलं की वस्तू तोंडात घालणं, एका हातातून दुसर्‍या
        हातात घेणं, असं पाचव्या-सहाव्या महिन्यापासून सुरू होतं आणि मग एका
        हातानंही वस्तू धरता येऊ लागतात. साधारणपणे सातव्या आठव्या महिन्यात एका
        हातातली वस्तू दुसर्‍या हातात बाळाला घेता येते. सुरुवातीला वस्तूंवरच्या
        पकडीतला जोर कमी असतो. अंगठ्याचा वापर तितकासा साधत नसतो, मात्र बाळ साधारण
        वर्षाचं होईपर्यंत त्याचा पकडीवर ताबा येतो; अंगठा आणि तर्जनीमध्ये वस्तू
        पकडणं जमू लागतं. अगदी मुंगळा, तांदुळाचे दाणेदेखील बाळ उत्साहानं पकडू
        लागतं.&nbsp;
      </p>

      <p>
        एक वर्षाचं मूल पुस्तकाची पानं उलटणं, रेघोट्या मारणं अशा गोष्टी करू
        लागतं. (अर्थात, मोठ्यांप्रमाणे पेनावर पकड यायला आणखी काळ जाणं गरजेचं
        असतं. त्या आधीच मुलांच्या हातात पेन-पेन्सिल देऊन त्यांना लिहिण्याची
        सक्ती केल्यास बोटाच्या स्नायूंवर मर्यादेपेक्षा अधिक भार पडून स्नायू
        दुखावले जातात.) हळूहळू बोटांच्या स्नायूंमधली ताकद वाढून डब्याचं झाकण
        उघडणं, बाटलीचं झाकण लावणं, दोर्‍यात मणी ओवणं, रांगोळी किंवा मणी, डाळ
        बाटलीत भरणं अशा गोष्टी जरूर करायला द्याव्यात.&nbsp;&nbsp;
      </p>

      <p>
        सर्वसाधारणपणे मुलांमध्ये शारीरिक हालचालींच्या विकासाचे टप्पे आपल्याला
        ह्याप्रमाणे दिसतात. मात्र कधीकधी काही मुलांमध्ये विकास मागे पडतो. त्याची
        विविध कारणं असू शकतात –&nbsp;
      </p>

      <p>
        1. गर्भात असताना बाळाच्या विकासात काही अडथळे आले, किंवा जन्मल्याबरोबर
        बाळ रडायला बराच वेळ लागला&nbsp; तर&nbsp; शारीरिक विकासावरही त्याचा
        परिणाम दिसू शकतो.&nbsp;
      </p>

      <p>
        2. डाऊन सिंड्रोमसारखी एखादी जनुक-व्याधी असल्यास मुलं माघारतात. ह्या
        गोष्टी टाळणं आपल्याला अनेकदा शक्यच नसतं.&nbsp;
      </p>

      <p>
        3. मात्र आवश्यक तेवढा वाव न मिळाल्यामुळेदेखील बाळाच्या शारीरिक
        हालचालींवर मर्यादा पडतात. बाळाला दुपट्यावर मोकळं सोडून आपण आसपास काही
        काम करत राहिलो तरी चालेल. मात्र आपण कामात पार बुडून डुबून जाणार नाही असं
        काम हवं.&nbsp;
      </p>

      <p>
        4. घरात बाळाकडे लक्षच दिलं जात नसलं, त्याच्याशी कुणी बोलत-खेळत नसलं, तरी
        बाळाचा विकास मागे पडू शकतो. काही ठिकाणी बाळाच्या आईला अजिबात विश्रांती
        मिळत नाही. बाळाकडे दुसरं कोणी बघत नाही. अशा परिस्थितीवर वेळीच उपाय
        शोधायला हवा. आजकालच्या धकाधकीच्या आयुष्यात बाळ दिवसाचे 16-18 तास
        पाळणाघरात राहतंय आणि फक्त रात्री कुणीतरी त्याला घरी सांभाळत आहे अशी
        परिस्थिती दिसते. ती अटळ असेल, तरी बाळाच्या दृष्टीने घातकही
        आहे.&nbsp;&nbsp;
      </p>

      <p>
        कारणं काहीही असोत; पण त्या त्या वयाच्या आसपास बाळ तो तो टप्पा गाठत नसेल,
        तर डॉक्टरी मदतीचा मार्ग घ्यावा लागतो. अर्थात, तशी वेळ आलीच तर त्यातूनही
        बाळाला मदत मिळू शकते. आपल्या मेंदूची शिकण्याची क्षमता अद्भुत आहे. बाळ
        फारच मर्यादित हालचाली करतं आहे, असं लक्षात आल्यास व्यायाम आणि
        उपचारांच्या मदतीनं सकारात्मक बदल घडवणं शक्य असतं.&nbsp;&nbsp;
      </p>

      <p>
        आपल्या बाळानं पटापट सगळं शिकावं, करावं, असं काही पालकांना खूपच वाटत
        असतं. म्हणजे त्यानं वेळेआधीच बसावं, चालावं, लिहावं काय न काय. मग बळेच
        त्याला स्वतःच बसवायचं, पांगुळगाडा (वॉकर) देऊन चालायला लावायचं, आपण
        मुलांचा हात धरून अक्षरं गिरवायची, आमिष दाखवून वाचायला किंवा पाढे पाठ
        करायला लावायचं, असं त्यांचं चाललेलं असतं. ‘व्याघ्रमातेच्या ऋचा’ या
        अर्थाचं अमेरिकेतल्या एका चिनी वंशाच्या आईचं पुस्तक बराच काळ
        प्रसिद्धीप्रकाशात होतं. ती आई दीड वर्षांच्या मुलीला बेरजा-वजाबाक्या
        शिकवे, पियानो वाजवायला नकार देणार्‍या चार वर्षांच्या मुलीला पावसात उभं
        करे. मुलांकडे लक्ष द्यावं हे खरंच; पण असले उद्योग करू नयेत. बाळाच्या
        वाढ-विकासात अशी ढवळाढवळ न करता निसर्गाला आपलं काम करू द्यावं, हेच
        खरं.&nbsp;
      </p>

      <p>
        शारीरिक हालचालींचा विकास वेळेवारी व्हावा याकरिता आपण काही बाबी लक्षात
        ठेवू शकतो.
      </p>

      <p>
        1. सलक्ष-दुर्लक्ष : अगदी लहान वयापासून बाळाला वाढ-विकासाची मोकळीक हवी
        असते. पालथं पडण्याची, बसायची, उभं राहण्याची मोकळीक. त्यात ते थोडं
        धुपकन्, बुदकन् पडेल, आपण आसपास राहावंच; पण त्याला शिकताना चुकायची जागाही
        हवीच ना. मग मूल सहजतेनं शिकतं. तर लहान मुलांना मैदानावर, बगिच्यात
        उंडारायचीही मोकळीक असायला हवी. साधारण दीड वर्षांच्या पुढचं मूल मैदानावर
        खेळू, धावू लागलं, तर ते त्याच्या शारीरिक विकासासाठी उत्तम असेलच; पण
        त्याच्या मनारोग्यासाठीही पोषक ठरेल.&nbsp;
      </p>

      <p>
        2. आपल्या अपेक्षा बाळावर लादू नका : निसर्ग-नियोजित वेळेच्या आधीच बाळानं
        विकासाचे टप्पे पार करावेत, अशी अवास्तव अपेक्षा करू नका. काही पालक
        अभिमन्यूला गर्भात ऐकू येत होतं म्हणून गरोदर आईला&nbsp; पाढे, श्लोक वगैरे
        ऐकवतात. त्यामुळे काहीही फायदा झाल्याचं विज्ञानाधिष्ठित संशोधनात कुठेही
        सिद्ध झालेलं नाही. भरपूर संशोधनं त्यावर केली गेली आहेत.&nbsp;
      </p>

      <p>
        3. बाळाबरोबर असा : बाळाला&nbsp; इजा होणार नाही किंवा बाळाच्या घशात काही
        अडकणार नाही, अशा वस्तू बाळाला हाताळायला द्या; मात्र, तुमचं लक्ष असू
        द्या. अगदी लहान बाळांसाठी कापडाची, जाड पुठ्ठ्याची; तोंडात घालता येऊ
        शकतील अशी पुस्तकं मिळतात, ती मिळवा किंवा शक्य असेल तर तयार करा. काही
        भरतकाम करणारे बाळांच्या दुपट्यावर इतकी सुंदर चित्रं विणतात, रंगवतात
        किंवा पॅचवर्कनी करतात. बसू लागलेल्या मुलांना बीट, हळद यांचे रंग करून
        हातांनी कागदावर&nbsp; खेळायला द्या.&nbsp; पुस्तकं दाखवा. वाचून दाखवा.
        गोष्टी सांगा, खूप बोला. प्रेमळ बोला, म्हणजे बाळाला आश्वासक आधार वाटेल.
        काहीवेळ तरी बाळ जागं असतानाही जवळ घ्या. त्याच्याशी खेळा. ‘बुवा कूक’
        किंवा ‘इथे इथे नाचरे मोरा’सारखे साधे-सुलभ, म्हटलं तर निरर्थक, खेळ जरूर
        खेळा. मात्र कान पकडून सूर्याची पिल्लं दाखवणं किंवा बाळाला भीती वाटेल असे
        खेळ अजिबात नको.&nbsp;
      </p>

      <p>
        मेंदूच्या विकासात शारीरिक हालचालीचा महत्त्वाचा वाटा असतो. बाळांशी
        वागताना-खेळताना हे आपण बाळासाठी करत आहोत, आपली मजा हा त्यातला अनाहूत
        फायदा आहे, एवढं लक्षात ठेवलं तरी पुरे. खरं म्हणजे आपण बाळाला वाढवतो असं
        नसतंच. बाळ आपलं आपण वाढतं. आपला वाटा साहाय्यकाचा किंवा वाटाड्याचा असतो
        फार तर.&nbsp;
      </p>

      <p>डॉ. पल्लवी बापट पिंगे&nbsp;</p>

      <p>drpallavi.paeds@gmail.com</p>

      <p>
        लेखक विकासात्मक बालरोगतज्ज्ञ आहेत. मुलांचा सर्वांगीण विकास, त्यांचे
        वर्तन आणि पालकत्व हा त्यांच्या अभ्यासाचा विषय आहे. लहान मुले व
        पालकांकरिता त्या नागपूरला ‘रीडिंग किडा’ नावाचे वाचनालय चालवतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आहार आणि बालविकास"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आहार आणि बालविकास",
    english: "",
  },
  short: {
    marathi:
      "डॉ. पल्लवी बापट पिंगे ‘बालविकासाच्या सौधावरून’ लेखमालेतला हा पाचवा लेख. मागील लेखांमध्ये आपण मुलांचा भाषिक विकास, मुलांच्या सर्वांगीण विकासात आहाराचं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
