import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2022"],
    TAGS["null"],
    TAGS["masik-article"],
    TAGS["null"],
    TAGS["null"],
    TAGS["null"],
  ],
  content: {
    marathi: `<article
  id="post-3424"
  class="post-3424 post type-post status-publish format-standard hentry category-587 category-january-- category-masik-article tag-migration tag-sugarcane-workers tag-sugarschool"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>साखरशाळेची गरज</strong></p>
      <p>
        <span style="font-weight: 400"
          >मराठवाड्यातून दरवर्षी पोटाची खळगी भरण्यासाठी हजारो कुटुंबं पश्चिम
          महाराष्ट्रात स्थलांतरित होतात. त्यांच्याबरोबर त्यांची मुलंही
          स्थलांतरित होतात. बरोबर आणलेल्या गुराढोरांची, धाकट्या भावंडांची काळजी
          घेण्याची, प्रसंगी आईबापांना ऊसतोडणीच्या कामात मदत करण्याची जबाबदारी
          ह्या मुलांवर येऊन पडते. वस्तीच्या ठिकाणापासून गावातली प्राथमिक शाळा
          लांब असल्यानं मुलं शाळेपासून दुरावतात. हळूहळू त्यांची शिक्षणातली गोडी
          कमी होत जाते. त्यांचं शिक्षण थांबतं. आणि शिक्षणाच्या मूलभूत हक्कापासून
          ती वंचित राहतात. या मुलांच्या शिक्षणाची परवड मी लहानपणापासून पाहत आलो
          आहे. तेव्हा काही कळायचं नाही. मधल्या काळात या मुलांसाठी साखरशाळा
          चालवल्या जायच्या. त्यांना सरकारी मान्यता होती. पण गेली 7 वर्षं या शाळा
          काही कारणास्तव बंद पडल्या आहेत. या मुलांच्या शिक्षणासाठी काय करता
          येईल, हा विचार माझ्या मनात सुरू झाला. आपण आपल्या परीनं जेवढं शक्य आहे
          तेवढं तरी करूयात असा विचार करून माझ्या गावात, अब्दुललाटमध्ये, परत शाळा
          सुरू करायचा मी निश्चय केला. या प्रकल्पाला नाव दिलं ‘सेवांकुर’!</span
        >
      </p>
      <p><strong>शाळा कशी सुरू झाली?</strong></p>
      <p>
        <span style="font-weight: 400"
          >तसं पाहिलं तर मी एका सर्वसाधारण कुटुंबातील मुलगा. त्यामुळे मी अशा
          प्रकारची हंगामी शाळा सुरू करणार आहे असं सांगितलं, तेव्हा लोकांनी अनेक
          प्रश्न उभे केले. आपल्याला जमणार का, त्यासाठी जागा कशी मिळणार, त्या
          शाळेत कोणी शिकवायला येईल का, आणि शेवटी त्या शाळेत मुलं येणार का, असे
          कितीतरी प्रश्न सुरुवातीला माझ्यासमोर होते. पण शेवटी काहीतरी करून
          पाहिल्याशिवाय स्पष्टता येणार नाही हे लक्षात आलं. ‘करके देखो रे’ हा
          फॉर्म्युला वापरला.&nbsp;</span
        >
      </p>
      <p><strong>आधुनिक तंत्रज्ञानाचा वापर&nbsp;</strong></p>
      <p>
        <span style="font-weight: 400"
          >शाळा सुरू करायचं तर ठरलं; पण मी एकटा हे काम करू शकलो नसतो. काही मित्र
          सोबतीला होते. मात्र तेवढं पुरेसं नव्हतं. त्याच्यासाठी लागणार होती मोठी
          युवाशक्ती! त्यासाठी एक व्हॉट्सपग्रुप तयार करायचं ठरवलं. ग्रुपमधल्या
          सगळ्याच मित्रांना अ‍ॅडमिन अधिकार दिले आणि आपल्या मित्रपरिवाराला
          ग्रुपमध्ये जोडण्याचं आवाहन केलं. एका दिवसात ग्रुपमध्ये 194 युवक सामील
          झाले. गावात येणार्‍या ऊसतोडमजुरांच्या मुलांसाठी आपण काम करायचं आहे असं
          ठरलं. शाळेसाठी खोली शोधणं, साहित्य गोळा करणं, ऊसतोड-कामगारांच्या
          पालावर जाऊन तिथल्या मुलांचं सर्वेक्षण करणं, सरकारी अधिकार्‍यांना भेटून
          मदतीसाठी आवाहन करणं, अशी सगळीच कामं या मित्रांनी मनावर घेतली.
          व्हॉट्सपचा उपयोग असा चांगल्या कामासाठीदेखील करता येतो, ह्याची ह्या
          निमित्तानं आम्हा सगळ्यांना प्रचीती आली.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >माझी बहीण वर्षा पाटील सुरुवातीपासून या कामात माझ्याबरोबर आहे. तसेच
          गेली तीन वर्षं माझी पत्नी सार्शा हीदेखील या कामात पूर्णवेळ सहभागी झाली
          आहे. घरूनच इतकी समृद्ध साथ मिळाल्यामुळे कामाला बळ
          मिळालं.&nbsp;&nbsp;</span
        >
      </p>
      <p><strong>समाजसेवा की कर्तव्य?</strong></p>
      <p>
        <span style="font-weight: 400"
          >समाजसेवा हा शब्द कानावर पडला, की बहुतेक लोकांची तोंडं वाकडी होतात. ते
          पोट भरलेल्या लोकांनी करायचं काम आहे, त्याला खूप त्याग लागतो असं बरंच
          काही लोक बोलत असतात. मी सुरुवातीपासून ठरवलं होतं, की समाजसेवा म्हणून
          आपल्याला काही करायचं नाही. आपल्या ज्ञानाचा वापर करून समाजातला एक
          प्रश्न सोडवण्याचा प्रयत्न करायचा, तोही संशोधनात्मक हेतू ठेवून! त्या
          कामाचा समाजाला उपयोग झाला पाहिजे. तसं पाहिलं, तर गावात D.Ed, B.Ed.
          झालेली मुलंमुली खूप होती. ऊसतोडमजुरांच्या मुलांच्या शिक्षणासाठी
          आपल्याला काहीतरी करता येईल का, असा प्रस्ताव त्यांच्यासमोर ठेवला.
          तेव्हा, ‘आम्ही घरी बसू पण या मुलांना शिकवायला येणार नाही’ अशी त्यांची
          मानसिकता आढळली. ‘त्या गबाळ्याच्या मुलांना कोण शिकवतंय?’ अशी
          प्रतिक्रिया आली, तेव्हा थोडं वाईट वाटलं. पण थांबलो तर आपण सामाजिक
          उद्योजक कसले? मग गावातील काही पदवीधर मुलामुलींना संपर्क केला. त्यांना
          शाळेत शिकवायचं आवाहन केलं. ‘आम्ही कधीच शिकवलेलं नाही; पण आम्हाला या
          मुलांना शिकवायला आवडेल’, असा विचार करणार्‍या दोन ताईंची निवड केली.
          साखरशाळेतील मुलं ही वेगळी असतात. त्यांना इतर शाळांसारखं शिकवून नाही
          चालत. त्यासाठी या तायांना प्रशिक्षण देण्याचं ठरवलं. शाळा सुटल्यानंतर
          रोज 2 तास असं पंधरा दिवस या नव्या दमाच्या शिक्षकांना तयार केलं. पुढील
          चार महिने मोठ्या उत्साहात त्यांनी ही कामगिरी पार पडली. महिनाभर
          शिकवल्यानंतर या ताईंना थोडंफार तरी मानधन द्यायचं ठरवलं.</span
        >
      </p>
      <p><strong>आर्थिक उभारणी</strong></p>
      <p>
        <span style="font-weight: 400"
          >काम उभारायचं म्हणजे पैशांचा प्रश्न होताच. मी ठरवलं, आपलं काम इतकं
          चांगलं उभं करायचं आणि चांगल्या माध्यमातून लोकांपुढे आणायचं, की लोकांनी
          स्वतःहून आपल्याला मदत करायला हवी. या कामाची दखल वर्तमानपत्रांनी घेतली,
          बातम्यांच्या स्थानिक वाहिनीवर ह्याची माहिती दाखवली गेली. आमच्या
          ‘युवाशक्ती व्हॉट्सपग्रुप’च्या आवाहनातून आर्थिक उभारणी होऊ लागली.
          त्यामध्ये गावातील लोक, माझे पुण्या-मुंबईचे मित्र यांचा मोलाचा वाटा
          राहिला. भक्कम आर्थिक आधार असेल, तर हे काम अधिक मुलांपर्यंत पोचू शकेल,
          अधिक दर्जेदार होईल, हे खरं.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >या कामासाठी सरकारी अनुदान किंवा एखाद्या निधी उपलब्ध करून देणार्‍या
          संस्थेची (funding agency) मदत मिळणं अवघड आहे कारण हे चार महिन्यांचं
          हंगामी काम आहे. दरवर्षी नवीन मुलं! पुनश्च हरिओम! हंगाम संपून आपापल्या
          गावी गेल्यावर या मुलांचं काय होतं, त्यांचे आईवडील त्यांना पुन्हा शाळेत
          घालतात का, हे समजायला मार्ग नसतो.&nbsp;</span
        >
      </p>
      <p><strong>साखरशाळेतील अध्यापनपद्धती व विविध उपक्रम</strong></p>
      <p>
        <span style="font-weight: 400"
          >शाळा चालवायची पण ती पारंपरिक पद्धतीनं नाही हे नक्की होतं. इथे मुलं
          स्वतःहून आली पाहिजेत. कृष्णमूर्ती म्हणतात, ‘‘शाळा आणि तुरुंग या दोनच
          ठिकाणी लोकांना ‘दाखल’ केलं जातं.’’ त्यामुळे शाळा या तुरुंग बनता कामा
          नयेत, हा सुरुवातीपासूनचा प्रयत्न राहिला. त्याचाच एक भाग म्हणजे आमच्या
          शाळेत क, ख, ग या पद्धतीनं शिकवलं गेलं. हे काय आहे आता? क म्हणजे कला, ख
          म्हणजे खेळ, ग म्हणजे गाणी आणि गप्पा. म्हणजे यांच्या आधारे भाषा, गणित
          आणि जीवनकौशल्यं शिकवली. मुलांचं शिकणं आनंदाचं व्हावं यासाठी कायम
          प्रयत्न केले, स्वतःला बदलत गेलो. सुरुवातीला काही दिवस ‘शाळेत या’ असं
          आमच्या शिक्षकांना पालावर जाऊन मुलांना सांगावं लागायचं. पण काही दिवसातच
          चित्र पूर्ण बदललं. शाळा उघडायच्या आधीच मुलं शाळेसमोर येऊन बसू लागली.
          शिक्षकांच्या घरी जाऊन, ‘शाळेत चला’ अशी मागणी करू लागली. आम्ही करत
          असलेल्या सकारात्मक कामाची ह्यापेक्षा चांगली पोचपावती काय असणार?</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >इतर शाळांत होतात तसे सर्व उपक्रम आम्हीही घेतो. क्षेत्रभेटी,
          जयंती-पुण्यतिथी सादरीकरण, क्रीडास्पर्धा, सहल, प्रजासत्ताक दिन, विविध
          गुणदर्शन अशा उपक्रमांतून मुलांना विविध अनुभव देण्याचा प्रयत्न करतो.
          त्यातून त्यांचं व्यक्तिमत्त्व बहरायला मदत होते.</span
        >
      </p>
      <p><strong>आता काय?</strong></p>
      <p>
        <span style="font-weight: 400"
          >मनात विचार आला आणि त्याप्रमाणे आम्ही तो प्रत्यक्षात आणून पाहिला. ह्या
          मुलांमध्ये शिक्षणाची गोडी टिकवण्यात आम्ही थोडे-बहुत यशस्वीही झालो; पण
          त्यांच्या पालकांचं स्थलांतर थांबवणं शक्य नाही. हे आम्ही एका गावात करू
          शकलो; पण अशा शेकडो गावांत हे ऊसतोडमजूर आणि त्यांच्याबरोबर त्यांची मुलं
          दर हंगामात येत असतात. सरकारनं शिक्षणाचा कायदा लागू केला खरा; पण या
          मुलांच्या शिक्षणाचं काय? ते ‘मोफत आणि सक्तीचे’ फक्त कायद्यात राहणार
          का, हा प्रश्न सुटलेला नाहीच. अशी हजारो मुलं शिक्षणापासून वंचित आहेत.
          त्यांच्या शिक्षणाची जबाबदारी कोण घेणार, माहीत नाही.&nbsp;</span
        >
      </p>
      <p><strong>आमच्या अभ्यासातून समोर आलेले काही उपाय</strong></p>
      <p>
        <span style="font-weight: 400"
          >ऊसतोडणीच्या हंगामात आईवडील मुलांनाही आपल्याबरोबर घेऊन जातात. आपण बराच
          काळ नसणार, तेव्हा त्यांच्याकडे कोण पाहणार, हा त्यामागचा विचार असतो.
          राहण्या-जेवण्याखाण्याची आणि त्याचबरोबर शिक्षणाचीही सोय होणार असेल, तर
          मुलांचं स्थलांतर थांबू शकतं. त्यासाठी या मुलांना गावाकडेच मोफत
          वसतिगृहाची सोय करून द्यायला हवी. अशी वसतिगृहं आहेतही; पण ती खाजगी
          तत्त्वावर चालतात. त्यांचं वार्षिक शुल्क पन्नास ते सत्तर हजार
          रुपयांपर्यंत असतं. ऊसतोडमजूर एवढी रक्कम भरू शकत नाही. सरकारनं ही
          जबाबदारी घ्यायला हवी. हे झालं जरा मोठ्या मुलांचं. मात्र आईवडिलांशिवाय
          राहू शकत नाहीत अशा लहान मुलांसाठी साखरशाळेसारख्या हंगामी सरकारी
          बालवाड्या सुरू करायला हव्यात. साखर कारखान्यांनीदेखील या मुलांच्या
          शिक्षणाची व ऊसतोडमजुरांच्या प्राथमिक सोईसुविधांची दखल घेऊन त्यानुसार
          तरतूद करायला हवी. विविध माध्यमांतून ह्या स्थलांतरित कामगारांच्या अडचणी
          जगासमोर मांडल्या जायला हव्यात; जेणेकरून हीपण माणसं असतात आणि किती कठीण
          परिस्थितीत जगतात, ह्याबद्दलची माहिती समाजात जाणीव-जागृती निर्माण करेल.
          पूर्वीसारख्या सरकारमान्य साखरशाळा पुन्हा सुरू व्हायला हव्यात… अशी बरीच
          यादी करता येईल. मला सुचलेले उपाय मी इथे दिले आहेत, आपणही यात भर घालू
          शकाल.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >अब्दुललाटप्रमाणेच आता शिरदवाड ह्या शेजारच्या गावात शाळा सुरू केली
          आहे. त्याचबरोबर वेगवेगळ्या वस्त्यांवर जाऊन फिरती शाळा सुरू करण्याचा
          आमचा प्रयत्न आहे. अब्दुललाटमध्ये कुमारवयीन मुलामुलींबरोबर
          विज्ञानशिक्षणाचं काम करत आहोत. ती मुलंदेखील सेवांकुरच्या कामात सहभागी
          होतात. गरज खूप मोठी आहे, आमचे प्रयत्न अपुरे आहेत. आपली साथ हवी
          आहे…&nbsp;</span
        >
      </p>
      <pre><strong>उघड्यावरचा संसार&nbsp;</strong>

<span style="font-weight:400;">ऊसतोडकामगारांसाठी आमच्या महाराष्ट्र-कर्नाटक सीमाभागात ‘गबाळी’ असा शब्द प्रचलित आहे. याचं कारणही तसंच आहे. पोटाची खळगी भरण्यासाठी, मुलींच्या लग्नासाठी, आईवडिलांच्या आजारपणासाठी&nbsp; मुकादमाकडून (टोळीचा प्रमुख) घेतलेली उचल (कर्ज) फेडण्यासाठी दरवर्षी ऊसतोडीच्या हंगामात आपला&nbsp; संसार गुंडाळून कुठे मिळेल त्या माळरानावर, साखर कारखान्याच्या आवारात यांना आपला संसार मांडावा लागतो. ना विजेची सोय, ना पाण्याची सोय. सगळं उघड्यावर मांडून, गावकरी, मुकादम, कारखानदार यांच्या मेहरबानीवर, त्यांना दादा-मामा म्हणत हे ऊसतोडमजूर आपला संसार उभा करतात.</span>

<span style="font-weight:400;">संविधानानं दिलेल्या मूलभूत हक्कांपासून ऊसतोड करणार्‍या कुटुंबातील सदस्यांना वंचित राहावं लागतं. ना&nbsp; आरोग्याच्या सोयी, ना मुलांसाठी शिक्षणाची व्यवस्था, ना कसली विमासुरक्षा!&nbsp; एखाद्या ठिकाणचा कारखानदार काही सोयी करून देतोही; पण इतर ठिकाणी यांच्याकडे कोणाचंही लक्ष नसतं. त्यांच्याकडून काम करून घेणं हा एकच उद्देश ठेवून त्यांची पिळवणूक होत असते.</span>

<span style="font-weight:400;">दरवर्षी हजारो महिला मासिक पाळीच्या काळात कामावर खाडे होऊ नयेत म्हणून आपलं गर्भाशय काढून टाकतात. शेकडो मुलं ऊसतोड करताना सर्पदंशानं मृत्युमुखी पडतात. कधी बिबट्याचा हल्ला तर कधी अवकाळी पाऊस या सगळ्यांमध्ये त्यांची होरपळ होत असते...</span>

<span style="font-weight:400;">हे सगळं दिसत असून, माहीत असूनही प्रशासन, कारखानदार मूग गिळून गप्प असतात.</span></pre>
      <p>———————————————————————————————————–</p>
      <pre><span style="font-weight:400;">मोठा झाल्यावर...</span>

<span style="font-weight:400;">ईश्वरचं गाव बीड जिल्ह्यातील. तसं तो गावाकडील शाळेत सहावीत जातो. त्याचे आईबाबा उसाची मोळी बांधायला मदत म्हणून त्याला ऊसतोडणी-हंगामात घेऊन आले आहेत.</span>

<span style="font-weight:400;">सेवांकुर साखरशाळेसाठी मुलांचं सर्वेक्षण करताना आम्हाला तो खोपीभोवती आढळला. त्यानं तेव्हा उसाची भरलेली ट्रॅक्टर व ट्रॉली बनवली होती. गप्पांमध्ये त्याला विचारलं, ‘‘तू मोठा होऊन काय बनणार?’’ त्याची खेळण्यातील ती गाडी दाखवत तो म्हणाला, ‘‘ट्रॅक्टर ड्रायव्हर!’’ त्याच्या भावविश्वात हे काम खूप प्रतिष्ठेचं होतं. बहुधा ऊसतोड-कुटुंबातील प्रत्येक मुलाचं हेच स्वप्न असतं. आणि पुढे भविष्यात तो कोयताच त्यांच्या जीवनाचा अविभाज्य भाग बनून जातो.</span>

<span style="font-weight:400;">त्याच्या आईवडिलांना समजावून सांगितलं, ‘‘ईश्वरचं शाळेत जायचं वय आहे. त्याला मोळी बांधायला नका नेऊ.’’</span>

<span style="font-weight:400;">शेवटी आमच्या विनंतीवरून त्याचे पालक त्याला सेवांकुरच्या साखरशाळेत पाठवायला तयार झाले. ‘त्याला वाचायला लिहायला शिकवा’ अशी जबाबदारी त्यांनी आमच्यावर सोपवली. ईश्वर सहावीत असूनही त्याला अजून नीट अक्षर-ओळख नाही, हे काही दिवसातच आमच्या लक्षात आलं. पण ईश्वरला हस्तकौशल्यामध्ये विशेष गती आहे.</span>

<span style="font-weight:400;">सेवांकुर साखरशाळेत लेखन, वाचन, पायाभूत गणित व जीवनकौशल्य-विकासासाठी विशेष प्रयत्न केले जातात. त्याचबरोबर हस्तकौशल्य-विकसनासाठी विविध उपक्रम घेतले जातात. विविध वैज्ञानिक खेळणी बनवून घेतली जातात, खूप सारे प्रयोग करून दाखवले जातात.&nbsp;</span>

<span style="font-weight:400;">सुरुवातीचे काही दिवस ईश्वर सांगूनही शाळेत नियमित यायचा नाही. ‘सर, आईला लई त्रास होतो. मला&nbsp; मोळी बांधायला जाऊ द्या’, अशी त्याची केविलवाणी विनंती आम्हाला गप्प करायची.</span>

<span style="font-weight:400;">शाळेत खेळ शिकवतात, विविध वस्तू बनवून घेतात, हे लक्षात आल्यावर मात्र तो नियमित शाळेत येऊ लागला आहे. त्याला आता हळूहळू मुळाक्षरांची ओळख होत आहे. शाळेतून पाटी, पेन्सिल, वह्या, दप्तर दिल्यापासून तर तो खूप खूश आहे. तो विज्ञानखेळणी बनवतो, अनेक प्रतिकृती तयार करतो. शाळेतील आमच्या ‘खटपट विभागा’चा आता तो प्रमुख झाला आहे. काही बनवायची कृती असली, तर सगळी मुलं ईश्वरची मदत घेतात.</span>

<span style="font-weight:400;">चांगुलपणाच्या चळवळीचे सदस्य समीर तेंडुलकरसरांनी मागच्या आठवड्यात काही रोबोटिक्सचे किट, खेळणी मुलांसाठी पाठवली. काल ईश्वरनं त्यातलं साहित्य वापरून एक छानशी रोबोटिक्सची गाडी बनवली. काल ती गाडी तो खूप आनंदानं शाळेतल्या सगळ्या ताई-दादांना दाखवत होता. मी त्याला परत प्रश्न केला, ‘‘तू मोठा होऊन काय बनणार?’’ यावेळी त्याचं उत्तर बदललं होतं. ‘‘मी मोठा होऊन अश्या गाड्या बनवणार.’’</span>

<span style="font-weight:400;">माहिती नाही, मोठा झाल्यावर तो काय करेल; पण त्याच्या मनातलं ट्रॅक्टर-ड्रायव्हर व्हायचं स्वप्न बदललं आहे. हीच आमच्या कामाची पोचपावती आहे.</span></pre>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-3426"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/गोड-साखरेची-कडू-कहाणी-0-vinayak_mali.jpg"
          alt="Vinayak_Mali"
          width="107"
          height="137"
        />
      </p>
      <p>
        <span style="font-weight: 400"
          ><strong>विनायक माळी</strong>&nbsp; |&nbsp; &nbsp;</span
        ><span style="font-weight: 400">vinayakmali90@gmail.com</span>
      </p>
      <p>
        <span style="font-weight: 400"
          >लेखक शिरोळ (जिल्हा कोल्हापूर) येथील विद्योदय मुक्तांगण परिवार या
          सामाजिक संस्थेचे सहसंस्थापक आहेत. 2016 सालापासून ते ऊसतोडकामगारांच्या
          मुलांसाठी सेवांकुर साखरशाळा अभ्यासकेंद्राचे आयोजन करतात त्याचबरोबर
          त्यांचा अनेक सामाजिक उपक्रमांत सहभाग असतो.&nbsp;&nbsp;</span
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article"
        data-modified="120"
        data-title="गोड साखरेची कडू कहाणी!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "गोड साखरेची कडू कहाणी!",
    english: "",
  },
  short: {
    marathi:
      "साखरशाळेची गरज मराठवाड्यातून दरवर्षी पोटाची खळगी भरण्यासाठी हजारो कुटुंबं पश्चिम महाराष्ट्रात स्थलांतरित होतात. त्यांच्याबरोबर त्यांची मुलंही स्थलांतरित होतात. बरोबर आणलेल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/गोड-साखरेची-कडू-कहाणी.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
