const articleData = {
  content: {
    marathi: `<article
  id="post-21706"
  class="post-21706 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>मानसी महाजन</p>

      <p>
        मुलाचे उपजत गुण खुलवणे हे प्रत्येक पालकाला आपले कर्तव्य वाटते. खरेच आहे
        म्हणा. आपले मूल हुशार असावे, त्याला निरनिराळी कौशल्ये अवगत असावीत;
        नव्हे, त्यात ते प्रवीण असावे असे कोणत्या पालकांना नाही वाटणार? मात्र
        यापुढे जाऊन आपल्या मुलाने सगळ्यांच्या पुढे असावे, अशी काहीशी अवास्तव
        अपेक्षाही केली जाते. कारण त्याशिवाय ते स्पर्धेच्या जगात टिकाव धरू शकणार
        नाही, अशी त्यांना भीती वाटत असते. (खरे तर, स्पर्धेत टिकाव धरायचा आणि
        ‘पुढे जायचे’, म्हणजे काय, हा सर्वस्वी वेगळाच प्रश्न आहे! असो.) आणि
        नेमक्या याच भीतीचा वापर करून मुलांना हुशार ‘करून’ देणार्‍या अनेक
        व्यवस्था सध्या ‘शिक्षण-बाजारात’ फोफावलेल्या दिसतात. अशाच एका ‘मुलांना
        हुशार करून देणार्‍या’ कार्यशाळेबद्दल (प्रोग्राम) पहिल्यांदा कळले, तेव्हा
        ‘म्हणजे हे नक्की काय करत असतील?’ असे कुतूहल वाटले. मग त्या कार्यशाळेत
        सहभागी होऊन कुतूहल शमवणे ओघाने आलेच; आणि मला तिथे जाऊन जे कळले, ते
        तुम्हाला सांगावेसे वाटणेही स्वाभाविकच, नाही का?
      </p>

      <p>
        हा प्रोग्राम 0-2 वयाच्या मुलांच्या पालकांसाठी होता. मी नोंदणी केली तो
        होता त्याचा पहिला टप्पा. एका आठवड्याचे रेकॉर्डेड व्हिडिओ, असे त्याचे
        स्वरूप होते. पहिले दोन दिवस, मुख्यतः, प्रोग्रामच्या संस्थापकांची जाहिरात
        आणि आपण त्यांचे का ऐकावे याबद्दलचेच व्हिडिओ होते. आता एकदा सभासदत्व
        घेतले आहे ते ऐकण्यासाठीच न; मग पुन्हा त्यांना हे का सांगावेसे वाटत होते
        हे काही समजले नाही!
      </p>

      <p>
        प्रोग्राममध्ये काय सांगितले, ते आधी पाहू. मज्जारज्जू (न्यूरॉन्स)
        एकमेकांना विद्युत-संदेश पाठवत असतात. स्वतःला अधिक कार्यक्षम करण्यासाठी
        मेंदू ह्यातील नको असलेली संदेश-रचना कमी करत जातो. ह्याला ‘सिनॅप्टिक
        प्रुनिंग’ अशी संज्ञा आहे. जन्मापासूनच मुलाच्या मेंदूत ही प्रक्रिया सुरू
        होते. यामुळे मेंदू कार्यक्षम होतो, परंतु काही कौशल्यांची शक्यता
        (potential skills) मात्र गमावून बसतो. ते गमवायच्या आधी त्या क्षमतेला
        खतपाणी दिले गेले, तर मेंदू ती रचना नष्ट करत नाही, आणि मूल अधिक ‘हुशार’
        होते, असा प्रोग्रामचा एकूण पैस आहे. खतपाणी घालायचे म्हणजे प्रोग्रामनुसार
        मुलाबरोबर दिवसातून 5-7 वेळा 5 ते 10 मिनिटांच्या काही कृती करायच्या. या
        कृती नऊ प्रकारच्या बौद्धिक क्षमतांवर आधारित आहेत. ही एक आठवड्याची मशागत
        संपली, की पुढचे पैसे भरून पालकांनी 6 महिन्यांच्या वाढीव प्रोग्रामचे
        सभासदत्व घ्यायचे. त्यात प्रत्येक आठवड्याला करायच्या कृतींचा आराखडा
        देण्यात येतो. गाणी म्हणणे, वेगवेगळे आवाज काढून बोलणे, चित्र दाखवणे,
        हाताळायला विविध आकार-पोताच्या वस्तू देणे, फ्लॅश कार्डस्, अशा काही
        कृतींचा त्यात समावेश आहे. यामुळे मुलाची वाढ जास्त चांगली, दर्जेदार आणि
        जलद होते असे प्रोग्राममध्ये सांगितले गेले.&nbsp;
      </p>

      <p>
        ह्यातल्या वैद्यकीय तपशिलात नको शिरायला; प्रोग्राममध्येही तसे काही पुरावे
        देण्यात आलेले नाहीत. वर सांगितलेल्या कृतींमध्ये, म्हटले तर, काहीही
        नावीन्य नाही. घराघरांत पूर्वापार हे चालत आलेले आहे. बरे, प्रोग्राममध्ये
        भाग घेणारे सर्व पालक हे उच्चशिक्षित, आर्थिकदृष्ट्या सुस्थितीत असलेले
        दिसले. मग प्रश्न पडतो, की मुलाला गाणी म्हणून दाखवा, गोष्टी सांगा, आवाज
        काढून दाखवा, हाताळायला वस्तू द्या हे सांगायला आमच्या पिढीला अशा
        प्रोग्रामची आवश्यकता का बरे पडत असावी? ह्या गोष्टी वाटतात तेवढ्या
        स्वाभाविक / सहज नाहीत का? स्वाभाविक वाटणार्‍या गोष्टींसाठी पालक भरमसाठ
        पैसे द्यायला का तयार होत असतील?&nbsp;
      </p>

      <p>
        ह्यावर विचार केल्यावर एक गोष्ट माझ्या ध्यानात आली. 30-40 ह्या वयोगटातील
        माझ्यासारख्या बहुतांश पालकांना लहान मुलांचा अनुभव स्वतःचे मूल
        झाल्यानंतरच आलेला आहे. लहान असताना विभक्त कुटुंबात वाढल्यामुळे, घरात फार
        तर एखादे भावंड असल्यामुळे स्वतःचे मूल होईपर्यंत लहान मूल जवळून बघणे,
        त्याच्याशी सहज खेळणे, बोलणे, त्याला सांभाळणे, असे करायची कधी वेळच आलेली
        नसते. त्यामुळे पालक झाल्यावर या लहान बाळाबरोबर वावरायचे कसे, त्याचे
        संगोपन करायचे म्हणजे काय, ह्याबद्दल मनात गोंधळ असतो. मदतीसाठी,
        सल्लामसलतीसाठी घरात मागची पिढी असेलच असेही नाही. मग अशी मदत द्यायला हे
        प्रोग्राम पुढे सरसावतात.&nbsp;
      </p>

      <p>
        मला जाणवलेला आणखी एक मुद्दा म्हणजे, या वयाच्या पालकांना बाहेर कामाच्या
        ठिकाणी अतिशय काटेकोरपणे, नेमकेपणाने, नियोजनपूर्वक काम करायची सवय असते.
        प्रोजेक्ट पार पाडण्यात आमच्या पिढीचा हात कोणीही धरू शकणार नाही! मूल
        वाढवणे हेसुद्धा एक प्रोजेक्ट म्हणून हातात घेतले जाते. आता प्रोजेक्ट
        म्हटले, की नियोजन आले, कालमर्यादा ठरवणे आले, प्रगतीचा आढावा घ्यायला हवा,
        त्याचे निकष ठरवायला हवे, एक न दोन. हे सगळे मुलाच्या बाबतीत कसे लागू
        करायचे? मग त्यासाठी परीक्षेत मिळालेले गुण, खेळात मिळवलेली पदके, हे
        त्याच्या प्रगतीचे निदर्शक मानायचे. त्याला / तिला कोणत्या वयात काय आलेच
        पाहिजे ह्याचे वेळापत्रक आपणच ठरवून टाकायचे. आणि त्याप्रमाणे येत नसेल, तर
        त्यासाठी जास्तीची मदत (शिकवणी, प्रशिक्षण) घ्यायची! हा ‘प्रोजेक्ट’ पार
        पडताना ‘उत्कृष्ट’ असा शेरा हवाच. मग त्यासाठी वेळेच्या आधीच मैलाचे दगड
        गाठले गेले पाहिजेत. सातव्या ऐवजी मूल तिसर्‍याच महिन्यात रांगायला लागले,
        वर्षाऐवजी आठव्या महिन्यात चालायला लागले, सहाऐवजी वयाच्या दुसर्‍याच वर्षी
        वाचायला लागले, तर कामगिरी चमकदार नाही का मानली जाणार? पालकांना समजणारी
        ही कॉर्पोरेट भाषा, त्यांची ही ‘प्रोजेक्ट मॅनेजमेंट’ची नस ह्या
        आयोजनकर्त्यांनी बरोब्बर पकडली, आणि मुलांना ‘हुशार करण्या’साठीचा
        प्रोजेक्ट कसा राबवायचा, याचे ‘पॅकेज’च तयार केले.
      </p>

      <p>
        पालकांच्या मनातील असुरक्षितता, आपले मूल मागे पडण्याची भीती, पालकत्व ह्या
        संकल्पनेबद्दल असलेला संभ्रम, ह्या सगळ्याचा फायदा करून घेणारे पालकांच्या
        भावनांना आवाहन करणार्‍या जाहिराती करून स्वतःचे खिसे भरून घेताना दिसत
        आहेत. वर दिलेले उदाहरण (सातव्याऐवजी मूल तिसर्‍याच महिन्यात रांगायला
        लागले इ.) हे त्या प्रोग्रामच्या जाहिरातीतून शब्दशः घेतलेले आहे. एखादे
        मूल सरासरी वेळेपेक्षा कमी वेळात या क्रिया करतही असेल; पण म्हणून सर्व
        मुलांकडून असे करवून घेण्याचे ‘टार्गेट’ ठेवावे का? सगळे काही जलद, ताबडतोब
        हवे असणार्‍या आजच्या काळात आता आपल्याला मुलांचे रांगणे आणि चालणेसुद्धा
        निसर्गनियमापेक्षा आधी व्हायला हवे आहे, ही अपेक्षा फार चिंताजनक
        वाटते.&nbsp;
      </p>

      <p>
        मूल हे स्वतंत्र माणूस आहे. त्याला स्वतःच्या इच्छा, वेग, कल, मते, विचार
        आहेत. आपण पार पाडायचा तो काही प्रोजेक्ट नाही. स्वतः ऊर फोडून धावताना,
        मुलाचे सगळे कालच शिकून झाले पाहिजे, ते स्पर्धेत पुढे गेले पाहिजे, असे
        म्हणत त्याला ‘फास्ट फॉरवर्ड मोड’वर पळवण्याचा अट्टहास कशासाठी? सगळे लवकर
        लवकर का शिकायचे, स्पर्धेत का जिंकायचे, स्पर्धा खरेच आहे का, कोणाशी आहे,
        ती हवी आहे का, हा विचार करण्यासाठी दोन क्षण थांबू या. स्वतः थोडा दम खाऊ
        या, आणि मुलालाही मोकळा श्वास घेऊ देऊ या.
      </p>

      <p>मानसी महाजन</p>

      <p>manaseepm@gmail.com</p>

      <p>
        लेखक पालकनीतीच्या संपादकगटाच्या सदस्य आहेत. त्या 5-12 वयोगटाच्या
        मुलांसाठी वाचनकट्टे चालवतात तसेच अरविंद गुप्ता यांच्या ‘Million Books
        for a Billion People’ प्रकल्पांतर्गत वेगवेगळ्या भाषांमधील उत्तम
        बालसाहित्य मराठीत अनुवादित करून ते मुलांपर्यंत पोचवण्याचे काम करतात.
        त्या माहिती-तंत्रज्ञान क्षेत्रातील पदवीधर असून मुलांबरोबर समजून काम करता
        यावे यासाठी त्यांनी प्ले-थेरपीचे प्रशिक्षण घेतले आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="फास्ट फॉरवर्ड!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "फास्ट फॉरवर्ड!",
    english: "",
  },
  short: {
    marathi:
      "मानसी महाजन मुलाचे उपजत गुण खुलवणे हे प्रत्येक पालकाला आपले कर्तव्य वाटते. खरेच आहे म्हणा. आपले मूल हुशार असावे, त्याला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
