import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19157"
  class="post-19157 post type-post status-publish format-standard has-post-thumbnail hentry category-587 category-december-- category-masik-article category-palakneeti tag-tribute"
>
  <img
    width="895"
    height="298"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/tribute-dec-2022-0-Tribute-Dec-2022-1024x341.png"
    class="aligncenter wp-post-image"
    alt="आम्ही तुम्हाला विसरलो नाही…"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <span style="font-weight: 400"
          ><img
            decoding="async"
            class="alignleft wp-image-19165"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/tribute-dec-2022-1-SujitPatwardhan-e1671556924410-300x238.jpg"
            alt="आम्ही तुम्हाला विसरलो नाही…"
            width="192"
            height="152"
            sizes="(max-width: 192px) 100vw, 192px"
          />पर्यावरण ह्या विषयाचा ध्यास घेतलेले आणि </span
        ><span style="font-weight: 400"
          >सार्वजनिक वाहतूक हा विषय पर्यावरणाशी जोडणारे द्रष्टे
          व्यक्तिमत्त्व&nbsp; सुजित पटवर्धन ह्यांचे ऑक्टोबर महिन्यात निधन झाले.
          अत्यंत नेटके आणि मिश्कील स्वभावाचे सुजित पटवर्धन यांच्याशी आमच्यापैकी
          अनेकांची वैयक्तिक&nbsp;</span
        ><span style="font-weight: 400"
          >ओळख होती. त्यांची कामाविषयीची तळमळ… प्रत्येकाच्या जीवनाचा दर्जा
          सुधारावा अशी ओढ… अभिजात संगीताबरोबरच जाझ संगीताचा व्यासंग… सौंदर्याची
          जाण आणि आवड असे त्यांच्या व्यक्तिमत्त्वाचे अनेक पैलू सांगता
          येतील.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >1982 साली त्यांनी ‘परिसर’ ही पर्यावरणाबद्दल जागृती निर्माण करणारी
          संस्था स्थापन केली. नर्मदा बचाव आंदोलन, लवासाविरोधी आंदोलन तसेच पुणे
          शहराच्या पर्यावरणीय समस्या सोडवण्यात त्यांचा पुढाकार असे. औद्योगिक आणि
          शहरी विकासामुळे पर्यावरणाची हानी तर होत नाहीय ना, ह्याबद्दल ते
          जनमानसात सदैव जाणीव-जागृती निर्माण करत राहिले. हल्ली वाढत्या वाहतूक
          समस्यांवर रस्त्यांचे रुंदीकरण आणि फ्लायओव्हर बांधणे हेच उपाय असल्याचे
          मानले जात असले, तरी त्यामुळे वाहतूक समस्या सुटणार नाही असे त्यांचे ठाम
          प्रतिपादन असे. त्याचा प्रत्यय आपल्याला येतही असतोच.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >पटवर्धन ह्यांनी छपाई क्षेत्रातही उत्कृष्ट कामगिरी&nbsp;</span
        ><span style="font-weight: 400"
          >बजावली होती. इंग्लंडमधून त्यांनी त्याचे उच्चशिक्षण&nbsp;</span
        ><span style="font-weight: 400"
          >घेतलेले होते. ‘मुद्रा’ ह्या आपल्या छापखान्यात ते&nbsp;</span
        ><span style="font-weight: 400"
          >अत्याधुनिक तंत्रज्ञानाचा वापर करीत. मुद्रातली छपाई&nbsp;</span
        ><span style="font-weight: 400"
          >म्हणजे उत्कृष्टच असणार असा लौकिक त्यांनी निर्माण&nbsp;</span
        ><span style="font-weight: 400">केला होता.&nbsp;</span>
      </p>
      <p>
        <span style="font-weight: 400"
          >पालकनीतीत 1994 च्या दिवाळीअंकात एक स्टिरिओग्राम छापला होता, तो
          मुद्रानी.&nbsp; त्याशिवाय ‘प्रयास’ संस्थेच्या अनेक पुस्तिकांच्या
          छपाईसाठी मुद्रा असेच. एखाद्या पुस्तकाचे मुखपृष्ठ कसे असावे हे त्यावेळी
          त्यांनी आम्हाला शिकवले होते.&nbsp;</span
        >
      </p>
      <hr />
      <p>
        <span style="font-weight: 400"
          >&nbsp;ज्येष्ठ पर्यावरण कार्यकर्त्या कुसुम कर्णिक ह्यांचे गेल्या
          महिन्यात निधन झाले.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          ><img
            decoding="async"
            class="wp-image-19122 alignleft"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/tribute-dec-2022-2-kusum-karnik-300x300.jpg"
            alt="आम्ही तुम्हाला विसरलो नाही…"
            width="123"
            height="123"
            sizes="(max-width: 123px) 100vw, 123px"
          />आदिवासींना त्यांचे हक्क मिळवून देण्यासाठी पती आनंद कपूर
          ह्यांच्याबरोबर त्यांनी आपल्या ‘शाश्वत’ संस्थेच्या माध्यमातून अखंड लढा
          दिला. आदिवासींच्या हक्कांसाठी लढणारा आवाज असे कुसुमताईंचे वर्णन करता
          येईल. मेधा पाटकर यांच्यासमवेत त्या नर्मदा बचाव आंदोलनातही सहभागी
          झाल्या होत्या.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >1981 सालापासून कुसुमताई अति पाऊस असणार्‍या, दुर्गम, डोंगर-दर्‍यांच्या
          भीमाशंकरच्या परिसरात काम करत होत्या. तिथे काही भागांत घनदाट जंगल आहे.
          मैलोन्मैल पायपीट करत जंगलातून मार्ग काढत त्या आदिवासी पाड्यावर जात.
          तिथल्या लोकांचे जगणे समजून घेण्यासाठी बायांबरोबर पाण्याचे हंडे
          डोक्यावर आणत. शेताच्या कामातही मदत करत. त्यांच्याबरोबरच दोन घास खात.
          त्याच वेळी त्यांना ‘उपडी पासली’विषयी समजले. उपडी पासली म्हणजे घरात
          खायला काही नाही म्हणून दोन तांबे पाणी पिऊन पोटाला पदर गुंडाळून उपडे
          झोपल्याने भूक लागत नाही, असे तिथल्या बायकांनी सांगितले आणि कुसुमताईंची
          झोप उडाली. यांच्या भुकेचे निवारण झालेच पाहिजे, हा ध्यास त्यांनी घेतला.
          त्यातून ‘शाश्वत’ची स्थापना झाली. आणि हजारो आदिवासींच्या भुकेला आधार
          मिळाला.&nbsp;&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >हिरडा उत्पादक शेतकर्‍यांच्या व्यथेला वाचा फोडायची असो किंवा पारंपरिक
          पद्धतीने जतन केलेली देवराई वाचवण्यासाठीचा संघर्ष असो, कुसुमताई सदैव
          आघाडीवर असायच्या.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >त्यांचे पालकनीतीशी विशेष मैत्र होते. पालकनीतीतून त्यांनी आपले
          पालकत्वाचे अनुभव वाचकांना सांगितले होते. त्यांनी लिहिलेला तो लेख
          वाचकांनी जरूर वाचावा.
          (हीींिं://रिश्ररज्ञपशशींळ.ळप/पडकई-शाश्वत-विकासासाठी/) त्यांचे पती आनंद
          कपूर यांची मुलाखतही पालकनीतीने घेतली होती.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >निसर्गाचा र्‍हास करण्याला, संसाधनांचा गैरवापर करण्याला त्यांचा सक्त
          विरोध होता. श्रमाला प्रतिष्ठा हे मूल्य त्या कायमच जगत आल्या.
          पेट्रोलबचत करण्यासाठी मैलोन्मैल चालत जाणे, विजेची उपकरणे न वापरता घरी
          दळण-कांडण करणे, पाणी भरणे, आदिवासींसोबत पडकई पद्धतीने नैसर्गिक शेती
          करणे, यासारख्या शारीरिक श्रम लागणार्‍या गोष्टी त्या आनंदाने
          करत.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >व्यक्ती सुट्यासुट्या जगल्या की एकमेकांपासून दूर जातात, त्यांना एकत्र
          येऊन गोष्टी कराव्याशा वाटत नाहीत, समाजासाठी हे चांगले नाही हा
          कुसुमताईंचा विचार आपण विसरू शकणार नाही.&nbsp;</span
        >
      </p>
      <hr />
      <p>
        <span style="font-weight: 400"
          ><img
            loading="lazy"
            decoding="async"
            class="wp-image-19121 alignleft"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/tribute-dec-2022-3-kumar-shirlkar-272x300.jpg"
            alt="आम्ही तुम्हाला विसरलो नाही…"
            width="127"
            height="140"
            sizes="auto, (max-width: 127px) 100vw, 127px"
          />माणूस म्हणून जगायचा ध्यास घेतलेले कुमार शिराळकरही दरम्यानच्या काळात
          गेले. आयआयटीमधून सुवर्णपदक मिळवून पदवीधर झालेले कुमारभाऊ; बाबा आमटेंनी
          सोमनाथला श्रमिक विद्यापीठ काढले, त्या विद्यापीठाच्या पहिल्या बॅचमधले.
          बाबांच्या सांगण्यानुसार ते शहादा परिसरात जमीनदारांकडून होत असलेल्या
          शोषणाविरोधात, तेथील आदिवासींचा आवाज म्हणून उभे राहिले. युक्रांद, दलित
          पँथर, मराठवाडा विद्यापीठ नामांतर चळवळ या सार्‍याशीही त्यांचा संबंध
          होता. धुळे-नंदुरबारमधल्या आदिवासी पाड्यांशी त्यांची नाळ घट्ट जुळलेली
          होती. वंचित समूहांच्या मुक्तीसाठी शिक्षण हे महत्त्वाचे साधन आहे, ही
          डॉ. आंबेडकरांची शिकवण प्रत्यक्षात आणण्याचा त्यांचा प्रयत्न होता.
          कुठल्याही अन्याय-अत्याचाराविरोधात संघर्ष करणे एवढ्यावरच त्यांचा लढा
          थांबत नसे, तर पर्यायांची मांडणी आणि उभारणी ह्यातही त्यांचा सक्रिय
          सहभाग असे.&nbsp;</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >गेली काही वर्षे कुमारभाऊ ग्रामीण विकासाचे जनवादी पर्यावरणस्नेही
          प्रतिमान (मॉडेल) उभे करण्यासाठी झोकून देऊन काम करत होते. स्थानिक
          संसाधनांचा अभ्यास करून, लोकसहभागातून विकासाच्या गरजा व प्राधान्यक्रम
          ठरवणे, पर्यावरणस्नेही तंत्रज्ञानाचा वापर करणे – हे सूत्र ठेवून
          अलीकडच्या काळात नंदुरबार जिल्ह्यातल्या चिंचोरे गावात त्यांनी
          स्थानिकांना बरोबर घेऊन काम उभे केले.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >आदिवासी भागात राहून काम करतानाच जागतिक पातळीवरच्या घडामोडींविषयीही ते
          सजग असायचे. गेल्या काही वर्षांत जगभरात वाढत असलेल्या आणि भारतात मुळे
          घट्ट रुजवत असलेल्या फॅसिस्ट शक्तींच्या विरोधातील संघर्षात कुमारभाऊ
          अग्रेसर होते. त्यांचे माणसांवर प्रेम होते; पण ह्या प्रेमातून
          गरिबांविषयी, श्रमिकांविषयी निर्माण झालेल्या करुणेला त्यांनी
          भावनाविवशतेचे रूप येऊ न देता कृतिशीलतेची कास धरली.&nbsp;</span
        >
      </p>
      <hr />
      <p>
        <span style="font-weight: 400"
          >वरवर पाहिले, तर ही तीनही वेगवेगळी व्यक्तिमत्त्वे आहेत; पण व्यवस्थेला
          भिडण्याचा, ती लोकाभिमुख व्हावी म्हणून जोरकस प्रयत्न करण्याचा तिघांचाही
          स्वभाव दिसतो. तिघेही उच्चशिक्षित होते, शहरी रचनेत वाढलेले होते, तरी
          त्यातल्या दोघांनी गावपातळीवर काम केले, तर सुजित पटवर्धनांनी
          शहरात.</span
        >
      </p>
      <p>
        <span style="font-weight: 400"
          >मात्र तिघांनीही आपल्या जीवनात पर्यावरणाबद्दल अतिशय जागरूकता बाळगली.
          त्यांना विसरणे शक्य नाही; पण माणूस म्हणून पर्यावरणपूरक जीवन जगण्याचा
          आपल्या क्षमतेने जास्तीतजास्त प्रयत्न करणे हीच त्यांना खरी आदरांजली
          ठरेल.</span
        >
      </p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2022,december-%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a8,masik-article,palakneeti"
        data-modified="120"
        data-title="आम्ही तुम्हाला विसरलो नाही…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आम्ही तुम्हाला विसरलो नाही…",
    english: "",
  },
  short: {
    marathi:
      "पर्यावरण ह्या विषयाचा ध्यास घेतलेले आणि सार्वजनिक वाहतूक हा विषय पर्यावरणाशी जोडणारे द्रष्टे व्यक्तिमत्त्व  सुजित पटवर्धन ह्यांचे ऑक्टोबर महिन्यात निधन...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2022"],
    TAGS["december-डिसेंबर-२०२२"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["tribute"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/tribute-dec-2022.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
