import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24624"
  class="post-24624 post type-post status-publish format-standard hentry category-masik category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        बारावीतला रोहित अभ्यास करत बसला होता. आणि त्याचा आठवीतला भाऊ रोहन टीव्ही
        बघत बसला होता. आईने दोघांनाही जेवायला हाक मारली.
      </p>

      <p>‘‘आई, माझा अभ्यास झाल्यावर बसतो. जरा लिंक लागलीये’’, रोहित म्हणाला.</p>

      <p>‘‘माझीपण लिंक लागलीये. मीपण हा सिनेमा बघून मग बसतो’’, रोहन म्हणाला.</p>

      <p>
        ‘‘रोहन, चल बरं जेवायला. आपण जेवून घेऊया. मला नंतर दुसरी कामं आहेत.’’ आई.
      </p>

      <p>‘‘का? दादाला चालतं, मी का नाही नंतर बसू शकत?’’ रोहन म्हणाला.</p>

      <p>
        ‘‘अरे, तो अभ्यास करतोय. आणि तो सगळं आवरून ठेवतो नंतर. तुला जमतं का आवरून
        ठेवायला? दादा बसेल नंतर. तू चल आता जेवायला.’’ आई.
      </p>

      <p>
        ‘‘तू नेहमी असंच करतेस. त्याच्या सगळं मनासारखं होतं. मला मात्र तुमच्याच
        मनाप्रमाणे करावं लागतं. मलाही हक्क आहे मनासारखं वागण्याचा.’’ रोहनच्या
        तोंडून हक्क, स्वातंत्र्य हे शब्द ऐकले, की आईचा पाराच चढतो. मग संवादच होऊ
        शकत नाही.
      </p>

      <p>सतत दादाशी तुलना करणं.</p>

      <p>‘‘तुम्ही त्याच्याशी चांगलं वागता, मला सतत रागवता’’,</p>

      <p>‘‘मलाच कामं सांगता, त्याला नाही सांगत’’,&nbsp;</p>

      <p>‘‘त्याचं सगळं चालतं, माझ्या चुकाच दिसतात’’,</p>

      <p>
        ही अशी वाक्यं ऐकली की आई अगदी वैतागून जाते. परवा परीक्षेच्या आदल्या
        दिवशी याला ट्रेकिंगला जायचं होतं. अभ्यास तर काहीच केलेला नव्हता म्हणून
        जायला परवानगी दिली नाही तर म्हणे, ‘‘तुम्हाला दादाच्या सर्व गोष्टी
        महत्त्वाच्या वाटतात. माझ्या आवडीनिवडींना काही महत्त्वच नाही. मला माझ्या
        आवडी जपण्याचं स्वातंत्र्यच नाही.’’ आठवीत आहे अजून तर हक्क आणि
        स्वातंत्र्याची भाषा करतोय. सरळ संवाद होऊच शकत नाही.&nbsp;&nbsp;
      </p>

      <p>
        खरं तर रोहन म्हणतो त्यात तथ्य आहे. पण त्यामागे कारणंही आहेत. दादाला कामं
        सांगावीच नाही लागत, तो स्वतःहून जबाबदारीनं करतो; कसंबसं उरकून नाही टाकत.
        पण त्यावर, ‘हो, राहू दे.. त्याचंच कौतुक कर, मला काहीच येत नाही. आता मी
        काहीच करणार नाही’ असं म्हणून फुरंगटून बसणं नेहमीचंच. आणि खरंच त्याचा
        एकूणच उत्साह कमी झाला आहे. आई विचारात पडलीये.&nbsp;
      </p>

      <p>
        1. रोहनची सतत रोहितसोबत तुलना करणं हा आईचा हेतू कधीतरी होता का? ही भावना
        रोहनच्या मनात कशी शिरली असेल?
      </p>

      <p>2. रोहनच्या मनातला गैरसमज काढण्यासाठी काय करावं?</p>

      <p>3. आईला रोहनशी सरळ संवाद करण्यासाठी कशी मदत करता येईल?</p>

      <p>
        4.कोणकोणत्या विषयांवर इच्छा असूनही आपला मुलांसोबत मोकळा संवाद होऊ शकत
        नाही? त्यामागची कारणं काय आहेत?
      </p>

      <p>आनंदी हेर्लेकर</p>

      <p>h.anandi@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik,masik-article"
        data-modified="120"
        data-title="निमित्त प्रसंगाचे – जुलै २०२३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निमित्त प्रसंगाचे – जुलै २०२३",
    english: "",
  },
  short: {
    marathi:
      "बारावीतला रोहित अभ्यास करत बसला होता. आणि त्याचा आठवीतला भाऊ रोहन टीव्ही बघत बसला होता. आईने दोघांनाही जेवायला हाक मारली....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik"], TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
