import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["masik"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["डिसेंबर-२०२३"],
  ],
  content: {
    marathi: `<article
  id="post-24795"
  class="post-24795 post type-post status-publish format-standard hentry category-masik category-masik-article category-palakneeti category-644"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <p>
        पालकत्व ही एक वाहत्या पाण्यासारखी प्रक्रिया आहे. ती प्रवाही राहिली
        पाहिजे. हे प्रवाहीपण अनेक प्रकारचं असतं. उदाहरण द्यायचं तर वैयक्तिक
        पालकत्वात तान्ह्या बाळासाठी, खेळकर बालकासाठी आणि किशोरवयीनासाठी पालकांनी
        देखील वाढावं लागतंच. हे न जमलेले पालक अनेकदा विशी काय तिशी उलटलेल्या
        मुलामुलींसाठीही शाळेत घातली तशी लग्न जुळवणारांकडे नावं घालतात, साध्या
        आजारातही डॉक्टरांकडे बरोबर येतात.
      </p>

      <p>
        बाळाला पचेलसं अन्न देणं, मान सावरणं, शरीर उबदार ठेवणं या पहिल्या
        काळातल्या शारीर संगोपनाच्या ठोक जबाबदार्‍या पुढे कमी होतात; पण वैचारिक
        शैक्षणिक सामाजिक आर्थिक वगैरे संदर्भांच्या जबाबदार्‍या खूप वाढत जातात.
        ह्या काळात आपल्या विचारांची मशागत करणारी पालकनीती ही आपली मैत्रीण असते.
        आपल्याला जाणवलं असेल, की गेल्या वीस-तीस वर्षांतला अंदाज घेतला तरी लक्षात
        येतं, की हे वै-शै-आ-सा संदर्भ खूप बदलत गेलेले आहेत. त्याची उदाहरणं
        आपल्या डोळ्यासमोर आहेत. घरं बदलली, माणसं बदलली, त्यांच्या अपेक्षा,
        सुखासीनतेच्या कल्पना, शिक्षण, राजकारण, अर्थकारण बदललं आणि त्यासह
        बालकारणही बदललं. हो, मूळ माणूसपण तेच असलं, मूल्यांची मनातली सकस संकल्पना
        दृढ असली, तरी आसपासच्या बदललेल्या परिस्थितीत त्याचा आविष्कार वेगळा
        भासतो. तो वेगळा असतोही.
      </p>

      <p>
        पालकनीतीत नेमक्या कोणत्या विषयांवर चर्चा व्हावी हा विचार काही
        वर्षांपूर्वी आणि आता, यात साहजिक फरक पडणारच. शिवाय वाचण्याच्या पद्धतीही
        काळानुसार वेगवेगळ्या होताना दिसतात. आता मासिक हातात घेण्यापेक्षा
        मोबाईलवर वाचावं किंवा लेख वाचण्यापेक्षा लेखकानं तो वाचलेला आपण नुसता
        ऐकावा, ही कदाचित अधिक सोपी पद्धत वाटते. मग पालकनीती हे मासिक असावं की
        पॉडकास्ट? एखादा गंभीर विचार करताना आणि त्याबद्दलचं काही लिखाण वाचताना
        मला अजूनही ते हातात घेता येण्याजोग्या कागदावर असावं असं वाटतं; पण हा
        विचारही माझ्या नव्हे तर आजच्या काळात सक्रिय असलेल्या पालकांच्या दृष्टीनं
        प्रामुख्यानं व्हायला हवा. हे सगळं आपण या संवादाच्या अवकाशात बोललो आहोत.
        त्याचा पुनरुच्चार करण्याचंही एक कारण आहे; म्हटलं तर, अगदी खास कारण
        आहे.&nbsp;
      </p>

      <p>
        पालकनीतीच्या विचारांचा प्रवाहही वाहता राहावा, त्यात साचलेपणा येऊ नाही
        यासाठी गेली काही वर्षं आम्ही पालकनीतीसाठी तरुण संपादकांचा गट असावा ह्या
        प्रयत्नात आहोत. यथावकाश असा एक गट तयारही झाला, एकमेकांशी ओळख-मैत्री
        असलेली आणि नवीन मंडळीही त्यात सामील झाली. ही प्रक्रिया गेली चार-पाच
        वर्षं चालली. आणि आता…&nbsp;
      </p>

      <p>
        या गटानं, त्यातही प्रणाली सिसोदिया नावाच्या जळगावच्या तरुण मैत्रिणीनं
        पालकनीतीच्या संपादनाची जबाबदारी घेतली आहे. अर्थात, ती एकटी नसणार आहे.
        तिच्या साहाय्याला असलेल्या काहींची त्यांच्या लिखाणाच्या माध्यमातून
        तुमच्याशी ओळख झालेली आहे; काहींची ओळख येत्या काळात होईलच.&nbsp;
      </p>

      <p>
        याआधीचा जोडअंक होता, तो अजून सगळा वाचूनही झाला नसेल. जोडअंक धर्म, शिक्षा
        आणि स्पर्धा अशा महत्त्वाच्या विषयावर योजलेला होता. वेळ लागेल कदाचित, पण
        जरूर वाचा अशी विनंती आहे. त्यावरच्या तुमच्या प्रतिक्रिया, मतं-मतांतरं
        जाणून घ्यायला आम्ही उत्सुक आहोत.&nbsp;
      </p>

      <p>
        डिसेंबरच्या या अंकात मनोहर बानुरी यांचा लेख आहे. त्या लेखावर पालकनीतीत
        चर्चा होत राहणार आहे. सरकारी व्यवस्थांशी जोडूनच स्वयंसेवी संस्थांनी
        शिक्षणविषयक काम करावं असा विचार त्यांनी ह्या लेखातून मांडलेला आहे. या
        विचाराच्या बाजूनं किंवा विरुद्ध असं काही वाचकांना स्वत:च्या किंवा
        विश्वासार्ह अनुभवातून म्हणायचं असेल, तर तसं लिहून पालकनीतीकडे जरूर
        पाठवावं. सरकारसोबत काम करताना अडचणी येतात असा अनुभव असतो. ह्या अडचणींना
        उत्तर शोधण्याची काही युक्ती कुणाला माहीत असली तर तीही सांगावी.&nbsp;
      </p>

      <p>नवीन वर्षाच्या सर्वांना मनःपूर्वक शुभेच्छा!!</p>

      <p>संजीवनी कुलकर्णी</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik,masik-article,palakneeti,%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a9"
        data-modified="120"
        data-title="संवादकीय – डिसेंबर २०२३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – डिसेंबर २०२३",
    english: "",
  },
  short: {
    marathi:
      "पालकत्व ही एक वाहत्या पाण्यासारखी प्रक्रिया आहे. ती प्रवाही राहिली पाहिजे. हे प्रवाहीपण अनेक प्रकारचं असतं. उदाहरण द्यायचं तर वैयक्तिक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
