import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["Khelghar"], TAGS["khelghar-news"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-24509"
  class="post-24509 post type-post status-publish format-standard hentry category-khelghar category-khelghar-news category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        खेळघरातली इयत्ता नववीत असलेली सुश्मिता…या सुट्टीमध्ये तिने अनेक पुस्तके
        वाचली. वेगवेगळ्या विषयांची एकामागून एक पुस्तके वाचताना तिला अनेक गोष्टी
        लक्षात येऊ लागल्या. तिच्या मनात अनेक विचार येऊ लागले. या विचारांना तिनं
        मूर्त रूप दिलं…. स्वतः लाच पत्र लिहून…
      </p>

      <p>प्रिय सुश्मिता,</p>

      <p>
        आज ना मी तुला काहीतरी वेगळं सांगण्याचा प्रयत्न करणार आहे. हो मला खात्री
        आहे की तू नीट समजून घेशील. तू मज्जा-मस्ती करतेस, पण भिम्मा आणि शादिल
        एवढी तर नाही करत . तोत्तोचानला समजून घेतल्यावर तुला तुझी स्वप्नातली शाळा
        आठवली ना ग!<img
          decoding="async"
          height="16"
          width="16"
          alt="🥺"
          src="https://static.xx.fbcdn.net/images/emoji.php/v9/t9b/1/16/1f97a.png"
        />
        राहुल सारखं नदीकिनारी पडलेला कचरा तू साफ करणार की नाही हे माहिती नाही पण
        तुझ्या घराच्या आजूबाजूचा परिसर तू नक्की स्वच्छ ठेवण्याचा प्रयत्न करत
        असशील, होय ना! तूसुद्धा पिऊ सारखी एक डायरी लिहायला हवीस. रोजचा दिवस कसा
        गेला, तुला आज काय हवं होत किंवा आज मज्जा आली की नाही, अस सगळं लिहायला
        सुरुवात करायला हवी. एकदम गोड गोड पिऊ सारखी
        <img
          decoding="async"
          height="16"
          width="16"
          alt="🥰"
          src="https://static.xx.fbcdn.net/images/emoji.php/v9/tea/1/16/1f970.png"
        />
        घरच्यांना सोडून खूप खूप लांब राहणं, ते पण एकटं! खूप अवघडल्या सारखा होतो
        ना! पण ह्याची सवय करून घ्यायला हवी हां तुला अणि सहन करून घेण्याची
        सहनशक्ती असायलासुद्धा हवी. हॅनाला किती त्रास झालाय माहिती आहे ना!
        तुलासुद्धा संकटांच्या सामोरे जावं लागणार, मला माहिती आहे. तू त्यावेळी
        शांत डोक्याने निर्णय घे. एकदम परवाना सारखं वाटेल. शौझिया, आसिफ, हसन आणि
        लैला यांसारखे खूप छान मित्र मैत्रिणी भेटतील. काही भेटून तसेच जतीलसुद्धा.
        तुला आठवतंय… शाळेत एकदा तुला पैसे भेटलेले, तर तू सरांना जाऊन दिलेस
        आपल्या कडे न ठेवता, तेव्हा तू चागलं काम केलंस. राजू सारखं. त्याने चोराला
        पकडून दिलं. चांगलंच काम केलं ना त्याने सुद्धा. पुढे सुद्धा असेच चांगले
        काम कर हं, जर तुला ज्योसारखं बनायचं असेल तर नक्कीच बन. किती छान आहे ती!
        तू सारखं म्हणतेस सुद्धा मला ज्यो आणि लॉरी खूप आवडल्या, मग तुला ते पुस्तक
        सुद्धा आवडलं असणार, हो ना! चार बहिणींसारख्या तुझ्याकडे सध्या चार
        मैत्रिणी आहेत. त्यांच्याशी वाद घालू नको कळलं
        <img
          decoding="async"
          height="16"
          width="16"
          alt="🧐"
          src="https://static.xx.fbcdn.net/images/emoji.php/v9/tdd/1/16/1f9d0.png"
        />
        भविष्यामध्ये जर तू रेल्वेने प्रवास करत असशील तर तिथे राहणाऱ्या मुलांचं
        त्यावेळी थोडं निरीक्षण कर की ती मुलं कशी बोलतात, कशी वागतात, कारण तुला
        आता कळालं असणार तिथे राहणाऱ्या मुलांचा आयुष्य कसं असतं, होय ना! तुला
        वाटेल ना त्यांना मदत करावसं तर नक्की कर. अगदी छोटी का होईना जर केक्या
        सारखी मुलं दिसली तर त्यांना नक्कीच कर
        <img
          loading="lazy"
          decoding="async"
          height="16"
          width="16"
          alt="☺️"
          src="https://static.xx.fbcdn.net/images/emoji.php/v9/tfb/1/16/263a.png"
        />
        accha मला सांग तू कधीतरी तुझ्या शिक्षकांना पत्र लिहिलं आहेस का? नाही
        लिहिलं असेल तर एकदा प्रयत्न कर. काय तुला खजिला सापडलाय का ग?सापडला असला
        तर सगळ्यांना सांगत फिरत होतीस का? भेटला असेल तर सांग. मला नाही वाटत तुला
        खजिना सापडला असेल असं
        <img
          loading="lazy"
          decoding="async"
          height="16"
          width="16"
          alt="😏"
          src="https://static.xx.fbcdn.net/images/emoji.php/v9/t4/1/16/1f60f.png"
        />
        तुला माहिती आहे ना जसं बेट्टीनी तिच्या मुलीला म्हणजे महातोबला इराण मध्ये
        एकटी सोडलं नाही, सारखी तिची काळजी घेत होती आणि म्हणत होती not without my
        daughter तस तू पण म्हण. मला माहिती आहे तुला डाॅटर नाही पण आई आहे ना! तर
        आईची काळजी घे अन् म्हण not without my mother असं<img
          loading="lazy"
          decoding="async"
          height="16"
          width="16"
          alt="🤭"
          src="https://static.xx.fbcdn.net/images/emoji.php/v9/t3/1/16/1f92d.png"
        />. तुला शिकायला खूप आवडतं, मला माहिती आहे. तू मालाला सारखी लढू नाही शकत
        पण शिक्षणाला मानसन्मान तर देऊ शकते ना! तुला जे काय येत ते शिक्षणामुळे
        येतंय होय ना! तर शिक्षणाला कधी वाईट बोलू नको. मजाक मजाक् मध्ये ठीक पण
        जास्त पण नको हं. तुला जेवढं शिकता येईल तेवढं आनंदाने शिक.
        <img
          loading="lazy"
          decoding="async"
          height="16"
          width="16"
          alt="🙂"
          src="https://static.xx.fbcdn.net/images/emoji.php/v9/t4c/1/16/1f642.png"
        />
        मला हे सुद्धा माहिती आहे तुला गाणं ऐकायला खूप आवडतं. आता गाणं ऐकायला तू
        कुठे शारदा संगीत मध्ये जाणार? तर यूट्यूब वर जाऊन देशी music factory अस
        सर्च करून ऐकत बस गाणी हां!<img
          loading="lazy"
          decoding="async"
          height="16"
          width="16"
          alt="😅"
          src="https://static.xx.fbcdn.net/images/emoji.php/v9/t53/1/16/1f605.png"
        />. मला वाटतं मी खूप बोलले. मी काय सांगितले ते समजून घेतलं असणार
        sushmita तू
        <img
          loading="lazy"
          decoding="async"
          height="16"
          width="16"
          alt="😊"
          src="https://static.xx.fbcdn.net/images/emoji.php/v9/t7f/1/16/1f60a.png"
        /><img
          loading="lazy"
          decoding="async"
          height="16"
          width="16"
          alt="☺️"
          src="https://static.xx.fbcdn.net/images/emoji.php/v9/tfb/1/16/263a.png"
        />. तुझी मैत्रीण,sushmita
        <img
          loading="lazy"
          decoding="async"
          height="16"
          width="16"
          alt="😊"
          src="https://static.xx.fbcdn.net/images/emoji.php/v9/t7f/1/16/1f60a.png"
        />
        बखर बिम्मची गोष्ट, शादीलच्या गोष्टी, तोतोचान, गोष्ट तशी पण काही कोट्या
        पूर्वीची, पिउची वही, हॅनाची सुटकेस, द ब्रेडविनर, परवाना, त्या एका
        दिवशी,चौघीजणी, प्लॅटफॉर्म नंबर झिरो, प्रिय बाई, खजिना, not without my
        daughter, मी मलाला आणि शारदा संगीत हे सर्व पुस्तके मी वाचली आणि वाचून
        माझ्या मनाने मी असे पत्र स्वतः ला लिहिले आहे .<img
          loading="lazy"
          decoding="async"
          height="16"
          width="16"
          alt="☺️"
          src="https://static.xx.fbcdn.net/images/emoji.php/v9/tfb/1/16/263a.png"
        />
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="khelghar,khelghar-news,palakneeti"
        data-modified="120"
        data-title="खेळघरातली इयत्ता नववीत असलेली सुश्मिता…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "खेळघरातली इयत्ता नववीत असलेली सुश्मिता…",
    english: "",
  },
  short: {
    marathi:
      "खेळघरातली इयत्ता नववीत असलेली सुश्मिता...या सुट्टीमध्ये तिने अनेक पुस्तके वाचली. वेगवेगळ्या विषयांची एकामागून एक पुस्तके वाचताना तिला अनेक गोष्टी लक्षात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "https://static.xx.fbcdn.net/images/emoji.php/v9/t9b/1/16/1f97a.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
