import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20409"
  class="post-20409 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        पालकत्व जेवढं आनंददायक असतं, तितकंच आव्हानात्मकही. पावलोपावली परीक्षा<br />पाहणारं.
        पालकही शेवटी माणूसच तर असतात. त्यांचं पालकत्वही मुलांच्या<br />सोबतीनंच
        मोठं होत असतं. ह्या पानावर इथून पुढे वर्षभर आपण पालकत्वाशी<br />संबंधित
        छोटे प्रसंग, घटना पाहणार आहोत. त्याबरोबरच अंतर्मुख करणारे, विचार<br />करायला
        लावणारे काही प्रश्नही देणार आहोत. वाचकांनी मेल करून<br />(रिश्ररज्ञपशशींळऽसारळश्र.लेा)
        किंवा व्हॉट्सपवर (9834417583) आपली मतं,<br />प्रतिसाद पाठवावेत ही
        विनंती.<br />अथर्व खूपच वैतागला होता. वर्गात ताई काय शिकवताहेत काही कळत
        नव्हतं. काल<br />उशिरापर्यंत टीव्ही बघितल्यामुळे डोकं दुखत होतं. झोपही
        येत होती. तेवढ्यात<br />ताईंनी त्याला उभं राहायला सांगून काहीतरी वाचायला
        सांगितलं. कोणतं पुस्तक…<br />कुठला धडा… अथर्वला काहीच कळेना. ताई रागावून
        म्हणाल्या, ‘‘कुठे लक्ष असतं<br />रे? उद्या अभ्यास करून आला नाहीस, तर
        तुला घरी पाठवीन परत.’’ आज घरी<br />गेल्यावर नक्की अभ्यास करायचा असं
        अथर्वनं मनाशी ठरवून टाकलं. घरी आला<br />तेव्हा भुकेनं पोटात कावळे ओरडत
        होते. घाईघाईनं काहीतरी पोटात ढकलून अथर्व<br />ट्यूशनला गेला. तिथेही
        शाळेसारखीच गत. मला काहीच जमत नाही असं त्याला<br />वाटू लागलं.<br />घरी
        आला तर आई स्वयंपाक करता करता म्हणाली, ‘‘आज ताईंचा फोन आला<br />होता मला.
        वर्गात लक्ष देत नाही म्हणत होत्या. असं करू नको माय, अभ्यास<br />करशील
        तरच त पुढं जाशील न. चल अभ्यास कर.’’<br />आता त्याला ताईंनी दिलेल्या
        अभ्यासाची आठवण झाली. कोणता अभ्यास, कोणता<br />धडा, कोणता प्रश्न काही
        आठवेना. दप्तर समोर ठेवून विचार करत होता, तेवढ्यात<br />शेजारच्या घरी
        दारुड्यांची भांडणं सुरू झाली. अभ्यासाची इच्छाच होईना. डोकं पुन्हा<br />भणभणू
        लागलं. कुठेतरी पळून जावं असं अथर्वला वाटू लागलं. पण आता कुठे<br />जाणार?
        आई रागवेल. आई स्वयंपाक करत होती. पप्पा अजून घरी आले नव्हते.<br />थोडा
        वेळ गेम खेळू म्हणून तो आईचा फोन घेऊन बसला. जुनेदपण ऑनलाईन<br />होता. गेम
        खेळायला खूप मज्जा येऊ लागली. जुनेद खूप छान खेळत होता.
      </p>

      <p>
        त्याच्यासारखं खेळता यावं म्हणून अथर्व खेळू लागला आणि त्याला जमूही
        लागलं.<br />त्याला मज्जा येऊ लागली. इतक्यात आईनं पाठीत जोरात धपाटा घातला
        तेव्हा<br />अथर्व भानावर आला. ‘‘किती वेळापासून हाक मारते आहे. बहिरा
        झालास का?<br />आणि मला वाटलं अभ्यास करत बसला असशील. फोन काय घेऊन बसला
        आहेस?<br />हे पैसे घे आणि दुकानातून चहापत्ती घेऊन ये. चहा करायला पत्तीच
        नाही.’’ असं<br />म्हणून पैसे देऊन आई आत गेली. अथर्वच्या डोक्यात अजूनही
        गेम चालू होता.<br />एकच गेम खेळू म्हणून त्यानं पुन्हा फोन हाती घेतला.
        थोड्या वेळानं आई बाहेर<br />आली. अथर्वच्या हाती पुन्हा फोन बघून…
      </p>

      <ol class="wp-block-list">
        <li>आईने अथर्वला का मारले असावे?</li>
        <li>
          आईने मारले त्याचे अथर्वला वाईट का वाटले? त्याच्या मनात तेव्हा काय
          चालू<br />होते?
        </li>
        <li>आईच्या मारण्याचा उपयोग झाला असे तुम्हाला वाटते का? का?</li>
        <li>
          अथर्वची कोणती गरज मोबाईलमुळे पूर्ण होत होती? तशी गरज असणे तुम्हाला<br />योग्य
          वाटते का? असेल तर वेगळे काय करता येईल?
        </li>
        <li>
          नसेल तर अथर्वला मारण्याऐवजी तुम्ही वेगळे काही केले असते का? काय?
        </li>
      </ol>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पालकत्व"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पालकत्व",
    english: "",
  },
  short: {
    marathi:
      "पालकत्व जेवढं आनंददायक असतं, तितकंच आव्हानात्मकही. पावलोपावली परीक्षापाहणारं. पालकही शेवटी माणूसच तर असतात. त्यांचं पालकत्वही मुलांच्यासोबतीनंच मोठं होत असतं. ह्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
