const articleData = {
  content: {
    marathi: `<article
  id="post-24688"
  class="post-24688 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>गौरी जानवेकर</p>

      <p>
        प्रत्येक माणूस आयुष्याच्या एका टप्प्यावर आत्तापर्यंत आपण कसं जगलो याचा
        आढावा घेत असतो. व्यक्तिमत्त्व अधिक शांत आणि आवश्यक तिथे ठाम झाल्यास हा
        आढावा अधिक समाधान देणारा ठरू शकतो.
      </p>

      <p>
        पालकत्व या विषयावर साधारण मागील तीस-पस्तीस वर्षांत जास्त बोललं जाऊ लागलं
        आहे. तरीही काही गोष्टी आपण गृहीत धरलेल्या असतात. उदा. मूल जन्माला आलं
        म्हणजे पालक विशिष्ट पद्धतीनं वागणारच. ‘पालकत्व शिकणं ही हल्लीची फॅडं
        आहेत. आमच्या पणजीला चौदा मुलं होती, तिचं काय बिघडलं होतं?’ ह्यासारखे
        संवादही कानावर पडतात. मी नेहमी एक प्रश्न विचारते, की माणूस पालक म्हणून
        आणि इतर वेळी वागताना वेगवेगळा असतो का? म्हणजे एखादी व्यक्ती मुलांवर खूप
        चिडते; पण इतरांशी वागताना अतिशय शांत असते असं कधी बघण्यात आलंय का? अगदीच
        अपवाद सोडले, तर शक्यतो असं होत नाही. म्हणून पालकत्व ही केवळ तंत्र
        शिकण्याची गोष्ट नाही. त्यासाठी स्वत:च्या व्यक्तिमत्त्वात आवश्यक तिथे बदल
        करणं गरजेचं ठरतं.
      </p>

      <p>
        पालक म्हणून आपण अनेक गोष्टी करत असतो. मुलांचं खाणंपिणं, दुखणी-बाणी,
        औषधपाणी, त्यांचं शिक्षण ह्याकडे लक्ष देतो. त्यांच्या इतर मागण्या
        यथाशक्ती पुरवतो. पण पालकत्व एवढ्यावरच संपत नाही. आपल्या वागण्याचा पालक
        म्हणून आपल्यालाही त्रास होत असेल आणि मुलाच्या व्यक्तिमत्त्वावरही दूरगामी
        परिणाम होत असतील, तर त्यात बदल करणं म्हणजेही पालकत्व शिकणं आहे असं मला
        वाटतं.
      </p>

      <p>
        प्रत्येक व्यक्तीचं म्हणून एक व्यक्तिमत्त्व असतं आणि त्याची जडणघडण अगदी
        लहानपणीच होत जाते. मानसशास्त्रातले समजायला सोपे जातील असे
        व्यक्तिमत्त्वाचे चार प्रकार आपण पाहू या. काही व्यक्ती अतिशय संतापी
        असतात. त्यांचा संयम खूप कमी असतो. अगदी छोटी गोष्ट मनाविरूद्ध घडली, तरी
        त्या संतापतात. काही माणसं मवाळ असतात. कधीही मनातलं ठामपणे सांगू शकत
        नाहीत, सतत मनाला मुरड घालत राहतात. तिसर्‍या प्रकारातली माणसं एरवी शांत
        आणि आवश्यक तिथे आग्रही असतात. बहुतेक वेळा ती आल्या प्रसंगाला शांततेनं
        सामोरी जातात; परंतु आवश्यक तिथे त्यांना चौकटी आखणं आणि मर्यादांचे उंबरठे
        घालणं जमू शकतं.
      </p>

      <p>
        व्यक्तिमत्त्वाचा अजून एक छुपा प्रकार असतो. ह्या व्यक्ती ‘अप्रत्यक्ष
        रागीट’ असतात. म्हणजे त्या स्वत:वर, इतरांवर, जगावर नाराज असतात; पण नाराजी
        दाखवली तर इतर लोक आपला स्वीकार करणार नाहीत अशी त्यांना भीती वाटत असते.
        मग हा राग टोमणे, चिमटे, कधी विनोद ह्या पद्धतींनी बाहेर पडतो. ‘लेकी बोले
        सुने लागे’ ही पद्धतही प्रसंगी वापरली जाते.
      </p>

      <p>
        पालकांच्या व्यक्तिमत्त्वाचे सगळेच प्रकार कमी-अधिक फरकानं मुलांवर परिणाम
        करतच असतात. पहिल्या तीन प्रकारच्या पालकांनी स्वतःमध्ये काय बदल केले
        पाहिजेत, हे वेळोवेळी बोललं जातं. पण पालक अप्रत्यक्षपणे राग व्यक्त करत
        असतील, तर मुलाचं व्यक्तिमत्त्व कसं घडतं आणि त्याचे काय दूरगामी परिणाम
        होतात, ते आपण बघू या.
      </p>

      <p>
        काही मुलांना त्यांच्या पालकांकडून नि:संदेह स्वीकार मिळतो. मात्र हे
        सगळ्याच मुलांच्या वाट्याला येत नाही. आपण आपल्या भावना सरळ स्पष्टपणे
        व्यक्त केल्या, तर आपला स्वीकार होत नाही, असं त्यांना अनेकदा अनुभवायला
        मिळतं. म्हणून मग एक तर भावना दाबल्या तरी जातात किंवा त्या
        अप्रत्यक्षरित्या व्यक्त केल्या जातात. पुढे मोठेपणी स्वतः पालक झाल्यावरही
        ही सवय तशीच राहते. पालक म्हणून अप्रत्यक्ष स्वरूपात राग बाहेर पडण्यामागे
        भीतीची भावनाही असते. आपण चिडलो नाही आणि परिस्थिती नियंत्रणात आणली नाही,
        तर होणारे परिणाम भयंकर असतील ह्या भीतीनंच बहुतेकदा व्यक्तीची चिडचिड होत
        असते. माझ्या पाल्याच्या वर्तनात बदल तर व्हायला हवा; पण मी त्याला रागावलो
        तर त्याचं माझ्याबद्दल मत वाईट होईल, ह्या भीतीनंही पालक अप्रत्यक्षपणे राग
        व्यक्त करतात.&nbsp;
      </p>

      <p>कशी वागतात अशी माणसं?</p>

      <p>
        1. अशा व्यक्ती शक्यतो वाद टाळण्याचा प्रयत्न करतात. शक्यतो स्पष्ट बोलायला
        नको, कुठल्याच गोष्टीवर स्वत:चं मत द्यायला नको अशा स्वभावाच्या होत जातात.
        त्यामुळे स्पष्टवक्ते लोक त्यांना अती बोलणारे आणि रागीट वाटतात.
      </p>

      <p>
        2. ह्या व्यक्तींच्या मनात सतत स्पर्धा सुरू असते. त्यातून उत्पन्न झालेली
        भीती त्यांना सतत धावायला भाग पाडते. त्यामुळे आपण जरा कुठे कमी पडतोय असं
        वाटायला लागलं, तर त्या अस्वस्थ होतात किंवा प्रतिस्पर्ध्याबद्द्ल इतरांकडे
        कुजबूज करायला लागतात.
      </p>

      <p>
        3. इतर लोकांबद्दल त्यांच्या मनात अविश्वास असतो. आपण आपल्या खर्‍या भावना
        व्यक्त केल्या, तर त्याचा दुरुपयोग केला जाईल ह्या भीतीतून त्या मोकळेपणी
        व्यक्त होत नाहीत; विशेषत: आपला राग व्यक्त करणं त्यांना जड जातं.
      </p>

      <p>
        4. लहान असताना मुलांच्या भावनांचा स्वीकार झाला नसेल किंवा पालकांनी
        छोट्या छोट्या गोष्टीत अबोला धरला असेल, तर त्यांना नातं गमावण्याची सतत
        भीती लागून राहते. स्वत: पालक झाल्यावरही ती स्पष्टपणे बोलू शकत नाहीत.
      </p>

      <p>
        पालक असे अप्रत्यक्ष किंवा छुप्या पद्धतीनं राग व्यक्त करत असतील, तर नातं
        नीट ठेवण्याचा कुठलाही प्रयत्न असफलच ठरतो. कारण मुलांपर्यंत राग पोचतोच
        आणि आपला स्वीकार होत नाहीय हेही त्यांना कळत राहतं.
      </p>

      <p>
        पस्तिशीतली सुमन सतत वैतागलेली असते. तिची मोठी बहीण नोकरीनिमित्त दिवसभर
        घराबाहेर असूनही तिची मुलगी चांगले मार्क मिळवून पास होते. सुमननं मुलासाठी
        नोकरी सोडली. तिच्या मनात सतत मुलाच्या गरजांचा विचार असतो. तरीही तिचा
        मुलगा अजिबात अभ्यास करत नाही. लहानपणापासून तिची ताईसोबत झालेली तुलना आणि
        मिळालेली वाईट वागणूक तिच्या मुलाच्याही वाट्याला येईल अशी सुमनला सतत भीती
        वाटते. त्यामुळे सकाळी उठल्यापासून रात्री झोपेपर्यंत ती सतत मुलाच्या मागे
        लागते. अनेकदा तिला वाटतं, की मुलगा त्याच्या वडिलांवर गेला आहे. कशाचं
        म्हणून गांभीर्यच नाही. तसं तिच्या बोलण्यातही वारंवार येत राहतं. पण मग
        मुलगा दुरावेल अशी भीतीही तिला सतावते. त्यातून तिच्या वागण्यात सातत्य
        राहत नाही. ह्या सगळ्याचा परिणाम म्हणजे आपल्याला काहीच जमू शकत नाही, असं
        आता मुलालाही वाटू लागलेलं आहे.
      </p>

      <p>
        बरेचदा अशा स्वभावाचे पालक आपल्याला मुलांमुळे किती त्रास झाला याची उजळणी
        करत राहतात. सतत लहानपणीच्या त्रासदायक गोष्टी उगाळल्या जातात. त्यातून
        मुलांमध्ये अपराध भाव निर्माण होऊन ती ‘योग्य’ मार्गावर येतील, असा त्यांचा
        समज असतो.
      </p>

      <p>
        मुलानं काही अडचण सांगितली, समजा त्याला एखाद्या गोष्टीची भीती वाटत असेल,
        तर पालक ते समजून घ्यायच्याऐवजी आपण कसे शूर आहोत किंवा आपण आपल्या भीतीवर
        कशी मात केली याचीच उदाहरणं देत बसतात. समजून घेणं आणि सतत प्रेरणा देणं
        यात खूप फरक आहे. आपलं काम सतत प्रेरणा देणं आहे असं वाटलं, की समजून घेणं
        राहूनच जातं. त्यामुळे मुलाचा न्यूनगंड वाढतच जातो. त्याला वाटतं गोष्टी
        खरं तर सोप्या आहेत; पण आपल्यालाच जमत नाहीत.
      </p>

      <p>
        चिंता, भीती, राग, नैराश्य या भावना माणसाला आत्मकेंद्री बनवतात. आणि एकदा
        आत्मकेंद्री विचार बळावला, की माणूस इतरांवर अप्रत्यक्ष हिंसा करतो. कारण
        अशा वेळी दुसर्‍याला काय वाटतं हा विचारच बाजूला पडतो. स्वतःचे प्रश्नच
        मोठे वाटू लागतात. मला कशातून आनंद होतो, मुलानं काय केलं तर मला दु:ख
        होतं, ह्या विचारांत व्यक्ती इतकी गुरफटते, की मूल असं का वागतं आहे,
        त्यामागचं कारण काय असेल, इकडे लक्षच जात नाही. त्यामुळे मुलांचे प्रश्न
        समजणं अवघड जातं.
      </p>

      <p>
        अप्रत्यक्ष राग कधी कधी विनोदाच्या स्वरूपात बाहेर पडतो. ‘अहो ते तिकडे
        रशिया-युक्रेन युद्ध संपेल एक वेळ; पण आमच्या पोराच्या समस्येला उत्तर
        सापडणार नाही’ किंवा ‘अहो गोगलगाय लवकर पोचेल; पण आमच्या मीनूचं जेवण कधी
        वेळेत होणार नाही’ असे संवाद वेळोवेळी आपल्याला ऐकायला मिळतात. मूल जरा
        वेगळं वागलं, तर ‘आज आमच्याकडे सूर्य पश्चिमेला उगवला आहे बरं का’ हे तर
        नेहमीचंच. याबाबत मुलाकडून नाराजी व्यक्त केली गेली, तर ‘अग साधी गंमत कळत
        नाही का?’ अशीही वर विचारणा केली जाते.
      </p>

      <p>
        इतर मुलांबरोबर तुलना करणं किंवा भावंडांमध्ये स्पर्धा लावणं हे अप्रत्यक्ष
        रागाचं प्रमुख लक्षण. पालकांची अशी समजूत असते, की आपण मुलांना सहज
        स्वीकारलं नाही, तर आपल्या स्वीकारासाठी ती प्रयत्न करत राहतील आणि
        आपल्याला अपेक्षित उद्दिष्ट गाठतील. केशव त्याच्या मुलीला सतत आपल्या
        मोठ्या मुलाचं उदाहरण देत राहतो. ‘दादा बघ कसा व्यायाम करतो’, ‘तो बघ कसा
        अभ्यास करतो’, ‘दादा बघ लोकांशी कसा बोलतो’; म्हणजे तुला स्वीकार हवा असेल,
        तर तसं वाग हाच विचार मुलीपर्यंत अप्रत्यक्षपणे पोचत असतो. बरं अशा वेळी
        दादाही पालकांचा स्वीकार मिळावा म्हणून ज्या वागण्याचं कौतुक होतं, तेच करत
        राहतो.
      </p>

      <p>मुलांवर होणारे परिणाम :</p>

      <p>
        असे पालक सरळ सरळ चिडत नाहीत. त्यामुळे त्यांचं आपल्यावर प्रेम आहे, की ते
        आपल्यावर चिडलेले आहेत हेच मुलांना समजत नाही. स्वत:बद्दल आणि नात्याबद्दल
        ती सतत साशंक असतात. त्यातून चिंताग्रस्त होतात. सतत पालकांच्या मनाचा
        अंदाज घेत राहतात.
      </p>

      <p>
        पालकांचे शब्द आणि वर्तन यात सातत्य नसल्यामुळे मुलांना विश्वास ठेवणं अवघड
        जातं. प्रत्येक गोष्टीसाठी मुलाला जबाबदार धरलं जातं. घरातला प्रत्येक
        त्रास जणू मूल नीट वागत नाही म्हणूनच आहे असंच चित्र उभं राहतं. परिणामी
        काही काळानं मूल समस्या निर्माण करणारं किंवा स्वत:च समस्या होऊन जातं.
      </p>

      <p>
        ह्या सगळ्यातून अनेकदा मुलांमध्ये हतबलता येते. आपण काहीही केलं, तरी आपला
        स्वीकार होत नाही ही भावना प्रबळ होत जाते. भावंडांमध्ये सतत तुलना होत
        राहिल्यानं, त्यांच्यात स्पर्धा लावून दिल्यानं काही काळानं ती एकमेकांचा
        राग राग करू लागतात, आपापसात बोलायची बंद होतात. पालक संवादाचं माध्यम बनून
        घरातील एकमेव महत्त्वाची व्यक्ती होऊन जाते. हे सगळं इतकं अबोधपणे घडत
        असतं, की या वादाची मुळं नेमकी कुठे आहेत हे पालकांना कळतही नाही.
      </p>

      <p>
        जगात नेमकं वावरायचं कसं, आपले प्रश्न कसे सोडवायचे याबद्दल मुलांचा गोंधळ
        होत राहतो. आपण काहीही केलं, तरी चुकणारच आहोत अशी ठाम भावना निर्माण होऊ
        लागते. मग निर्णय घेता न येणं, निर्णय पुढे ढकलणं, कामं वेळेत पूर्ण न
        करणं, निवडलेला अभ्यासक्रम पूर्ण करता न येणं अशा अनेक गोष्टी मुलांबाबत
        घडू शकतात.&nbsp;
      </p>

      <p>
        आपल्या प्रत्येकाची इतरांशी जोडून घेण्याची एक पद्धत असते. आणि ही पद्धत
        अगदी लहानपणी ठरते. पालक असे सतत अप्रत्यक्षरित्या राग काढतात किंवा संतापत
        राहतात, तेव्हा मुलं नात्यांबद्दल अतिशय चिंताग्रस्त होऊन जातात आणि सतत
        इतरांच्या संपर्कात राहतात. जवळची व्यक्ती शांत असल्याशिवाय आणि संपर्कात
        असल्याशिवाय आपल्याला काहीच करता येणार नाही असा त्यांचा समज होतो. अशी
        चिंतातुर माणसं नातं केंद्रस्थानी ठेवून आपलं सगळं आयुष्य विणतात. या उलट
        आपल्या भावनांचा दुरुपयोग होणार आहे अशी भीती ज्यांच्या मनात असते, ते
        शक्यतो भावना व्यक्त करण्याचं टाळतात. अगदी लहानसहान गोष्टींत लपवाछपवी
        करतात. फक्त त्यांचाच असा खाजगी आयुष्याचा मोठा भाग त्यांच्या मनात व्यापून
        असतो. थोडक्यात, दोन्ही प्रकारांमध्ये मुलांना निरोगी नातं निर्माण
        करणं&nbsp; जमत नाही.
      </p>

      <p>
        असं व्यक्तिमत्त्व ही काही जाणीवपूर्वक केलेली निवड नसते. लहानपणापासून
        आलेल्या अनुभवांतून व्यक्तिमत्त्व घडत जातं. पालकत्व म्हणजे केवळ तंत्र
        शिकणं, नियमित संवाद साधणं किंवा मुलांच्या गरजा भागवणं एवढ्यापुरतंच
        मर्यादित नसून स्वत:चं व्यक्तिमत्त्व नीट समजून घेणं आणि आवश्यक तिथे बदल
        करणं, असंही आहे. कारण आपल्या व्यक्तिमत्त्वाचा, धारणांचा भाग असलेल्या
        गोष्टीच आपल्या संवादात येत असतात.
      </p>

      <p>
        स्वत:मध्ये असा बदल करणं हे केवळ मुलासाठीच नाही, तर स्वत:साठीही गरजेचं
        आहे. सततची भीती, स्पर्धा ह्या गोष्टी आपलं एकूण समाधान कमी करत असतात.
        मनाची शांती वाढली, तर आनंद, समाधान ह्या भावनांची अनुभूती मिळू शकते.
        आपल्या सगळ्याच नात्यांचा पोत सुधारू शकतो. आपली कामं आपण मनापासून करू
        शकतो. प्रत्येक माणूस आयुष्याच्या एका टप्प्यावर आत्तापर्यंत आपण कसं जगलो
        याचा आढावा घेत असतो. व्यक्तिमत्त्व अधिक शांत आणि आवश्यक तिथे ठाम झाल्यास
        हा आढावा अधिक समाधान देणारा ठरू शकतो.
      </p>

      <p>गौरी जानवेकर</p>

      <p>gjanvekar@gmail.com</p>

      <p>
        लेखक ‘संविद सायकॉलॉजिकल सर्व्हिसेस’मध्ये क्लिनिकल सायकॉलॉजिस्ट आणि
        पुण्यातील अक्षरनंदन शाळेत समुपदेशक आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पालकांमधील अप्रत्यक्ष राग – सप्टेंबर २०२३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पालकांमधील अप्रत्यक्ष राग – सप्टेंबर २०२३",
    english: "",
  },
  short: {
    marathi:
      "गौरी जानवेकर प्रत्येक माणूस आयुष्याच्या एका टप्प्यावर आत्तापर्यंत आपण कसं जगलो याचा आढावा घेत असतो. व्यक्तिमत्त्व अधिक शांत आणि आवश्यक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
