const articleData = {
  content: {
    marathi: `<article
  id="post-21875"
  class="post-21875 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ग्रामविकासासाठी इच्छुक असलेल्या अनुभवी युवकांनी एकत्र येऊन बीड येथे
        ‘ग्रामऊर्जा’ चळवळ सुरू केली. साधारण 2017 सालापासून मुख्यमंत्री फेलोशिप
        कार्यक्रमांतर्गत मराठवाड्यातल्या गावांमध्ये घेतलेल्या अनुभवातून काही
        युवकांची बीड भागातली बेरोजगारी, गरिबी, मुलांचे शिक्षण, आरोग्य इत्यादी
        प्रश्नांबाबतची समज पक्की होत गेली. 2020 पासून मराठवाड्यातल्या गावांमध्ये
        पूर्ण वेळ राहून, तिथल्या प्रश्नांची उत्तरे शोधण्याच्या उद्देशाने
        ग्रामऊर्जेच्या कामाला सुरुवात झाली.
      </p>

      <p>
        आपल्या मुलांनी चांगले शिकावे, आपले नाव मोठे करावे, आपल्यासारखा ऊस तोडू
        नये अशी प्रत्येक पालकाची इच्छा असते. परंतु त्यात अशिक्षितपणा, व्यसने,
        रोजगार, बालविवाह अशा अनेक अडचणी असतात. अशा परिस्थितीतही मुलांचे शिक्षण
        पुढे चालू राहावे, मुलांना आनंदाने शिकायला मिळावे, अर्थपूर्ण शिक्षण
        मिळावे यासाठी ग्रामऊर्जा टीम प्रयत्न करत आहे.
      </p>

      <p>
        2021 पासून ग्रामऊर्जेने जिल्हा परिषद शाळांसोबतचे काम अधिक जोमाने सुरू
        केले आहे. ‘ग्रामहुनर’ कार्यक्रमातून मुलांच्या गणित, भाषा, जीवनकौशल्ये
        यातील मूलभूत संकल्पनांवर काम करणे, मुलांचा पाया पक्का करणे आणि यातून
        त्यांचे पुढचे शिक्षण व आयुष्य सुकर व्हावे यासाठी आठ गावांतील शाळांबरोबर
        काम चालू आहे. यात स्थलांतरित मुलांचे प्रश्न, शाळा-सुधार, गुणवत्ता-सुधार
        याबाबतची जबाबदारी फक्त संस्थेची किंवा शासनाची नसून गावाने, पालकांनी,
        शाळा व्यवस्थापन समितीनेदेखील ही जबाबदारी घ्यावी व यातून ग्रामीण भागात
        शाश्वत शैक्षणिक चळवळ उभी राहून प्रत्येक मुलापर्यंत गुणवत्तापूर्ण शिक्षण
        पोचावे हे ग्रामऊर्जाचे ध्येय आहे.
      </p>

      <p>
        सध्या 20 गावांमध्ये ‘टॉयबँक’ या प्रकल्पाच्या माध्यमातून 21 जिल्हा परिषद
        शाळांना वयोगटानुसार खेळण्यांचे वाटप केले आहे. ही खेळणी मुलांच्या गणित,
        भाषा या विषयांच्या अभ्यासाला पूरक तर आहेतच पण त्याचबरोबर मुलांमध्ये
        एकाग्रता, व्यवस्थापन कौशल्य वाढीस लागावे यासाठीसुद्धा साहाय्यभूत आहेत.
      </p>

      <p>
        ग्रामऊर्जाच्या ‘वर्ग-वाचनालय’ प्रकल्पांतर्गत 17 शाळांना वाचन
        साहित्य&nbsp; देण्यात आले आहे.&nbsp; वाचनपातळी स्तर एक ते चारनुसार
        मुलांना अक्षर-ओळख व्हावी, त्यांना अवांतर वाचनाची सवय लागावी हा उद्देश
        आहे.
      </p>

      <p>
        ‘डिजिटल-क्लासरूम’ या प्रकल्पांतर्गत गावातच शिकवणी वर्ग घेतले जातात. यात
        इयत्ता पाचवी ते आठवीच्या विद्यार्थ्यांना गणित, विज्ञान, इंग्रजी असे अवघड
        वाटणारे विषय, सामाजिक भान असणारे स्वयंसेवक इंटरनेटच्या माध्यमातून
        शिकवतात. आपापल्या नोकर्‍या सांभाळून हे युवक हे काम करतात. हा प्रकल्प
        सध्या तीन गावांमध्ये चालू आहे.
      </p>

      <p>
        यासाठी ग्रामऊर्जेला शाळांसोबत काम करणार्‍या पूर्णवेळ कार्यकर्त्यांची गरज
        भासली. यातून वर्ष 2022 पासून ‘ग्रामहुनर फेलोशिप कार्यक्रमा’ला सुरुवात
        केली. हे फेलो ग्रामऊर्जाने निवडलेले सुशिक्षित युवक-युवती असून, मुख्यतः
        याच भागात राहणारे आहेत. त्यांना स्थानिक प्रश्नांची जाण आहे आणि विशेष
        म्हणजे शैक्षणिक प्रश्नावर काम करण्याची आवड आहे. योग्य मार्गदर्शन,
        दिशादर्शनातून ते शाळांसोबत जोडले गेले आहेत. मुलांना शिकवण्याबरोबरच
        शैक्षणिक व सामाजिक भान असलेली पिढी इथले स्थानिक प्रश्न सोडवण्यासाठी उभी
        राहावी असा या कार्यक्रमाचा उद्देश आहे. सद्यस्थितीत आठ शाळांसोबत हा
        फेलोशिप प्रकल्प चालू असून शिक्षक, शासन, पालक आणि गाव यांच्या सहभागातून
        ग्रामीण भागातील हुनर जागवून ग्रामऊर्जा आपली चळवळ उभी करत आहे.
      </p>

      <p>दादासाहेब गायकवाड, अशोक हातागळे,&nbsp;</p>

      <p>दत्तात्रय शिंगाडे आणि वैजनाथ इंगोळे&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="ग्रामऊर्जा फाउंडेशन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ग्रामऊर्जा फाउंडेशन",
    english: "",
  },
  short: {
    marathi:
      "ग्रामविकासासाठी इच्छुक असलेल्या अनुभवी युवकांनी एकत्र येऊन बीड येथे ‘ग्रामऊर्जा’ चळवळ सुरू केली. साधारण 2017 सालापासून मुख्यमंत्री फेलोशिप कार्यक्रमांतर्गत मराठवाड्यातल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
