import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24685"
  class="post-24685 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <p>
        मूळ लेखक – क्वेन्तँ
        ग्रेबाँ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        चित्रे – क्वेन्तँ ग्रेबाँ
      </p>

      <p>
        अनुवाद – प्रणव
        सखदेव&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        ज्योत्स्ना प्रकाशन&nbsp;
      </p>

      <p>
        लहानपणी आपण सगळ्यांनी एक खेळ खेळलेला असेल. एक शब्द ऐकायचा आणि त्यावर
        आपल्या मनात येणारा पहिला शब्द सांगायचा. आपल्या मनात एखाद्या वस्तूची जी
        प्रतिमा किंवा अनुभव असतो, त्यानुसार शब्द सुचतो. मी तुम्हाला एक शब्द देऊ?
        लांडगा!
      </p>

      <p>
        कोणता शब्द आला मनात? बहुतेक जणांना लबाड, भीतीदायक, दुष्ट, क्रूर, रानटी
        अशा अर्थाचे शब्द सुचले असतील. सुंदर, प्रेमळ, गोंडस, विचारी… बहुधा नाही.
        आपल्या मनात लांडग्याची अशी प्रतिमा का बरं तयार झाली असेल, या प्रश्नाचं
        विचार करायला भाग पाडणारं उत्तर ‘लांडग्यांना दुष्ट का म्हणतात?’ या
        पुस्तकात वाचायला मिळालं.
      </p>

      <p>
        एक लेकुरवाळा, साधासुधा लांडगा एका वाट चुकलेल्या कोकराला धीर देण्यासाठी
        त्याच्याकडे बघून सहज हसतो. लांडग्याचे टोकदार दात बघून आधीच भेदरलेल्या
        कोकराला लांडगा आपल्यावर हल्ला करू पाहतो आहे असं वाटतं आणि सुरू होते
        कानगोष्टींची दुष्ट साखळी. तिथून पळ काढत कोकरू ‘माझ्यावर लांडग्यानं हल्ला
        केला’ असं वाटेत भेटलेल्या डुकराला सांगतं, डुक्कर बदकाला सांगतं, बदक
        गाढवाला. लांडग्यानं पिल्लावर हल्ला केला, त्याला फस्त केलं, अख्खा कळपच
        खाऊन टाकला, लांडगे मोकाट सुटलेत आणि दिसेल त्याच्यावर हल्ला करतायत
        प्रत्येक प्राणी आपापल्या परीनं ऐकीव गोष्टीला मीठ-मसाला लावून, वाढवून
        पुढे सांगत जातो. हळूहळू सर्व प्राण्यांमध्ये ‘लांडगा हा प्राणी क्रूर
        असतो, दिसेल त्याला खात सुटतो, राक्षस असतो’ अशी समजूत पसरते. ही अफवा
        खुद्द लांडग्याच्याही कानावर येते आणि बिचारा लांडगा पिल्लांना घेऊन
        जंगलातून पळ काढतो. सर्वस्वी निर्दोष असूनही सर्व प्राणी त्याला दुष्ट मानू
        लागतात.
      </p>

      <p>
        पुस्तकातली चित्रं वाढत जाणार्‍या अफवांचं जाळं खुबीनं दर्शवतात. पहिल्या
        चित्रात अतिशय गोंडस, आपल्या पिल्लांना घेऊन झाडामागून डोकावणारा लांडगा
        दिसतो. लांडग्याबद्दल सांगताना प्राणी आपण ऐकलेल्या वर्णनात ‘उपर एक’ करत
        जातात, तसा चित्रातल्या लांडग्याचा आकार, चेहर्‍यावरचा अक्राळविक्राळपणा
        वाढत गेलेला दाखवला आहे. शेवटी फक्त लांडग्याचे भयानक डोळे आणि त्यापुढे
        केविलवाणी ओरडणारी कोकरं असं चित्र आहे.
      </p>

      <p>
        रोजच्या अनेक घटनांमध्ये गोष्टीचा संदर्भ दिसतो. चंद्रावरून पृथ्वीची
        काढलेली खोटी छायाचित्रं, मुलांना पळवणारी टोळी गावात आल्याची अफवा,
        कुठूनतरी आलेले प्रक्षोभक व्हिडिओ बेमालूमपणे वेगळ्याच संदर्भात पसरवणं…
        समाजमाध्यमं घरबसल्या अशा&nbsp; खर्‍या-खोट्या बातम्या आपल्यापर्यंत पोचवत
        असतात. अफवांमुळे अनेकांची घरं उद्ध्वस्त झाल्याच्या, जीवही गमावल्याच्या
        घटना आपण ऐकतो, तरीही शहानिशा न करता अशा ‘बातम्या’ पुढे पाठवतो. त्याचा
        कोणावर काय परिणाम होईल याचा विचार क्वचितच कोणाच्या मनात येतो. ही
        अप्रत्यक्ष हिंसाच म्हणायची. गोष्ट वाचताना वाटलं, की आजच्या
        समाजमाध्यमांच्या युगात ही गोष्ट घडली असती, तर लांडग्याला बिचार्‍याला
        पळून जायची संधीही मिळाली नसती.
      </p>

      <p>
        ही गोष्ट वाचताना मला पूर्वी वाचलेलं एक वाक्य आठवलं – ’ढहश लहळश्रवीशप ळप
        र्ीी श्रेपस षेी ोपीींशीी ीें ींरज्ञश षेीाी ुश र्ीपवशीीींरपव. ढहशू ुरपीं
        ीें षशरी ींहश ुेर्श्रींशी लशलर्रीीश ींहशू वेप’ीं ुरपीं ीें षशरी शरलह
        ेींहशी.’ – (जपलश ींहशीश ुशीश ुेर्श्रींशी, उहरीश्रेीींंश चलउेपरसहू).
        थोडक्यात, आपल्यातलं मूल मनातल्या भीतीला आपल्या परिचयाचं रूप देऊ पाहत
        असतं. लांडग्याला घाबरता आलं, की एकमेकांची भीती वाटेनाशी होते.
      </p>

      <p>
        एखाद्या प्रजातीला, विशिष्ट जाती-धर्माला, प्रादेशिक समुदायाला ‘हे असेच
        असतात’ असा शिक्का मारला, की आपल्या मनातल्या भीतीला एक रूप देता येतं आणि
        आपल्याला वाटणारी भीती आपल्या आतली नसून बाह्य आहे अशी स्वतःची समजूत घालता
        येते. आपल्याला वाटतंय तेच इतरांनाही वाटतंय अशी ‘कळप मानसिकता’ आपल्याला
        नैतिक जबाबदारीच्या ओझ्यातून मुक्त करत असते. भीतीबद्दल, साचेबद्ध
        प्रतिमांबद्दल विचार करण्याचं आणि मुलांशी बोलण्याचं खूप प्रभावी निमित्त
        ‘लांडग्यांना दुष्ट का म्हणतात?’ हे पुस्तक आपल्याला देतं.
      </p>

      <p>मानसी महाजन</p>

      <p>manaseepm@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="लांडग्यांना दुष्ट का म्हणतात? – सप्टेंबर २०२३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "लांडग्यांना दुष्ट का म्हणतात? – सप्टेंबर २०२३",
    english: "",
  },
  short: {
    marathi:
      "मूळ लेखक - क्वेन्तँ ग्रेबाँ              चित्रे - क्वेन्तँ ग्रेबाँ अनुवाद - प्रणव सखदेव               ज्योत्स्ना प्रकाशन  लहानपणी आपण सगळ्यांनी एक खेळ...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
