const articleData = {
  content: {
    marathi: `<article
  id="post-24443"
  class="post-24443 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>– वंदना कुलकर्णी</p>

      <p>
        <br />1987 ते 2014 या काळात पालकनीतीत प्रसिद्ध झालेल्या निवडक लेखांचे
        संकलन ‘निवडक पालकनीती’ (भाग 1 व 2) या संचरूपात 29 एप्रिलला प्रकाशित
        झाले. ह्या कार्यक्रमात ‘शिक्षा, स्पर्धा आणि धर्म याबाबत मुलांशी वागताना
        आपले नेमके धोरण काय असावे?’ या विषयावर चर्चासत्रही आयोजित करण्यात आले
        होते. या कार्यक्रमाचा हा थोडक्यात वृत्तांत.
      </p>

      <p>
        <br />पालकत्वासंबंधी मराठीमध्ये असणार्‍या साहित्याची वानवा आणि या
        विषयाशी संबंधित गाभ्याच्या विषयांवर संवादाची गरज या जाणिवेतून 26
        जानेवारी 1987ला पालकनीती मासिक सुरू करण्यात आले. पहिला अंक निघाला
        तेव्हापासून आजतागायत ते निरंतरपणे चालू आहे. या काळात अनेक स्थित्यंतरे
        झाली. संपादक गटात विविध क्षेत्रातील नवनव्या साथींचा सहभाग, प्रगत शिक्षण
        आणि क्वेस्ट या संस्थांनी एकेका वर्षासाठी स्वीकारलेले संपादकत्व आणि
        गेल्या काही वर्षांत तरुणांच्या गटाने स्वत:च्या खांद्यावर घेतलेली
        मासिकाची धुरा. ‘मुलांचे संगोपन म्हणजे आहार, आरोग्य, शाळा-अभ्यास याच्या
        पलीकडे जाऊन जीवनाशी भिडलेल्या सर्वच विषयांना कवेत घेऊन चांगले माणूस
        होण्यासाठीच्या दिशेने केलेले प्रयत्न’ ही पालकनीतीची सुरुवातीपासूनच
        भूमिका राहिलेली आहे.
      </p>

      <p>
        <br />कार्यक्रमात प्रियंवदा बारभाई ह्या सहकारी मैत्रिणीने ‘निवडक
        पालकनीती’च्या निर्मितीची प्रक्रिया उलगडून दाखवली. पालकनीतीमधील निवडक लेख
        पुस्तक-रूपात आणण्याची गरज ज्येष्ठ दिवंगत पत्रकार सदा डुंबरे यांच्यापासून
        अनेकांनी वेळोवेळी व्यक्त केली होती. 37 वर्षांमधील लेख निवडणे ही काही
        सोपी गोष्ट नव्हती. सुरुवातीला या कामात लेखक मुकुंद टाकसाळे यांनी मदत
        केली. आणि नंतर आम्हा सर्व सहकार्‍यांच्या भिंगांतून, चाळणीतून-गाळणीतून
        आलेल्या लेखांतून हे दोन संच<br />साकारले; प्रियंवदा म्हणाली तसे काळाच्या
        कसोटीवर उतरलेले, पिढ्यांमधले अंतर पुसून टाकणारे! त्याचे कारण शाश्वत
        जीवनमूल्यांशी जुळलेली त्यांची नाळ. ज्योत्स्ना प्रकाशनाच्या श्री. परांजपे
        यांनीही आपले मनोगत व्यक्त केले. त्यांचा सहभाग हा केवळ तांत्रिक
        निर्मितीपुरताच असल्याचे आणि इतर प्रक्रियेच्या तुलनेत ही प्रक्रिया
        त्यांच्यासाठी खूपच वेगळी ठरल्याचे त्यांनी सांगितले. मासिक काही<br />दिवसानंतर
        शिळे होते; पुस्तकरूपाने येण्याचे मोल त्यासाठी आहे.
      </p>

      <p>
        <br />रमाकांत धनोकर या चित्रकर्मी मित्राने या संचांचे सुंदर मुखपृष्ठ,
        मांडणी केली आहे. त्यांनी केलेल्या आमंत्रण-पत्रिकेतल्या,
        कार्यक्रम-सुशोभनातल्या कलात्मक रचनेने आणि बकुळ-फुलांनी सर्वांनाच मोहित
        केले.
      </p>

      <p>
        <br />मुले वाढवताना पालकांना, शाळेत शिकवताना शिक्षकांना सतत धडका देणारे,
        विचार करायला लावणारे महत्त्वाचे विषय म्हणजे स्पर्धा, शिक्षा आणि धर्म.
        म्हणूनच याबाबत मुलांशी वागतानाच्या आपल्या विचारांची, धोरणांची चिकित्सा
        करून पाहावी हा चर्चासत्रामागचा विचार. वैशाली गेडाम, सजीता लिमये, मधुरा
        राजवंशी, सचिन नलावडे ह्या तरुण शिक्षणकर्मींनी या चर्चेत भाग घेतला.
        त्यांच्याच हस्ते पुस्तकाचे प्रकाशन झाले. नवनिर्मितीच्या समन्वयक गीता
        महाशब्दे यांनी संवादाचा पूल बांधत चर्चा घडवून आणली.
      </p>

      <p>
        <br />स्पर्धा असावी की नसावी या प्रश्नावर फलटणच्या प्रगत शिक्षण
        संस्थेच्या शिक्षणसमन्वयक मधुरा म्हणाल्या, की आज गुण, श्रेणी या गोष्टी
        टाळणे शक्य नसले, तरी स्पर्धा कशा असाव्यात हे आपण ठरवायला पाहिजे.
        प्रत्येक मुलामध्ये वेगवेगळी कौशल्ये असतात. त्याप्रमाणे संधी मिळवून
        द्यायला हवी. सर्वांना भाग घेता येईल आणि स्वत:च्या क्षमता वापरता येतील
        असे उपक्रम घेतले पाहिजेत.<br />मागे पडणार्‍या मुलांमध्ये न्यूनगंडाची
        भावना निर्माण होऊ न देणे आवश्यक आहे. वस्तीतल्या कचरावेचक मुलांमध्ये काम
        करणार्‍या सजीता म्हणाल्या, की संधी मिळाली तर ही मुलेही निश्चितपणे पुढे
        जाऊ शकतात. परंतु ‘मला काही येत नाही’ हा संदेश आपली शिक्षणव्यवस्था अगदी
        व्यवस्थितपणे त्यांच्यामध्ये भिनवते हे कटू वास्तव आहे. अयशस्वी होण्याचा
        जणू त्यांना परवानाच दिला जातो.
      </p>

      <p>
        <br />वैशाली गेली 26 वर्षे सरकारी शाळेत प्रयोगशीलपणे शिकवताहेत. सध्या
        त्या पालकनीतीमध्ये लेखमालाही लिहीत आहेत. त्यांनी सांगितले, ‘‘स्पर्धा ही
        व्यवस्थेने ठरवलेली गोष्ट आहे. शिक्षणात ती जीवघेणी बनलेली आहे. त्यामुळे
        मुलांमध्ये सहकार्य-भावना रुजवण्यासाठी वेगळे उपक्रम, वेगळे प्रयोग करावे
        लागतील. मुलाला काय येत नाही यापेक्षा काय येते हे शिक्षकाने हेरायला
        हवे.’’<br />‘प्रक्रिया को-लर्निंग स्पेस’चे सचिन म्हणाले, की वर्गात
        वेगाऐवजी सखोल जाण्याला महत्त्व हवे. स्पर्धेमुळे मुले वर्तमानात राहत
        नाहीत, सतत भविष्याकडे बघतात. निगुतीने गोष्टी करायला शिकायला हवे. याला
        पुस्ती जोडताना गीता यांनी निगुतीचे अध्यापनशास्त्र यावर काम करण्याची गरज
        मांडली.
      </p>

      <p>
        <br />शिक्षेमुळे मेंदूमध्ये होणारे बदल सांगताना सचिन म्हणाले, ‘‘शिक्षेने
        मुलाचा तर्कसंगतपणे विचार करणारा मेंदू चालेनासा होतो आणि शिक्षा करणारा
        मात्र ‘रॅशनल’ वर्तनाची अपेक्षा करतो.’’ वैशाली म्हणाल्या, ‘‘शिक्षा म्हणजे
        मुलांनी सकारात्मक वागावे म्हणून मोठ्यांनी नकारात्मक भूमिका घेणे. खरे तर
        ज्या कारणामुळे मुलांना शिक्षा होते, त्या विषयांवर मुलांना मोकळेपणाने
        बोलू द्यावे. उदा. शिव्या.’’ ‘शिक्षेतून तणावच निर्माण होऊन शिक्षण थांबते.
        म्हणून फिल्म, पुस्तक यांसारख्या<br />माध्यमातून संवादाच्या संधी निर्माण
        करायला हव्यात. शिक्षा नव्हे तर संवाद हवा’,<br />यावर मधुराने भर दिला.
      </p>

      <p>
        <br />हल्ली संवेदनशील बनवल्या गेलेल्या आणि म्हणून टाळल्या जाणार्‍या
        धर्माच्या मुद्द्याबद्दल गीता म्हणाल्या, की संविधानात धर्मनिरपेक्षता हे
        मूल्य सांगितलेले आहे, पण समाजात मात्र जातीच्या, धर्माच्या अस्मिता टोकदार
        बनत चाललेल्या आहेत. आसपास धर्माच्या नावाने घडणार्‍या घटना मुले बघत,
        अनुभवत असतात. त्याबद्दल बोलायची सुरक्षित जागा मुलांना मिळावी म्हणून
        आपल्या संस्था काही प्रयत्न करत आहेत का? धर्माबद्दल शाळेची / शाळासम
        व्यवस्थेची भूमिका काय<br />असावी? ध्रुवीकरण झालेल्या वातावरणात काम
        करताना ‘आपण यात पडायला नको’ अशी आमची सुरुवातीची भूमिका होती. पण
        मुलांपर्यंत या गोष्टी चुकीच्या पद्धतीने पोचताहेत हे लक्षात आल्यावर
        ‘मुकुंद आणि रियाज’सारख्या फिल्म-पुस्तके यांच्या माध्यमातून मुलांशी
        बोलायला सुरुवात केल्याचे सजीता यांनी सांगितले.
      </p>

      <p>
        ‘‘जात, धर्म, लैंगिकता हे जीवनाचे अविभाज्य घटक आहेत. त्यावर बोललो तरच
        त्यातून बाहेर पडण्याचे मार्ग सापडतील. त्यावर सातत्याने बोलूनच भावनांचा
        टोकदारपणा घालवता येईल. एकमेकांचे सण, समारंभ, धर्म, संस्कृती, खानपान,
        भाषा समजून घेतल्याने एकमेकांप्रति सन्मान निर्माण होईल.’’ वैशाली यांचा भर
        उदार संवादावर असतो.<br />शाळेमध्ये कुठलीही धार्मिक प्रतीके नसावीत,
        धर्माच्या प्रार्थना नसाव्यात. सर्व जाती- धर्माची मुले आणि शिक्षक शाळेत
        असावेत अशी शाळेची स्थापनेपासूनची भूमिका असल्याचे मधुरा म्हणाल्या. परंतु
        मुले ज्या समाजातून येतात त्यांच्या सण, उत्सव, चालीरीतींची जाणीवपूर्वक
        दखल घेतली जावी असा शाळेचा कटाक्ष असतो. गोष्टीच्या पुस्तकांचा उपयोग करून
        मुलांमध्ये चर्चा घडवणे; द्वेष-हिंसा हे कुठल्याही प्रश्नाचे उत्तर असू शकत
        नाही, हा विचार रुजणे महत्त्वाचे असते.
      </p>

      <p>
        चर्चेचा समारोप करताना संजीवनी कुलकर्णी म्हणाल्या, की शिक्षेचे तात्पुरते
        परिणाम चांगले दिसूही शकतात; पण दीर्घकालीन परिणाम हे हीनच होतात, त्यामुळे
        शिक्षा वापरूच नये. देव, धर्म या माणसांनी निर्माण केलेल्या गोष्टी आहेत हे
        लोकांना कळावे.
      </p>

      <p>
        <br />शुभदा जोशी यांच्या ‘खेळघरा’बद्दलच्या छोट्याशा प्रस्तावनेनंतर खेळघर
        उपक्रमावरची चित्रफीत दाखवण्यात आली. कार्यक्रमाचे सूत्रसंचालन स्मिता
        पाटील यांनी केले.
      </p>

      <p>
        <br />औपचारिक आणि तरीही सुहृदांच्या उपस्थितीमुळे आपलेपणाच्या वातावरणात
        पार पडलेल्या ह्या कार्यक्रमाच्या स्मृती दीर्घकाळ सगळ्यांच्या मनात राहतील
        एवढे निश्चित.
      </p>

      <p>
        <br />वंदना कुलकर्णी<br />vandanaparul@gmail.com<br />लेखक पालकनीतीच्या
        विश्वस्त आहेत. त्यांनी ‘आलोचना’ या स्त्री-वादी संसाधन<br />केंद्रामध्ये
        अनेक वर्षे काम केले आहे. पुस्तकमैत्री अभ्यासक्रमाच्या समन्वयक.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="निवडोनी उत्तम"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निवडोनी उत्तम",
    english: "",
  },
  short: {
    marathi:
      "- वंदना कुलकर्णी 1987 ते 2014 या काळात पालकनीतीत प्रसिद्ध झालेल्या निवडक लेखांचे संकलन ‘निवडक पालकनीती’ (भाग 1 व 2)...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
