import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24582"
  class="post-24582 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        अमित आणि मितालीचा एकुलता मुलगा अनिश चौथीत शिकतो. तिसरीपर्यंत शाळेत
        आनंदात असणारा, सर्व उपक्रमांमध्ये भाग घेणारा, मित्रांमध्ये रमणारा अनिश
        चौथीत आल्यापासून मात्र चिडचिडा झाला आहे. कधी एकटा एकटाच राहतो, कधी
        मित्रांशी भांडण करतो, कधी एवढ्या-तेवढ्या कारणाने त्याला रडू येते, तर कधी
        कुठे तरी हरवलेला असतो. त्यामागचे कारण समजून घेण्यासाठी शिक्षकांनी आणि
        समुपदेशकांनी त्याच्याशी बोलण्याचा प्रयत्न केला; पण त्याने आपल्या मनाचा
        थांग लागू दिला नाही. म्हणून मग शिक्षकांनी अमित आणि मिताली यांना भेटायला
        बोलवले. बर्‍याच वेळा निरोप पाठवल्यावर, बरेच आढेवेढे घेऊन दोघे भेटायला
        आले; तेव्हा शिक्षकांना समजले, की काही महिन्यांपासून अमित आणि मितालीचे
        आपसात बिनसलेले आहे. धुसफूस, टोकाची भांडणे हे रोजचेच झालेय. आणि लवकरच ती
        दोघे घटस्फोट घेणार आहेत.
      </p>

      <p>
        घटस्फोटाबद्दल अनिशसोबत बोलणे झालेय का असे विचारताच ‘आमचंच काही ठिकाणावर
        नाही. त्याला काय सांगणार? आणि आमचं बोलणं चालतं ते त्याच्या समोरच. म्हणजे
        त्याला सगळं माहीत आहेच की! अजून काय वेगळं सांगायला आहे का?’ असे उत्तर
        मिळाले. अमित आणि मितालीचे अनिशशी नीट बोलणे झालेले नसल्याने अनिशच्या मनात
        बरेच प्रश्न होते.
      </p>

      <p>बरेच ‘सेशन’ घेतल्यावर अनिशने आपले प्रश्न समुपदेशकापुढे मांडले.</p>

      <p>
        &nbsp;‘‘मम्मी-पप्पा का भांडतात? ते कधीच एकत्र राहू शकणार नाहीत का?’’
      </p>

      <p>
        ‘‘मम्मी-पप्पांचा ‘डिवोर्स’ होणार म्हणजे ते वेगवेगळे राहणार. मग मी कुठे
        राहू? माझी शाळा बदलेल का?’’
      </p>

      <p>‘‘मी मम्मीकडे राहिलो, तर पप्पांना भेटायला मिळेल का?’’</p>

      <p>‘‘मला शाळेत सगळे हसतील का? चिडवतील का?’’</p>

      <p>‘‘मम्मी-पप्पांमध्ये&nbsp; माझ्यामुळे भांडणे होत आहेत का?’’</p>

      <p>
        ‘‘मम्मी-पप्पा दुसर्‍यासोबत लग्न करतील का? माझ्यावर प्रेम करतील का? माझी
        शाळेची फी भरतील का?’’
      </p>

      <p>‘‘मला आजी-आजोबांना भेटता येईल ना?’’</p>

      <p>
        ‘‘मला शाळेत कोण सोडेल? पोहायला कोण घेऊन जाईल? फिरायला कोण घेऊन जाईल?
        सहलीला जाताना तरी मम्मी-पप्पा दोघेही एकत्र येऊ शकतील का?’’
      </p>

      <p>‘‘मला मित्रांना घरी बोलवता येईल का?’’</p>

      <p>&nbsp;अनिशला कशी मदत करता येईल यावर शाळेत विचार चालू आहे.</p>

      <p>
        1. अनिशवर आईवडिलांच्या घटस्फोटाचा वाईट परिणाम होताना दिसतोय. अनिशसाठी
        आईवडिलांनी घटस्फोट टाळून एकत्र राहण्याचा विचार करावा का?
      </p>

      <p>
        2. अनिशच्या प्रश्नांवरून त्याच्या मनातील कोणकोणत्या भावना लक्षात येतात?
      </p>

      <p>3. अनिशशी कोणाचा आणि कशा प्रकारचा संवाद होणे गरजेचे आहे?</p>

      <p>
        4. मूल असलेल्या जोडप्यात घटस्फोट होत असल्यास मुलांवर त्याचा नकारात्मक
        परिणाम होऊ नये म्हणून कोणती काळजी घेणे गरजेचे आहे?
      </p>

      <p>
        5. घटस्फोट परस्पर सहमतीने किंवा कमीतकमी मनस्ताप होऊन व्हावा यासाठी काय
        करावे लागेल?
      </p>

      <p>आनंदी हेर्लेकर</p>

      <p>h.anandi@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="निमित्त प्रसंगाचे – ऑगस्ट २०२३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निमित्त प्रसंगाचे – ऑगस्ट २०२३",
    english: "",
  },
  short: {
    marathi:
      "अमित आणि मितालीचा एकुलता मुलगा अनिश चौथीत शिकतो. तिसरीपर्यंत शाळेत आनंदात असणारा, सर्व उपक्रमांमध्ये भाग घेणारा, मित्रांमध्ये रमणारा अनिश चौथीत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
