import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20412"
  class="post-20412 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘लिमरा श्रेयाच्या संगतीने प्रगती सर्वांची’<br />‘मुलांना सूर आवडतात’<br />माझं
        छोटंसं 120 घरांचं गाव. माझं गाव म्हणजे माझ्या शाळेचं गाव. गावाचं<br />नावच
        मुळी कंसात गोंडगुडा. म्हणजे मूळ गाव धोंडाअर्जुनी आणि कंसात गोंडगुडा<br />लिहावं
        लागतं. अर्थातच, नावावरून लक्षात येईल, की इथे गोंड लोक राहतात. या<br />गोंड
        लोकांच्या वस्तीत एक कुटुंब आहे परधान संस्कृतीचं आणि एक कुटुंब मुस्लीम<br />संस्कृतीचं.
        गोंड आणि परधान संस्कृतीत फारसा फरक नाही. दोन्ही संस्कृती<br />आदिवासीच.
        दोघांचे देवही सारखेच. मात्र परधान कुटुंबाची भाषा मराठी आहे.<br />एरवी हे
        वाक्य मी, ‘एक कुटुंब परधान जमातीचं आणि एक कुटुंब मुस्लीम धर्माचं’<br />असं
        लिहिलं असतं. पण अलीकडेच मी डॉ. माधुरी दीक्षित यांचा पालकनीतीमध्ये<br />(ऑक्टोबर
        – नोव्हेंबर जोडअंक 2022) आलेला ‘बहुसांस्कृतिकता आणि शिक्षणाचं<br />नातं’
        हा लेख वाचला आणि नकळत माझ्या हातून जमात, धर्म हे शब्द<br />उमटण्याऐवजी
        ‘संस्कृती’ हा शब्द उमटला आणि माझं हृदय हसलंसुद्धा.<br />आजकाल मला हे
        जाणवू लागलं होतं, की वर्गात काहीतरी अद्भुत घडतंय. वर्गाला<br />सूर, लय,
        ताल सापडतोय. भिन्न संस्कृतीतील या दोन घरांमुळे तिसर्‍या<br />संस्कृतीतली
        मुलं अधिक समृद्ध होतायत. या तिसर्‍या संस्कृतीमुळे ह्या दोन<br />भिन्न
        संस्कृतीतली मुलं आधीच समृद्ध झालेली होती. गोंड लोकांची गोंडी भाषा,<br />त्यांची
        नृत्यं, गीतं यांनी आधीच शिकून घेतलेली होती. तीन भिन्न भाषा बोलणारी<br />ही
        कुटुंबं एकमेकांशी गोंडीतच संवाद साधतात. कारण दोन कुटुंबं सोडली, तर
        बाकी<br />पूर्ण गाव गोंडीभाषक. शाळेत सगळी मुलं एकमेकांशी गोंडी भाषेत
        बोलतात. मी या<br />शाळेत बदलून आले तेव्हा शाळेतली सगळी मुलं गोंडीभाषक
        होती. या दोन भिन्न<br />संस्कृतीतली मुलं अजून शाळेत दाखल व्हायची होती.
        तेव्हा मराठी भाषा थोडीफार<br />जमणार्‍या मुलांकडून मी हळूहळू गोंडी भाषा
        समजून घेऊ लागले आणि वापरू<br />लागले. मराठी व्यवस्थित समजणारी मुलं
        तेव्हा नव्हतीच. पहिली-दुसरीतल्या
      </p>

      <p>
        मुलांना शिकवायला मला जमतच नसे. माझी भाषा त्यांना न समजल्यामुळे ती<br />माझ्याकडे
        लक्षच देईनात. वर्गात बसेनात. मला मुलांना जबरदस्तीनं किंवा धाकानं<br />वर्गात
        बसवून ठेवता येत नाही. त्यामुळे ही मुलं मुक्तच असायची. मी माझ्या<br />परीनं
        प्रयत्न करायचे. यामुळे एक मात्र झालं. मुलं भाषेनं जवळ आली नाहीत, तरी<br />मनानं
        माझ्या जवळ आली. दुसर्‍या वर्षी मराठी बोलणार्‍या घरातलं एक मूल<br />शाळेत
        दाखल झालं, तिसर्‍या वर्षी दख्खनी-हिंदी बोलणार्‍या घरातलं एक, चौथ्या<br />वर्षी
        याच घरातलं आणखी एक मूल दाखल झालं आणि मग आमचा वर्ग रंगीत<br />आणि सुमधुर
        झाल्याचं मला जाणवलं. एव्हाना मलाही गोंडी भाषेचा वापर ठीकठाक<br />करता
        येऊ लागला. ज्यांना मराठी समजत नाही त्यांच्यासाठी गोंडीचा, मुस्लीम<br />संस्कृतीसाठी
        हिंदीचा वापर आपसूक होऊ लागला. मराठी तर या मुलांच्या<br />शिक्षणाची
        माध्यमभाषा आहेच. त्यामुळे या भाषेचा माझ्याकडून मोठ्या प्रमाणावर<br />वापर
        होणारच. पण सोबतच गोंडी आणि हिंदीच्या वापरामुळे वर्ग समृद्ध होऊ<br />लागला.
        पहिली-दुसरीची मुलं वर्गात बसू लागली. आधीच्या मुलांपेक्षा या मुलांना<br />मराठी
        बर्‍यापैकी समजू लागलं. माझ्या गोंडी भाषेच्या वापरानं गोंडी संस्कृतीची<br />मुलं
        सुखावत असली, तरी शैक्षणिक जीवनात त्यांना मराठीचं महत्त्व समजलं,<br />जाणवलं
        असावं, किंवा आपल्याला मराठी नीट बोलता यायला हवं असं वाटलं<br />असावं;
        मुलांची माझ्याकडे मागणी अशी, ‘‘ताई, तू आमाले मराटी शिकव आमी तुले<br />गोंडी
        शिकवतो.’’ आमच्या वर्गात हा तोंडी करार झाला. मुलं जाणीवपूर्वक मराठी<br />भाषा
        वापरून पाहू लागली. मी हिंदीभाषक लिमरा आणि मिजानला कोणतीही गोष्ट<br />समजावून
        देण्यासाठी हिंदी भाषा वापरू लागले. मराठीभाषक श्रेयासाठी मराठी आणि<br />गोंडी
        मुलांना वैयक्तिक समजावून देण्यासाठी गोंडी भाषा. सार्वत्रिक वापरासाठी<br />मराठी.
        अर्थात, गोंडी भाषेतून मला अगदी जुजबी, साध्या-सोप्या गोष्टी समजावून<br />देता
        येऊ शकतात. जरा कठीण गोष्टी, संकल्पना समजावून देण्यासाठी श्रेया लिमरा<br />माझ्या
        मदतीला येतात. मी मराठीत दिलेलं स्पष्टीकरण या दोघी गोंडीत इतर<br />मुलांना
        सांगतात. यामुळे मुलं मराठी, गोंडी, हिंदी या तीन भाषा रोज वापरू<br />लागलीत.
        माझ्याशी बोलताना मला समजावं म्हणून गोंडी मुलांच्या एकाच वाक्यात
      </p>

      <p>
        तीन भाषांतले शब्द येतात. ते मला फार गोड वाटतं. दुसर्‍याला समजावं म्हणून
        ते<br />करत असलेली धडपड जाणवते.<br />श्रेयाच्या मराठी शब्दसमृद्धीमुळे
        आणि लिमरा, मिजानच्या हिंदी शब्दसंपत्तीमुळे<br />गोंडी मुलांच्या
        शब्दसंपत्तीत वाढ होतेय. एखादा शब्द गोंडी मुलांना समजावून देणं<br />मला
        जड जात असल्यास मी आधी या तिघांना सांगते. मग हे गोंडी भाषेतून इतर<br />मुलांना
        समजावून सांगतात.<br />लिमरा मिजानमुळे बाकीच्या मुलांना बिर्याणी समजली.
        चिकनबिर्याणी,<br />मटनबिर्याणी, व्हेजबिर्याणी हे पदार्थ माहीत झाले आणि
        कुडूक हा गोंडी पदार्थ<br />लिमरा मिजानला माहीत झाला. इदेचा चाँद आणि
        शिरखुर्मा मराठी आणि गोंडी<br />मुलांना माहीत झालाय; तर दिवाळीतील घुसाडी
        नृत्य हिंदी आणि मराठी मुलांना<br />माहीत झालंय. शाळेतील सर्व मुलांना
        एकमेकांची संस्कृती माहीत होतेय तसतसे<br />मुलांच्या हृदयात तरंग उमटतायत.
        वर्ग संगीतमय होतोय असं जाणवतंय. ‘माझी<br />भाषा’ वर्गात वापरली जातेय
        ह्यात मुलांना सन्मान वाटतो. ती स्वतःबाबत विचार<br />करायला लागतात. मी
        अधिकाधिक कसा / कशी समृद्ध होईन यासाठी प्रयत्न<br />करताना दिसतात.<br />खरं
        तर आमचं हे एक छोटंसं गाव. सगळी मुलं सोबत राहतात, सोबत खेळतात.<br />काहीच
        अडचण नाही. तशी मोठ्या गावातली किंवा शहरातली जवळजवळची, एका<br />कॉलनीतली,
        अपार्टमेन्टमधली मुलं मिळून खेळताना, सोबत राहताना दिसतात.<br />मुलांच्या
        मनात दुसरी कुणी व्यक्ती जोपर्यंत काही उलटसुलट भरवत नाही, तोपर्यंत<br />ती
        एकमेकांशी अगदी निखळ, निरागस आणि मैत्रीपूर्ण वागतात. संस्कृतींमधला<br />फरक
        त्यांना दिसत असतो आणि उत्सुकतेपोटी तो जाणून घेण्याचा, हे अंतर कमी<br />करण्याचा
        ती प्रयत्नही करतात. मला आठवतं, आठव्या वर्गात असताना इदेच्या<br />दिवशी
        माझ्या मुलानं डोळ्यात काजळ घातलं. मी त्याच्याकडे विस्मयानं बघितलं.<br />तो
        म्हणाला, ‘‘मी मित्राच्या घरी इदेच्या दावतला चाललोय.’’ मला कौतुक वाटलं<br />होतं.
        मुलं अशी एकमेकांच्या संस्कृतीत रंगून जाऊ इच्छितात. मात्र हाच फरक<br />घरातली
        आणि समाजातली वडीलधारी माणसं विद्वेषाच्या, उच्चनीचपणाच्या,<br />श्रेष्ठकनिष्ठतेच्या
        दृष्टिकोनातून मुलांसमोर मांडतात. तिथून सुरुवात होते भेदभाव,
      </p>

      <p>
        द्वेष, नकारात्मकता रुजायला. त्यामुळे ही बहुसांस्कृतिकता मुलांसमोर
        जाणीवपूर्वक<br />येऊ देणं, त्यावर त्यांचा त्यांना विचार करू देणं,
        त्यातलं सौंदर्य उलगडून दाखवणं<br />हे शाळेचं कर्तव्य ठरतं. ह्यातून
        दुसर्‍या संस्कृतीबद्दल आपोआपच आदर वाटू<br />लागतो. माझी शाळा तर अगदी
        छोटी आहे. मोठ्या शाळांमधून किती अपार संधी<br />प्राप्त होतील
        बहुसांस्कृतिकता रुजवण्यासाठी!<br />भारतीय संस्कृती ही नानाविध भाषा,
        खानपान, वेशभूषा, सणउत्सव, आस्था यांनी<br />नटलेली आहे. हीच आपली शक्ती
        आहे. मात्र अलीकडे देशात असहिष्णू वृत्ती जोर<br />धरताना दिसत आहे. भारतात
        शांती सुव्यवस्था जोपासायची आणि वाढायची असेल,<br />तर ही विविधता, ह्या
        भिन्न भिन्न संस्कृती, सहिष्णुता आणि बंधुभाव ह्यांची<br />शाळांतून जपणूक
        व्हायला हवी. लहानपणी मुलं अगदी सहजपणे एकमेकांना<br />स्वीकारतात. मात्र
        वर्गातली बहुसांस्कृतिकता लक्षात न घेता शाळा एकसुरी शिक्षण<br />देत
        राहतात आणि ह्यातून मुलांच्या मनात कप्पे निर्माण होतात. मुलांच्या घरची<br />संस्कृती
        जोवर वर्गात, शाळेत येत नाही, तिच्या खाणाखुणा उमटत नाहीत, ती<br />जगल्या-बोलल्या
        जात नाही तोवर मुलाची शिक्षणाशी नाळ जुळत नाही. प्रत्येक<br />मुलाचं
        व्यक्तिमत्त्व त्याच्या घरच्या संस्कृतीला अनुसरून घडत असतं. शाळा<br />मुलांची
        संस्कृती नाकारते, तेव्हा मुलांचं व्यक्तिमत्त्वही नाकारलं जातं हे
        शाळेनं<br />लक्षात घ्यायला हवं. आणि जिथे व्यक्तिमत्त्वच नाकारलं जातं,
        तिथे त्या शिक्षणाशी<br />सूर कसे जुळणार? नुसतं लिहिता-वाचता, गणितं करता
        येणं, पाठांतर करता येणं<br />आणि परीक्षेचा पेपर सोडवता येणं म्हणजे
        शिक्षण नाही हे आपण लक्षात घ्यायला<br />हवं.<br />शाळांनी ठरवायचंय – मुलं
        जीवनात सुरेलपण अनुभवतील की बेसूरपणा.<br />पालकांनीदेखील ठरवायचंय –
        एकांगी, एकच एक संस्कृतीचा पुरस्कार करणार्‍या<br />शाळेत मी माझ्या
        मुलांना घालावं, की बहुसांस्कृतिकता जोपासणार्‍या शाळेत!<br />निर्णय
        आपल्याच हातात आहे.<br />वैशाली गेडाम<br />gedam.vai@gmail.com
      </p>

      <p>
        लेखक चंद्रपूर जिल्ह्यातील गोंडगुडा (धोंडाअर्जुनी) येथील जिल्हा
        परिषदेच्या<br />प्राथमिक शाळेत शिक्षक आहेत. शिकवताना त्या सातत्याने
        नवनवीन प्रयोग करत<br />असतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बहुसांस्कृतिक वर्ग – शिक्षणातील संगीत वैशाली गेडाम"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बहुसांस्कृतिक वर्ग – शिक्षणातील संगीत वैशाली गेडाम",
    english: "",
  },
  short: {
    marathi:
      "‘लिमरा श्रेयाच्या संगतीने प्रगती सर्वांची’‘मुलांना सूर आवडतात’माझं छोटंसं 120 घरांचं गाव. माझं गाव म्हणजे माझ्या शाळेचं गाव. गावाचंनावच मुळी कंसात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
