const articleData = {
  content: {
    marathi: `<article
  id="post-24646"
  class="post-24646 post type-post status-publish format-standard hentry category-masik category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘स्टुडंट किक्ड आऊट ऑफ क्लास’ (Student kicked out of class) या नावाची
        चारेक मिनिटांची फिल्म तुम्ही पाहिली असेल. मोठ्या वयाच्या
        विद्यार्थ्यांच्या वर्गात एक प्राध्यापक येतात. आल्या आल्या एका
        विद्यार्थिनीला तडक बाहेर काढतात. ‘पण का?’ असं विचारण्याच्या तिच्या
        प्रयत्नावर म्हणतात, ‘‘पुन्हा कधीही माझ्या वर्गात दिसू नकोस. मी हे परत
        सांगणार नाही.’’
      </p>

      <p>मग ते इतरांना विचारतात, ‘‘कायदा कशासाठी असतो?’’</p>

      <p>
        उत्तरं येतात – समाजात व्यवस्था असावी म्हणून, प्रत्येक व्यक्तीचे हक्क
        अबाधित राहावेत म्हणून, सरकारवर भरवसा ठेवता यावा म्हणून आणि सर्वांना
        न्यायाची वागणूक मिळावी यासाठी.
      </p>

      <p>हे उत्तर नेमकं अपेक्षित आहे.</p>

      <p>
        ‘‘आत्ता मी तुमच्या सहाध्यायीला वर्गाबाहेर काढलं, ते न्यायाचं होतं का?…
        अर्थातच नाही. मग तुम्ही कोणीच निषेध का केला नाहीत? मला थांबवायचा प्रयत्न
        का केला नाहीत? न्यायाचा मुद्दा का काढला नाहीत? कारण तुम्हाला व्यक्तिगत
        झळ पोचली नव्हती! असंच होतं नेहमी. स्वतःवर अन्याय झाल्याशिवाय कोणीही तो
        थांबवायला पुढे येत नाही. अन्यायाकडे दुर्लक्ष करण्याची वृत्ती आपल्या
        स्वतःच्या विरोधी तर आहेच, शिवाय जीवनाच्याही विरोधी आहे. तुम्ही आत्ता जे
        शिकलात, ते हजार तास लेक्चर देऊनही साध्य झालं नसतं!
      </p>

      <p>
        समाजात न्याय असावा यासाठी आपण काही केलं नाही, तर एक दिवस जेव्हा आपल्यावर
        अन्याय होईल, तेव्हा तिथे आपल्यासोबत कोणीही नसेल. सत्य आणि न्याय
        आपल्यामधूनच जिवंत राहतात, त्यासाठी आपणच उभं राहायला हवं. कारण त्यामुळे
        आयुष्यभर आपण एकमेकांच्या शेजारी असतो; पण एकमेकांच्या बरोबर नसतो.
      </p>

      <p>
        आपण केवळ आपलं सांत्वन करतो… आपला संबंध नाही कारण ही आपली अडचण नाही. आज
        आपल्यावर वेळ आली नाही याचंच समाधान वाटून घेतो आणि शांत झोपतो. पण मुद्दा
        एकमेकांसाठी उभं राहण्याचा असतो.
      </p>

      <p>
        आयुष्यात जिथे कुठे अन्याय दिसतो; कामाच्या ठिकाणी, खेळासंदर्भात, बाहेर
        रस्त्यावर… तिथे दुसर्‍या कुणीतरी त्यासाठी लढावं ही अपेक्षा कामाची नाही.
        अन्यायाचा प्रतिकार करायला उभं ठाकणं, जे प्रतिकार करू शकत नाहीत त्यांच्या
        बाजूनं प्रयत्न करणं हे आपलं कर्तव्य आहे. तुमच्या आवाजाची ताकद तुमच्या
        लक्षात आणून द्यायला मी आलो आहे. तुम्ही स्वतंत्र चिकित्सक विचार करायला
        शिकावेत, काय बरोबर – काय चूक हे ठरवताना बाह्य दडपण घेऊ नये, भले त्यासाठी
        इतरांच्या विरोधात बोलायची, वागायची वेळ आली तरी हरकत नाही… यासाठी आलो
        आहे.’’
      </p>

      <p>… आणि शिकवायला सुरुवात होते.</p>

      <p>मुद्दा पोचलेला आहे.</p>

      <p>
        अर्थात, सोबत काही प्रश्नही आहेत. सुरुवातीला बाहेर काढलेल्या त्या
        विद्यार्थिनीचं काय? तिचा बळी का घेतला? मुद्दा पोचवायला अशी किंमत देणं हे
        काय न्यायाचं होतं का? त्याची भरपाई करायला नको का? इ. इ.
      </p>

      <p>
        ही फिल्मच आहे, असल्या गोष्टी सोडून द्यायच्या… तिला घेतलं असेल नंतर परत…
        अशी उत्तरं येतीलही; पण न्यायाचा मुद्दा घेताना तरी अशी निसरडी वाट ठेवायला
        नको होती.
      </p>

      <p>
        ज्या मुलीला बाहेर काढलं, तिच्यावरचा अन्याय काय केल्यानं दूर होईल असं
        तुम्हाला वाटतं?
      </p>

      <p>
        तिला परत बोलावून सगळं सांगून? सॉरी म्हणून? का तिला आधीच कल्पना दिलेली
        असेल तर?
      </p>

      <p>नीलिमा सहस्रबुद्धे</p>

      <p>neelimasahasrabudhe@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik,masik-article"
        data-modified="120"
        data-title="न्याय?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "न्याय?",
    english: "",
  },
  short: {
    marathi:
      "‘स्टुडंट किक्ड आऊट ऑफ क्लास’ (Student kicked out of class) या नावाची चारेक मिनिटांची फिल्म तुम्ही पाहिली असेल. मोठ्या वयाच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
