import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2023"],
    TAGS["masik"],
    TAGS["masik-article"],
    TAGS["डिसेंबर २०२३"],
  ],
  content: {
    marathi: `<article
  id="post-24799"
  class="post-24799 post type-post status-publish format-standard hentry category-635 category-masik category-masik-article category-644"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <p>
        यावर्षी जानेवारीपासून आपण ‘प्रसंगाच्या निमित्ताने’ वेगवेगळ्या विषयांवर
        चिंतन करत आहोत.&nbsp;
      </p>

      <p>
        एक समुपदेशक आणि एक पालक म्हणून काम करताना मुलांशी संवाद होतो तेव्हा
        त्यांच्या विश्वातले अनेक प्रसंग जिवंत होतात. त्याच संवादातून उतरलेले हे
        प्रसंग. या प्रसंगांमध्ये ‘मला काही जमत नाही’, ‘माझं कोणाला कौतुक नाही’,
        ‘मी महत्त्वाचा नाही’ अशी भावना घेऊन वावरणारी, सतत आईबाबांच्या
        अपेक्षांच्या ओझ्याखाली वावरणारी, पालकांच्या आदर्शवादात घुसमटणारी, शालेय
        शिक्षणाचा फोलपणा लक्षात येऊन त्यापलीकडे जाण्यासाठी धडपडणारी पण
        शिक्षणाच्या चौकटीत अडकून पडणारी, आई-बाबांच्या नात्यातल्या ताणतणावात
        गोंधळून व घाबरून गेलेली, लैंगिकता शिक्षणाच्या अभावामुळे आणि माहितीच्या
        अकाली व सहज उपलब्धतेमुळे सैरभैर झालेली, बदलत्या जगात नवीन वाट शोधू
        पाहणारी पण आजूबाजूच्या चौकटीतील विचारांमुळे धुसफुसणारी, समाजातल्या
        वाढत्या हिंसेमुळे घाबरलेल्या पालकांच्या अतिकाळजीमुळे वैतागलेली, लैंगिक
        शोषणाविरुद्ध जागरूकता नसलेली भयग्रस्त अशी मुलंमुली होती. पुस्तकातून,
        शाळेतून स्त्री-पुरुष समानतेचं वारं वाहत असताना घरात मात्र मुलांपेक्षा
        कमी स्वातंत्र्य अनुभवणार्‍या मुली होत्या.&nbsp;
      </p>

      <p>
        समुपदेशन प्रक्रियेतून अशा मुलांना विश्वासाचं नातं मिळतं. आपल्याला समजून
        घेणारी, आपली साथ कधीही न सोडणारी एक तरी व्यक्ती आहे ही भावना आयुष्यात
        खूप महत्त्वाची असते. त्यामुळे समुपदेशनातून या मुलांना आपल्या अडचणीतून
        बाहेर पडायला बळ मिळालं हे खरं. पण आपण केवळ पॅचवर्क केलंय, मूळ प्रश्न
        तसाच आहे अशा विचारानी काहीशी निराशा वाटत राहिली. समुपदेशनाची साथ मुलांना
        किती दिवस मिळणार? किती मुलांना योग्य वेळी असा आधार मिळणार? त्यापेक्षा
        पालक, आजूबाजूचा समाज सक्षम झाला तर मुलांचे अर्धेअधिक प्रश्न सुटतील.
      </p>

      <p>
        पालक सक्षम होणं म्हणजे काय? मुलांना समजून घेण्यासाठी उपलब्ध असणं,
        त्यासाठी स्वतःच्या समजुती, विवंचना, संस्कार, चौकटी, यातून बाहेर पडून
        आयुष्याबद्दल स्पष्टता येणं गरजेचं आहे. म्हणजे मुलांपेक्षा पालकांनाच गरज
        आहे समुपदेशनाची. विशेष गरज असलेल्या मुलांच्या पालकांनाही आधी समुपदेशन
        प्रक्रियेतून आपल्या मुलांच्या गरजा समजून घ्याव्या लागतात, ती आहेत तसा
        त्यांचा स्वीकार करता यावा लागतो. ह्यावर लोकांचं म्हणणं, प्रश्न मुलांचा
        आणि पालकांनी का बदलायचं? काहींचं म्हणणं, मानसशास्त्र मुलांच्या मनाला
        अगदीच कुरवाळून ठेवतं.&nbsp;
      </p>

      <p>
        मुलांना समजून घ्यायचं म्हणजे त्यांना काही सांगूच नये असं मुळीच नाही. पण
        मुलांना काही सांगण्याआधी त्यांच्याशी नातं जुळलं पाहिजे. त्यांचं जग,
        त्यांना काय वाटतं, हे समजून घेतलं पाहिजे. आणि गोष्टी ‘सांगायच्या’ नाहीत,
        तर ‘सुचवायच्या’ आहेत. मुलांचं पालकांसोबत सुंदर नातं, योग्य संवाद या
        गोष्टींचा बरेचदा अभाव दिसतो. आणि त्यासाठी पालकांनी बदलायची गरज आहे. एक
        समाज म्हणून आपण सगळ्यांनी यावर विचार करायचा आहे. आपल्या अवतीभोवतीच्या
        मुलांना असं विश्वासाचं नातं मिळवून देणं ही आपली सर्वांची जबाबदारी
        आहे.&nbsp;
      </p>

      <p>
        या सदराच्या निमित्तानं आपण मोठ्यांनी स्वतःमध्ये डोकावण्यास सुरुवात
        करूया. इतरांना भेटून, त्यांच्याशी बोलून, त्यांच्याकडून नवीन शिकण्यासाठी
        तयार असूया. मुलांना समजून घेताघेता आपणही अधिक समृद्ध होत जाऊ. मुलांशी
        नव्यानं नातं जुळेल. प्रश्न सुटतील किंवा मार्ग आपले आपल्यालाच
        सापडतील.&nbsp;
      </p>

      <p>(समाप्त)</p>

      <p>आनंदी हेर्लेकर</p>

      <p>h.anandi@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2023,masik,masik-article,%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a9"
        data-modified="120"
        data-title="निमित्त प्रसंगाचे – समारोप"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निमित्त प्रसंगाचे – समारोप",
    english: "",
  },
  short: {
    marathi:
      "यावर्षी जानेवारीपासून आपण ‘प्रसंगाच्या निमित्ताने’ वेगवेगळ्या विषयांवर चिंतन करत आहोत.  एक समुपदेशक आणि एक पालक म्हणून काम करताना मुलांशी संवाद...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
