import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24690"
  class="post-24690 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <p>ऋषिकेश दाभोळकर</p>

      <p>
        लहान मुलं आणि निषेध हे दोन शब्द सहज एकत्र येताना दिसत नाहीत. त्याऐवजी
        ‘काय नाटकं करतोय / करतेय!’ किंवा ‘नखरे बघा त्यांचे!’ किंवा ‘कितीही
        हातपाय झाडलेस तरी चालेल, माझ्यासमोर असल्या युक्त्या चालणार नाहीत हां!’
        वगैरे मुलांना दरडावणं मात्र कानावर पडतं. लहान मुलं निषेध व्यक्त करतात
        का, कसा, कधी, त्या निषेधाचं काय करायचं, असे प्रश्न अनेक आहेत.
      </p>

      <p>
        मुळात निषेध म्हणजे काय, याचा विचार करणं अगत्याचं आहे. निषेधाची एकच एक
        व्याख्या करण्यापेक्षा, निषेध व्यक्त करण्याच्या दोन शक्यतांकडे पाहू.
        एखादी गोष्ट आपल्याला पसंत नाही किंवा मान्य नाही किंवा आपल्यावर
        अन्यायकारक आहे असं जाहीरपणे म्हणणं किंवा कृतीतून दाखवणं, त्या कृतीबद्दल
        जाहीर हरकत घेणं वा नापसंती व्यक्त करणं किंवा ती कृती धिक्कारणं म्हणजे
        निषेध. दुसरं म्हणजे, इतरांचा तुमच्यावर विश्वास नसताना किंवा तुम्ही
        अल्पमतात असताना, तुम्हाला सुयोग्य, न्याय्य वाटणारी एखादी गोष्ट ठामपणे
        सांगणं, आवर्जून (प्रसंगी मुद्दामहून) मांडणं हाही निषेधाचाच एक प्रकार.
        यातल्या पहिल्या प्रकारात स्वत:वर होणार्‍या (होतोय असं वाटणार्‍या)
        अन्यायाविरुद्ध कृती आहे तर दुसर्‍या प्रकारात कुणावर अन्याय होतोय,
        यापेक्षा एखाद्या गोष्टीला तत्त्वत: विरोध करणं आहे.
      </p>

      <p>
        लहान मुलांचे निषेध व्यक्त करण्याचे प्रकार मूलपरत्वे बदलतात. काही मुलं
        रडून निषेध व्यक्त करतात, कुणी भांडतात, चिडतात, रुसतात. समोरच्याला मारणं,
        बोचकारणं, केस ओढणं वगैरे हिंसक मार्गांचाही काही मुलं अवलंब करतात. काही
        मुलं अशा वेळी आत्मपीडनाचा मार्गही अनुसरताना दिसतात. श्वास कोंडणं,
        स्वत:च्याच थोबाडीत मारणं, न जेवणं, ताप काढणं, डोकं आपटणं वगैरे गोष्टी
        करून घेतात. गट म्हणून अन्याय होतो, तेव्हा मुलं गटानं मारामार्‍या करणं,
        एखाद्या तासाला सामूहिक रजा राहणं (मास बंक), शिकवताना सतत व्यत्यय आणणं
        इथपासून ते शिक्षकांना / पालकांना बाथरूममध्ये कोंडण्यापर्यंत मजल गाठतात.
      </p>

      <p>
        मुलांच्या बाबतीत पेच असा असतो, की निषेध व्यक्त करण्याचे त्यांचे मार्ग हे
        इतर कारणांसाठी व्यक्त होण्याच्या मार्गांसारखेच असतात. म्हणजे एखादं मुलं
        चिडलं आहे, रुसलं आहे किंवा आदळआपट करतंय म्हणजे दर वेळी ते निषेधच व्यक्त
        करत असेल, याची खात्री देता येत नाही.
      </p>

      <p>
        वयोपरत्वे मूल निषेध व्यक्त करण्याचे वेगवेगळे मार्ग अवलंबत असतं. निषेध
        करणं ही अगदी मूलभूत अभिव्यक्ती आहे. त्याला वयाचं बंधन नाही. अगदी
        तान्ह्या बाळाकडे रडणं हे एकमेव आयुध उपलब्ध असतं. प्रत्येक गोष्टीसाठी; मग
        ते दुःख असो, शारीरिक त्रास असो, लागलेला मार, भूक, झोपमोड, भीती; कुठलीही
        गोष्ट सांगण्यासाठी त्यांच्याकडे रडणंच असतं. बाळाला दूध पिता पिता
        थांबवलं, बराच वेळ त्याच्याकडे दुर्लक्ष केलं, तेव्हाही रडूनच ते आपला
        निषेध व्यक्त करतं. बोलता येऊ लागल्यावर, मेंदूचा विकास तेवढा झाल्यावर
        शब्दांनी भांडणं, प्रत्युत्तर देणं सुरू होतं. पुढे स्नायूंत बळ आलं,
        हालचालींवर नियंत्रण आलं, की शारीर मार्गानं (मारणं, बोचकारणं वगैरे) भावना
        व्यक्त करून पाहिल्या जातात.
      </p>

      <p>
        मुलांच्या निषेधाबद्दल बोलत असताना मोठी माणसं आपला निषेध कसा व्यक्त
        करताना दिसतात याकडेही बघणं आवश्यक आहे. वर दिलेल्या जंत्रीतल्या बहुतेक
        सगळ्या तर्‍हा पालक आणि शिक्षक आपल्या वागण्यातून मुलांना पुरवत असतात.
        कित्येक घरांमध्ये मोठ्या व्यक्तींमधला दिवसेंदिवस चालणारा अबोला,
        अन्यायामुळे चिडून होणारी भांडणं – प्रसंगी वस्तूंची आदळआपट, शारीर हिंसा,
        उपोषणासारखे किंवा स्वत:लाच थोबडवण्यासारखे आत्मताडनाचे मार्ग… इथपासून ते
        अन्याय मुकाट्यानं सहन करण्यापर्यंतच्या मोठ्यांच्या सगळ्या कृती मुलं बघत
        असतात, मनोमन नोंदवत असतात. कधी पालक स्वत: हे मार्ग अवलंबत नाहीत. पण मूल
        समाजात जातं, इतर मुलांच्यात मिसळतं, तेव्हा निषेधाचे हे मार्ग आपोआप शिकत
        जातं. आपल्या कृतीला मिळणार्‍या पालकांच्या किंवा इतर मोठ्यांच्या
        प्रतिसादावरूनही मूल आपली अशी निषेधाची भाषा तयार करत असतं. म्हणजे समजा,
        हातपाय झाडल्यावर आईबाबा निषेध समजून घेताहेत, मुलाला हवी ती कृती करताहेत
        हे मुलाच्या मेंदूनं एकदा का नोंदवलं, की कुणीही न शिकवता मूल आपणहून ती
        पद्धत शिकतं. मूल जसजसं मोठं होत जातं, तसतसं या सगळ्या कृती निव्वळ निषेध
        व्यक्त करण्याचे मार्ग न राहता, समोरच्या व्यक्तीला नामोहरम करण्याचं,
        त्यांचं लक्ष वेधून घेण्याचं शस्त्रही बनत जातात.
      </p>

      <p>
        खरा पेच असतो तो इथे, हे सगळ्यांना मान्य असेल. मूल एखादी निषेधात्मक
        वाटणारी कृती करतं, तेव्हा त्याच्यावर खरोखर अन्याय झालाय आणि ते त्याचा
        निषेध करतंय, की समोरच्या व्यक्तीला नामोहरम करण्यासाठी, तिचं लक्ष वेधून
        घेण्यासाठी एक प्रकारचं शस्त्र म्हणून ताल करून दाखवतंय, या दोन्हीत भेद
        करणं कमालीचं कठीण होऊन बसतं.
      </p>

      <p>
        मोठ्यांनी हे लक्षात घेतलं पाहिजे, की या सगळ्या प्रकारात मूलही अत्यंत
        ताणातून जात असतं. मोठ्यांचं लक्ष वेधून घेण्यासाठी मुलांना असे ताल करून
        दाखवावे लागताहेत हे मूल व पालक दोघांच्या नात्याबद्दल महत्त्वाचं विधान
        ठरतं. हे लक्ष वेधून घेणं (अटेन्शन सीकिंग) कमी कसं करावं हा या लेखाचा
        विषय नाही, त्यामुळे त्याच्या तपशिलात शिरत नाही. मात्र मूल खरोखर निषेध
        व्यक्त करत असतं, तेव्हा पालकांनी / शिक्षकांनी त्याची योग्य प्रकारे दखल
        घेणं आवश्यक असतं. आपला निषेध नोंदला जातोय, त्यावर विचार होतोय आणि त्यावर
        आधारित सुयोग्य कृती होते आहे हे मुलांना दिसलं, तर वर दिलेल्या मार्गांचा
        उपयोग शस्त्र म्हणून होणं कमी होत जातं. मग पालकांनाही मुलांनी व्यक्त
        केलेला निषेध, त्यांच्या बाबतीत खरंच होणारा अन्याय समजून घेणं सोपं जातं.
      </p>

      <p>
        मुलांच्या निषेधाचं व्यवस्थापन म्हणा, हाताळणी म्हणा, कशी करायची याकडे बघू
        या. एक लक्षात घेणं (आणि ठेवणं) महत्त्वाचं आहे, की निषेध व्यक्त करणं ही
        एक आवश्यक कृती आहे. मानसिक किंवा भावनिक अंगानं तर ते महत्त्वाचं आहेच; पण
        त्याचसोबत समाजातला एक घटक – तोही लोकशाही असणार्‍या समाजातला एक घटक –
        म्हणून आपल्यावर किंवा इतरांवर होणार्‍या अन्यायाला वाचा फोडून सुयोग्य
        प्रकारे त्याचा निषेध करणं, करू शकणं हे सामाजिक स्वास्थ्यासाठीही आवश्यक
        आहे.
      </p>

      <p>
        लहानपणापासून आपल्या भावनांकडे बघायला, त्यांना नाव द्यायला मुलांना शिकवलं
        असेल आणि पालकही स्वत:च्या भावनांना जाहीरपणे नाव देत असतील, तर निषेध
        हाताळण्याची प्रक्रिया अधिक सहज होत जाते. आपल्याला एखाद्या गोष्टीचा राग
        आला आहे, वाईट वाटतं आहे, आश्चर्य वाटतं आहे, धक्का बसला आहे, आनंद झाला
        आहे, किळस वाटते आहे इत्यादी शब्दांत पालक – शिक्षकांनी मुलांसमोर व्यक्त
        होणं आणि मुलं निषेधात्मक कृती करताना दिसल्यावर ‘तुला राग आलाय का?’ ‘वाईट
        वाटतं आहे का?’ अशासारखे प्रश्न विचारून त्यांना त्यांच्या भावनेला नाव
        देण्यासाठी उद्युक्त करणं हा या प्रक्रियेतला पहिला टप्पा असू शकतो. यातून
        घडणार्‍या सकारात्मक संवादातून या वागण्यामागचं कारणही समोर येत जातं.
      </p>

      <p>
        आपल्यावर अन्याय होतोय हा अनेकदा मुलांचा केवळ ग्रह असतो. कारण ती त्या
        वेळी सारासार विचार करू शकत नसतात. अर्थात, पालक किंवा शिक्षकही नेहमी
        सारासार विचार करतात असंही म्हणता येत नाहीच. त्यामुळे मूल (किंवा कोणीही)
        निषेध व्यक्त करू पाहतं, तेव्हा त्याकडे ‘काय त्रास आहे’, ‘काय कटकट आहे!’
        अशा दृष्टीनं न बघता, ते नक्की काय सांगू पाहतंय हे समजून घ्यायला हवं.
        त्यातून मुलावर खरोखर अन्याय होतोय असं दिसलं, प्रसंगी आपण पालक किंवा
        शिक्षकच असा अन्याय करतोय असं लक्षात आलं, तर ते मोकळेपणानं मान्य करून,
        त्यावर मुलांशी बोलून उपाय निश्चित केला, तर बहुतेक वेळा निषेधाची सुयोग्य
        हाताळणी होते. याचबरोबर काही वेळा पालक किंवा शिक्षकांवर काही अन्याय होत
        असतो त्या वेळी ते कसा प्रतिसाद देतात याकडेही मुलांचं लक्ष असतं.
      </p>

      <p>
        यात एक लक्षात आलं असेलच, की निषेधाची हाताळणी करण्यासाठी सुयोग्य संवाद ही
        एक आवश्यक बाब आहे. त्यासाठी पालकांनी आणि शिक्षकांनी या तंत्राचा अभ्यास
        करणं, निषेध हाताळताना वापरायची भाषा, मुलांचं म्हणणं ऐकण्याची आणि समजून
        घेण्याची तयारी, योग्य काय, अयोग्य काय हे ठरवण्याच्या क्षमतेवर काम करायला
        पाहिजे. मुलांशी संवाद साधण्याच्या कौशल्यावर काम करणं ही सतत करत
        राहण्याची गोष्ट आहे याचा पालक – शिक्षकांना विसर पडतो. बदलत्या काळानुसार
        नव्या पिढीतल्या मुलांचे प्रश्न, त्यांची पार्श्वभूमी, त्यांचे निषेधाचे
        मार्ग, भाषा या सगळ्यांत होणार्‍या बदलांबद्दल सजग असणं, त्याचा वेध घेत
        राहणं आणि त्यानुसार संवादाची पद्धत ठरवणं ही निरंतर चालणारी प्रक्रिया
        आहे.
      </p>

      <p>
        एकदा का पालकांना हे भान आलं, की निषेधासकट सर्व प्रकारच्या संवादासाठी
        मुलांना व्यासपीठ उपलब्ध करून देण्याची आवश्यकता लक्षात येईल. घरात
        होणार्‍या ‘गृहसभा’ किंवा शाळेतल्या ‘वर्गसभा’ हे काही उपाय करता येतील. या
        सभेत मुलांना बोलायची – हवं ते बोलायची – मुभा असते. या सभांमध्ये फक्त
        मुलांचेच प्रश्न ऐकले जाऊ नयेत, तर घरातल्या / शाळेतल्या प्रत्येक घटकाला
        आपले प्रश्न मांडायची मुभा असावी, जेणेकरून केवळ आपल्यावरच अन्याय होतो असं
        नसून आपणही इतरांवर – अगदी पालकांवर, शिक्षकांवरही – अन्याय करू शकतो याची
        मुलांना जाणीव होत जाते. आपण घरी किंवा शाळेत निषेधाची कितीही सुयोग्य
        हाताळणी केली, तरी समाजात मुलांवर अन्याय होतच राहतो. स्वत:वरील अन्याय
        ओळखणं, शब्दांत मांडणं आणि त्याचा निषेध करणंही आवश्यक आहे हेही मुलांच्या
        लक्षात आणून देण्याचं काम या सभांमधून करता येईल.
      </p>

      <p>
        मला एक शाळा माहीत आहे, जिथे वर्गसभा होते आणि सभेत मुलांना मोकळेपणानं
        बोलूही दिलं जातं. खेळाचे तास सलग काही वेळा रद्द केल्याचा निषेध म्हणून
        एकदा वर्गसभेला मुलं काळे कपडे घालून आली. त्यांनी आपल्यावर झालेल्या
        अन्यायाची नीट मांडणी केली. शाळेनंही त्यांचं म्हणणं ऐकून घेतलं आणि ते तास
        कसे भरून देता येतील यासाठी काही पर्याय सुचवले. म्हणजे विधायक मार्गांनी
        निषेध व्यक्त करायला शाळेनं एका अर्थी प्रोत्साहनच दिलं. मात्र असं
        व्यासपीठ उपलब्ध नसलेल्या शाळांच्या स्वच्छतागृहांमध्ये शिक्षकांबद्दल
        लिहिलेलं ‘साहित्य’ दिसतं, काही शिक्षकांना मुलांनी स्वच्छतागृहात
        कोंडल्याचे दाखलेही ऐकू येतात. व्यवस्थेत असं व्यासपीठ नसलं, तर निषेधाचे
        इतर मार्ग मुलं शोधतातच.
      </p>

      <p>
        निषेधाचा पुढला टप्पा म्हणजे स्वत:वरच्या अन्यायाबरोबरच आपल्या गटावर, आणि
        त्याही पुढे जाऊन इतर गटांवर होणारा अन्याय जाणून घेऊन त्याला वाचा फोडणं.
        मुलं थोडी मोठी, साधारण 10-12 वर्षांची, झाल्यावर कोणत्या गोष्टीसाठी किती
        आणि कसा निषेध करता येऊ शकतो, कोणता मार्ग विधायक ठरू शकतो यावरही मुलांशी
        चर्चा झाली पाहिजे.
      </p>

      <p>
        आंदोलनं, संप, मोर्चे, प्रभातफेर्‍या अशा निषेधाच्या विधायक सामुदायिक
        मार्गांची मुलांना ओळख करून देणं गरजेचं आहे. त्याचबरोबर रॅप संगीत,
        प्रहसनं, पथनाट्य, स्टँडअप कॉमेडी, भारूड अशा कलात्मक आणि सर्जनशील
        माध्यमांतूनही निषेध व्यक्त करता येतो, हे त्यांच्यापर्यंत पोचवलं पाहिजे.
        हे मार्ग
      </p>

      <p>
        केवळ अहिंसक असतात असं नव्हे, तर बहुतेकदा ते अधिक प्रभावी असतात आणि आपलं
        म्हणणं अनेकांपर्यंत पोचवतात.
      </p>

      <p>
        ते वापरून निषेध व्यक्त करताना एक वेगळीच मजा अनुभवता येते, हे मुलांना
        जितकं लवकर लक्षात येईल तितकं ती
      </p>

      <p>हिंसक मार्ग सोडून सर्जनशीलपणे निषेध व्यक्त करायला उद्युक्त होतील.</p>

      <p>
        थोडक्यात सांगायचं, तर एखाद्या समाजात निषेधाचं स्थान आणि तो व्यक्त
        करण्याची पद्धत काय आहे यावरून त्या समाजाला जोखता येऊ शकतं. जागतिक
        प्रश्नावर विधायक मार्गानं निषेध व्यक्त करणारी ग्रेटा थुनबर्ग निर्माण
        व्हायला त्या समाजात तेवढी प्रगल्भता लागते. प्रगत समाजात असे अनेक मार्ग
        उपलब्ध असतात. तुलनेनं मागास समाजात एकतर हिंसक मार्ग अवलंबले जातात किंवा
        विधायक मार्गांनी व्यक्त केलेला निषेध दडपला जाऊन अन्यायग्रस्तांना हिंसक
        होण्यास भाग पाडलं जातं. हेच मुलांबाबतही खरं आहे. निषेधाची सुयोग्य
        हाताळणी करण्याची सवय मुलांना लहानपणापासून लागली, पालक आणि शिक्षक अशा
        प्रकारे निषेध व्यक्त करताना दिसले, तर ते त्या मुलांसाठी, त्यांचे पालक,
        शिक्षक, कुटुंब आणि पर्यायानं संपूर्ण समाजासाठी लाभदायक ठरतं हे
        सगळ्यांनीच लक्षात घ्यायला हवं.
      </p>

      <p>ऋषिकेश दाभोळकर</p>

      <p>rushimaster@gmail.com</p>

      <p>
        लेखक आयटी क्षेत्रात कार्यरत असून ‘कुल्फी’ ह्या कुमार व किशोरवयीन
        मुलांच्या नियतकालिकाचे संपादक आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="निषेधाचं निरूपण – सप्टेंबर २०२३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निषेधाचं निरूपण – सप्टेंबर २०२३",
    english: "",
  },
  short: {
    marathi:
      "ऋषिकेश दाभोळकर लहान मुलं आणि निषेध हे दोन शब्द सहज एकत्र येताना दिसत नाहीत. त्याऐवजी ‘काय नाटकं करतोय / करतेय!’...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
