import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20415"
  class="post-20415 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        लेखन आणि चित्रे – जेन कोवेन फ्लेचर<br />मराठी अनुवाद – शोभा भागवत<br />प्रकाशन
        – स्कोलॅस्टिक (इंग्रजी), कजा कजा मरू (मराठी)<br />‘इट टेक्स अ व्हिलेज टु
        रेझ अ चाईल्ड’ अशी एक इंग्रजी म्हण आहे. मुलाच्या<br />संगोपनात फक्त
        त्याच्या पालकांचा नाही, तर संपूर्ण गावाचा सहभाग असतो असा<br />ह्या
        आफ्रिकन म्हणीचा अर्थ. ‘मूल सार्‍या गावाचं’ हे पुस्तक आफ्रिकेतल्या एका<br />खेड्यातील
        बाजारात घडलेल्या एका प्रसंगातून, तिथले वातावरण आणि परिसर<br />दाखवणार्‍या
        सुंदर चित्रांतून या म्हणीचा प्रत्यय देते.<br />खेड्यात घडणार्‍या अगदी
        नेहमीच्या – बाजाराच्या – प्रसंगाभोवती गुंफलेली साधी<br />सोपी गोष्ट.
        बाजाराचा दिवस आहे. आई बाजारात आंबे विकायला जाणार आहे.<br />त्यामुळे
        लहानग्या कोकूला सांभाळायची जबाबदारी तिने आज छोट्या येमीला दिली<br />आहे.
        कोकूला घेऊन येमी बाजारात फिरायला जाते आणि फिरता फिरता कोकू<br />दिसेनासा
        होतो. कोकूवर काय प्रसंग ओढवला असेल, तो भुकेला असेल का, त्याला<br />तहान
        लागली असेल का, तो घाबरला असेल का, एकटा उन्हातान्हात रडत भटकत<br />असेल
        का, या विचारांनी ती सैरभैर होते.<br />इकडे कोकूच्या मदतीला मात्र अख्खा
        गाव उभा असतो! एकट्याने फिरणारे हे पोर<br />बघून कोणी त्याला खाऊ देते,
        कोणी सरबत पाजते, कोणी त्याचे मन रमवते तर<br />कोणी त्याला सावलीत झोपवते.
        कोकू सापडल्यावर त्याला ज्यांनी ज्यांनी सांभाळले<br />त्या सर्वांना भेटत,
        त्यांचे आभार मानत येमी त्याला घेऊन एकदाची आईकडे परत<br />येते. गंमत
        म्हणजे आईला दोघांची अजिबात काळजी वाटत नसते कारण ‘आपण<br />एकटेच आपल्या
        मुलांना सांभाळत नाही. एका मुलाला सांभाळायचे तर सगळे गाव<br />पाठीशी उभे
        राहते’ हे तिला पक्के ठाऊक असते!<br />पुस्तकातल्या चित्रांमधून आफ्रिकेतले
        छोटे खेडे दिसते. मातकट, हिरव्या आणि<br />पिवळ्या रंगाच्या वापरातून
        खेड्याचा निसर्गाशी असलेला संवाद जाणवतो. गावातली
      </p>

      <p>
        माणसे गप्पा मारताहेत, डोक्यावरून पाट्या वाहून नेताहेत, खरेदी करताहेत.<br />सर्वांच्या
        चेहेर्‍यावर समाधानाचे भाव आहेत. लोकांचे वैशिष्ट्यपूर्ण पेहराव, घरे,<br />वस्तू
        असे छोटे छोटे तपशील चित्रांची लज्जत वाढवतात. कोंबड्या-मेंढ्यांबरोबर
        एका<br />चित्रात घराच्या भिंतीवरची पालसुद्धा दिसते. गावकर्‍यांच्या
        कपड्यांवरचे आफ्रिकन<br />पद्धतीचे डिझाईनचे नमुने केवळ लाजवाब!<br />पुस्तक
        वाचताना पालक म्हणून काही वेगळे पदरही दिसले. आईने लहान भावंडाची<br />जबाबदारी
        विश्वासाने, काहीही सूचना न देता अगदी सहज मोठ्या भावंडावर (वयाने<br />लहानच!)
        टाकली आहे. मुलांना इकडेतिकडे आपापले फिरायचे स्वातंत्र्य आहे.<br />जगाकडे
        बघताना ‘जग वाईटच आहे’ असा नाही, तर ‘हे आपलं विस्तारित कुटुंब<br />आहे’
        असा दृष्टिकोन आहे. असे निर्मळ, सहज वातावरण आपल्याला शहरांत<br />आढळत
        नाही. मुलांना एकटे, त्यांच्या जबाबदारीवर आपण फार सोडू शकत नाही.<br />शहरी
        जगण्यात, असुरक्षिततेच्या वातावरणात समाजावरचा विश्वास कुठे तरी<br />हरवला
        आहे ही बोच आपल्या मनाला लागते. वस्ती, गाव, शहर, देश, अगदी जग<br />म्हणा
        – कोणताही समुदाय हे एक मोठे कुटुंब असते. त्यातली मुले फक्त त्यांच्या<br />पालकांचीच
        नाहीत, तर सर्व समाजाची आहेत हा विचार पुस्तकातून अतिशय<br />सहजपणे
        मांडलेला आहे. समाजातील सर्व मुलांपर्यंत पोचणे वास्तवात कोणालाच<br />शक्य
        नाही. मात्र आपापल्या शक्तीच्या मर्यादित परिघात शेजारपाजारच्या, घरातील<br />मदतनिसांच्या
        मुलांसाठी प्रत्येक जण काही न काही करूच शकतो. हे सामाजिक<br />पालकत्व
        आपापल्या परीने कसे निभावता येईल याचा विचार हे पुस्तक वाचून<br />आपल्या
        मनात सुरू होतो.<br />पुस्तक वाचण्यासाठी लिंक – https://archive.org/
        details/EkGaonKaBachcha-<br />Marathi-JaneFletcher<br />मानसी महाजन<br />manaseepm@gmail.com
      </p>

      <p>
        लेखक पालकनीती खेळघरमध्ये भाषा विषयावर काम करतात आणि शिक्षक-<br />प्रशिक्षणे
        घेतात. बालसाहित्यात त्यांना विशेष रस आहे. मुलांपर्यंत उत्तम पुस्तके<br />पोचावीत
        यासाठी ‘पुस्तक खिडकी’ नावाचे ऑनलाइन पाक्षिक चालवतात.<br />पालकनीती
        संपादकगटाच्या सदस्य.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मूल – सार्‍या गावाचं (It takes a village)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मूल – सार्‍या गावाचं (It takes a village)",
    english: "",
  },
  short: {
    marathi:
      "लेखन आणि चित्रे - जेन कोवेन फ्लेचरमराठी अनुवाद - शोभा भागवतप्रकाशन - स्कोलॅस्टिक (इंग्रजी), कजा कजा मरू (मराठी)‘इट टेक्स अ...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
