import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-20163"
  class="post-20163 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मुंबईच्या गोदरेज शाळेमध्ये अनेक वर्षे शिक्षिका आणि मुख्याध्यापिका म्हणून
        काम पाहिलेल्या सुलभाताई त्यांच्या पालकनीतीतील लेखमालेतून आपल्या
        परिचयाच्या आहेतच. बालशाळेतल्या मुलांना अंतर्बाह्य ओळखणार्‍या सुलभाताई
        म्हणतात –
      </p>

      <p>
        शाळेच्या व्यवस्थापनातील एक अनिष्ट, धोकादायक, विषारी, जाज्वल्य सत्याला
        बीना जोशी यांनी वाचा फोडली याबद्दल मन:पूर्वक धन्यवाद!
      </p>

      <p>
        शाळेकडे पाहण्याची पालकांची वृत्ती व पालकांकडे पाहण्याची शिक्षक व
        व्यवस्थापनाची वृत्ती यांतूनच या समस्या उद्भवतात. यांत मुलांच्या निरोगी
        विकासाचा कुणीच विचार करीत नाही. शाळेला उत्तम प्रथितयश शाळा बनवायला
        डोनेशन्स देणारे पालक हवे असतात. त्याचबरोबर चांगली मुले हवी असतात. या
        ‘चांगली’ शब्दाची खोली अथांग आहे. पालकांना उत्तम इमारत, खेळाचे मैदान,
        चांगले शिकलेले अनुभवी शिक्षक हवे असतात, तसेच चांगले उपक्रम राबवणारी आणि
        उच्च आर्थिक गटातील मुलांची संगत मिळेल अशी शाळा हवी असते. मातृभाषा
        कोणतीही असू देत त्यांचे मूल इंग्लीश शाळेतच गेले पाहिजे असे त्यांना
        वाटते.&nbsp;
      </p>

      <p>आणि मग प्रवेशाची शर्यत सुरू होते.</p>

      <p>
        इथेच कै. प्रा. राम जोशींच्या मते ‘वर्गाचे कोंडवाडे’ होऊ लागतात. बेसुमार
        प्रवेश देऊन बालवाडीतल्या एका तुकडीत 50/60 मुले कोंडली जातात.
      </p>

      <p>
        शिक्षकांना फक्त गप्प बसणारी सांगितलेले ऐकणारी, चांगला IQ असणारी मुले हवी
        असतात. मुलांवर मेहनत घ्यावी लागते, प्रेम करावे लागते हे त्यांच्या
        ट्रेनिंगमध्ये शिकवलेले नाही. शिक्षकांतली सृजनशीलता, वर्तनातील तरलता,
        मृदुभाषिकता, प्रत्येक मूल ही वेगळी Identity आहे हे समजून घेण्याची
        पात्रता, प्रयोगशीलता कोण पाहणार?
      </p>

      <p>बालशाळेतील मुलं अननुभवी असतात.&nbsp;</p>

      <p>
        ती सापालासुद्धा हातात धरतील. त्यांना ‘शिस्त’ म्हणजे काय माहीत नसते.
        ‘शिक्षा’ म्हणजे काय हेही माहीत नसते. स्वत:ला आनंद वाटेल, कधी कधी इतरांची
        करमणूक होईल अशा हालचाली ती करीत असतात. एखादे मूल बिनदिक्कत उंचावरून
        स्वत:ला खाली लोटून देते, तेव्हा पुढील परिणाम त्याला माहीत नसतो.
        चारचौघांसमक्ष आईचा पदर ओढते साडी ओढते, आईला, भावाला ढकलून देते,
        बाबांच्या थोबाडीत मारते तेव्हा ते वागणं शिष्ट नाही हे त्याला कळत नसतं.
        ती त्याची स्वत:ची नाराजी दाखवणारी वागणूक असते.&nbsp;
      </p>

      <p>
        त्यातही घर व शाळा या स्थानांतील फरक 4/5 वर्षांच्या दरम्यान त्यांना समजू
        लागलेला असतो. वयातील मोठे, लहान फरक त्यांना जाणवू लागतात. मूल आपल्या
        समवयीन मित्राशी खोड्या करेल तशा तो पालकांशी शिक्षकांशी करणार नाही. तख
        बुद्धीची मुलं तर एक क्षण स्वस्थ बसणार नाहीत. त्यांचं सारखं संशोधन चालू
        असतं. मग त्यांत मोडतोड, फेकाफेक, विस्काविसकी, आवाज करणं आलंच. तसेच
        गुद्दे मारणं, ढकलणं, थुंकणं, अपशब्द बोलणं असं काही अनुकरणही असतं.
        काहीतरी करून पाहायचं असतं.&nbsp;
      </p>

      <p>
        या सार्‍या कृतीतून त्यांना भरपूर आनंद मिळत असतो. त्यांच्या रागाला,
        असूयेला मिळणारी ती एक वाट असते. मारामारीत, पाडापाडीत, खेचाखेचीतही ती खूष
        असतात, हसतात, दमतात.
      </p>

      <p>
        पन्नास अगदी वेगवेगळ्या रसायनाची, वेगळ्या वातावरणातील मुलांमुलींची ‘मोट’
        तुम्ही कशी बांधणार? येथेच मग ‘शिस्त’ व त्या अनुषंगाने ‘शिक्षा’ प्रवेश
        करतात. मुलांना शिस्त व शिक्षा दोन्ही शब्दांचा अर्थ, फरक कळत नसतो.
        त्यांना फक्त भावना कळत असतात. बाई रागावल्या, मला लागलं, मुलं मला हसली,
        बाबांना आनंद झाला – या त्या भावना. अशा मुलांना सांभाळणारी शिक्षिका ही
        नुसते ट्रेनिंग घेऊन तयार असलेली चालत नाही. Teaching is not only a
        technique but something more beyond the technique.&nbsp;
      </p>

      <p>
        बीना जोशींनी कथन केलेला अनुभव दुर्दैवी म्हटला पाहिजे. बहुतांश शाळेतील
        पालकांना, मुलांना तसा अनुभव येतो. कारण शिक्षण हा व्यवसाय झालाय. शाळा ही
        त्याची केंद्रे आहेत. पैसे, नाव कमवायचा व्यवसाय.&nbsp;
      </p>

      <p>
        विद्या हे दान राहिले नाही. ते कमाईचे साधन झाले आहे. सामाजिक बांधिलकी लोप
        पावली. कौशल्यपूर्ण हाताळणीने प्रत्येक मुलाच्या गरजा स्वभाव समजून घेऊन
        त्याला शाळेत वावरू देणे हे कोणीच करीत नाही. एखाद्या वेगळ्या
        व्यक्तिमत्वावर विचार, चर्चा, अभ्यास, उपाय होत नाही. धाक हा एकच उपाय!
        दबाव हे आणखी एक शस्त्र! मुलाला लिहिता आले पाहिजे, (वय 5 वर्षे) वाचता आले
        पाहिजे, पाचशे पर्यंत अंक आले पाहिजेत, कुणी ठरवले हे? यात व्यक्तित्व
        विकासाची बीजे कुठे आहेत? सारे कंटाळवाणे! मुलांना आवडेल असे भरपूर काम,
        नवीन नवीन रंगीत काम मिळाले तर मुलाची वागणूक बदलू शकते. जी मुले येता जाता
        दुसर्‍यांना धक्का मारतात, पाडतात, रांगेत गडबड, धुसमुसळेपणा करतात त्यांना
        वेगळी ट्रीटमेंट हवी आहे. त्यांची शारीरिक क्षमता इतरांपेक्षा वेगळी आहे हे
        ओळखून त्यांना खाद्य पुरवले पाहिजे. जी मुले लक्ष न देता सारखी बोलत असतात,
        चिमटे काढतात, बसल्याजागी उपद्व्याप करतात त्यांच्यासाठी वेगळ्या, अधिक
        मनोरंजक कामाची गरज आहे. जी वेळेवर काम करीत नाहीत, चुका करतात, भित्री
        आहेत त्यांचे मानसिक संतुलन नीट होईल अशी वातावरण निर्मिती त्यांना हवी
        आहे. त्यासाठी कार्यक्रम, साहित्य कुणी तयार करायचे? शिक्षकांना तसे
        शिकवलेले नाही. त्यांनी स्वत:ची कार्यपद्धती ठरवलेली नाही. त्यांना तशी
        इच्छा नाही. ही दूषणे नाहीत, वस्तुस्थिती तशी आहे. सगळा देखावा!
      </p>

      <p>
        शिक्षक व पालक यांचे एकमेकांशी वागणे सामंजस्याचे असावे. सुखवस्तू घरातील
        फाजील लाडावलेली मुले, परिस्थितीने हट्टी झालेली मुले, एकाकी मुले यांचे
        प्रश्न पालक व शिक्षक मिळून निश्चित सोडवू शकतील. कुणीही त्यात कमीपणा मानू
        नये. पालक व शिक्षिका यांत मैत्रीचे संबंध असतील तर शाळा या दुसर्‍या घरात
        मुलाला सुरक्षित वाटेल. त्याला विडास वाटेल व दाखविलेल्या मार्गावरून
        जाण्यास ते हळूहळू तयार होईल.
      </p>

      <p>
        बीना जोशींनी बोट दाखविलेल्या शाळेतील शिक्षा या एकप्रकारे मुलांचे
        खङ्खीकरण करताहेत. त्याने मुलांचे बोनसाय बनेल. त्याला सर्वत्र भीतीचे व
        दबावाचे वातावरण दिसेल. कोवळ्या मनावर ओढलेले हे ओरखडे पुसले जाणार नाहीत.
        ही मुलं मग खोटं बोलतात. पळून जातात. शाळा त्यांना आवडत नाही. पुढे आपले गट
        बनवतात. शिक्षकांना, पालकांना त्रास देतात. मग यांतून मार्ग नाही.
      </p>

      <p>
        एकदा एका चौथीच्या वर्गात एका मुलाला बाईंनी उभे केलेले मी पाहिले. सर्व
        वर्गनिरीक्षण करून परत येतानाही तो मुलगा उभाच असलेला पाहिला. शिक्षिकेला
        काय झालेय म्हणून विचारले. त्या म्हणाल्या, ‘‘मी काय शिकवते इकडे त्याचे
        लक्ष नाही. नुसत्या झोपा काढतोय. रात्रभर सिनेमा पाहून आलाय.’’ ‘‘मग त्याला
        उभा करून तुमचा प्रश्न सुटणार आहे का?’’ बाई म्हणाल्या, ‘‘शिक्षा केली नाही
        तर उद्या पण तो तसेच करेल. समजले पाहिजे त्याला.’’ बाई तावातावाने मला
        सांगत होत्या. बाईंचा अपमान होऊ नये म्हणून पुढे काहीच न बोलता मी त्या
        मुलाला घेऊन ऑफिसमध्ये आले. विचारपूस करता समजले की एका खोलीत राहणारे ते
        कुटुंब होते. सर्वजण रात्री जागून सिनेमा पाहतात. कधी त्याचा बाप दारू पिऊन
        येऊन धिंगाणा करतो. कधी पत्ते खेळतो. मग त्याची झोप पुरी होत नाही. यात
        त्याचा काय दोष? त्याला सहानुभूतीची गरज होती. शिक्षेची नाही. थोडा अभ्यास
        चुकला तरी विडास निर्माण करायची गरज होती.&nbsp;
      </p>

      <p>
        मी म्हटले, ‘‘तू डबा खा व मधल्या सुटीत इथे माझ्या ऑफिसमध्ये झोप.
        संध्याकाळी शाळा सुटल्यावर इथे ये व थांबून गृहपाठ करून मग जा.’’ लगेच
        त्याच्या चेहर्‍यावरचा ताठरपणा कमी झाला.
      </p>

      <p>
        हा तात्कालिक उपाय म्हणजे सर्वंकष सोडवणूक नव्हे. आत्मीयता, विडास, पाठिंबा
        निर्माण करणारा पर्याय आहे. ज्यांच्या घरात सर्वकाही मुलांना मिळते आहे
        तिथेही मुलांच्या दृष्टीने काहीतरी त्यांना बोचणारे असतेच. तेव्हा मुळात
        जाऊन मुलांचा अभ्यास करणे आवश्यक आहे. यासाठीच बालवाडीत वीस ते पंचवीस मुले
        असावीत. कधी कधी ‘शू’ – ‘शी’ वर पण मुलांचा पुरेसा ताबा नसतो तिथे रागावून,
        मारून काय होणार?
      </p>

      <p>
        निरोगी, सुखी, हसरे मूल, जिज्ञासू मूल हेच त्याच्या विकासाचे खरे माप आहे.
        हे घरात व शाळेतच होऊ शकते. पालकांनी वारंवार वर्गाला, शाळेला भेट दिली तर
        मुलाला एकप्रकारची सुरक्षा वाटते. ‘‘बाई आईच्या मैत्रीण आहेत.’’ अशी त्याची
        धारणा होते. आईच्या येण्याने ते खुश, निर्भय होते. पालकांनी जमेल तशी जमेल
        तेव्हा बाईंना जरूर मदत करावी. ते मुलांच्या दृष्टीने कल्याणकारी आहे.
        त्यासाठी व्यवस्थापनाकडे तसा कार्यक्रम असावा. पालकांनाही विडासात घ्यावे.
        पालकही मग आनंदाने मदत करतात.
      </p>

      <p>
        चुकत कुणाचेच नाही पण सुधारण्याची, अभ्यासाची प्रवृत्ती नसल्यामुळे तेढ
        वाढते. ‘शिक्षा’ हाच एक उपाय वाटतो व बळी&nbsp;
      </p>

      <p>जातात मुले.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="बालवर्गातील मुले – सुलभा करंबेळकर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बालवर्गातील मुले – सुलभा करंबेळकर",
    english: "",
  },
  short: {
    marathi:
      "मुंबईच्या गोदरेज शाळेमध्ये अनेक वर्षे शिक्षिका आणि मुख्याध्यापिका म्हणून काम पाहिलेल्या सुलभाताई त्यांच्या पालकनीतीतील लेखमालेतून आपल्या परिचयाच्या आहेतच. बालशाळेतल्या मुलांना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
