import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["2023"], TAGS["masik"], TAGS["masik-article"], TAGS["जून २०२३"]],
  content: {
    marathi: `<article
  id="post-24550"
  class="post-24550 post type-post status-publish format-standard has-post-thumbnail hentry category-635 category-masik category-masik-article category-638"
>
  <img
    width="606"
    height="804"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/द-अन-बॉय-बॉय-0-the-an-boy-boy.jpg"
    class="aligncenter wp-post-image"
    alt="द अन-बॉय बॉय"
    decoding="async"
    sizes="(max-width: 606px) 100vw, 606px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        लेखन – रिचा झा, चित्रे – गौतम बेनेगल, प्रकाशन – स्नगल विथ
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        पिक्चर बुक्स
      </p>

      <p>‘‘बायकांसारखी टापटीप पुरुषांना नाही जमत.’’</p>

      <p>‘‘आमच्या छायाला आम्ही अगदी मुलासारखे वाढवले आहे. टॉमबॉय आहे अगदी.’’</p>

      <p>‘‘आमच्या घरातले पुरुषसुद्धा छान स्वयंपाक करतात!’’</p>

      <p>
        आपल्यापैकी अनेक जणांनी ही वाक्ये आजूबाजूला ऐकली असतील, स्वतः
        म्हटलीसुद्धा असतील. ती ऐकताना काही विशेष वेगळे किंवा चूक असे वाटत नाही.
        या वाक्यांकडे एकदा जरा परत निरखून बघू या?
      </p>

      <p>
        टापटीप हा बायकांचा गुण आहे, पुरुषांकडे तो नाही, किंवा मुलगा आणि मुलगी
        यांना वाढवण्याच्या पद्धती वेगवेगळ्या असतात, आणि पुरुष‘सुद्धा’ स्वयंपाक
        करतात म्हणजे खरे तर ते पुरुषांचे काम नाही, असे अर्थ या वाक्यांमागे
        लपलेले आहेत. पुरुषांसाठी आणि बायकांसाठी वर्तणुकीची वेगळी आणि ठरावीक चौकट
        आपण आखून दिलेली दिसते. बायकांना अमुक जमते आणि त्यांनी असेच वागायचे,
        पुरुषांना तमुक जमते आणि त्यांनी तसेच वागायचे हे आपल्या मनावर सतत बिंबवले
        जाते. काही क्षमता या व्यक्तिसापेक्ष न मानता व्यक्तीच्या लिंगाप्रमाणे
        ठरवल्या जातात. समाजात व्यक्तीचे वागण्याचे, दिसण्याचे नियम तिच्या
        लिंगानुसार ठरवले जातात. आणि ते दृढ करण्यासाठी असंख्य संकेत लहानपणापासूनच
        दिले जातात. या सामाजिक संकेतांना, लिंगाधारित चौकटीला ‘लिंगभाव’, म्हणजेच
        जेंडर म्हणतात. अशा चौकटीत एखादी व्यक्ती बसत नसेल, तर समाज अस्वस्थ होतो.
        उदा. स्कर्ट घालू इच्छिणारा मुलगा, मुले नको असलेली स्त्री, ‘गृहिणी’
        असलेला पुरुष (हाऊस-हसबंड अशा अर्थाचा शब्द मराठीत नाही हेसुद्धा स्त्री
        पुरुषांच्या साचेबद्ध प्रतिमांचे खूप बोलके उदाहरण आहे!) ही उदाहरणे
        समाजमान्य लिंगभावाच्या व्याख्येत बसत नाहीत. अशा व्यक्तींना
        चौकटीबाहेरच्या वागण्याबद्दल टोचले जाते, हिणवले जाते.
      </p>

      <p>
        ‘द अन-बॉय बॉय’ हे पुस्तक हा साचेबद्ध प्रतिमांचा मुद्दा समोर आणते. गगनला
        निसर्ग, पक्षी-प्राणी, किडे-मुंग्या आवडतात. त्यांना आपल्यामुळे त्रास होऊ
        नये यासाठी तो सतर्क असतो. त्याला युद्धाच्या गोष्टी, बंदुकीशी खेळणे
        अजिबात आवडत नाही. त्यामुळे त्याचे आजोबा त्याला ‘चूहा’ म्हणतात. गगनला
        मारामारी करायला, इतरांच्या खोड्या काढायला आवडत नाही म्हणून मुले त्याला
        पेदरट, भित्रट असे चिडवतात. ‘काय पोरींसारखी चित्रं काढतोस, पुस्तकं
        वाचतोस’ असे हिणवतात. गगनच्या स्वप्नात तो ‘सुपरहीरो’ होतो. आपल्या
        ‘टेडी’च्या मदतीने तो दुष्ट राक्षसाला हरवतो. मात्र खर्‍या आयुष्यात तो
        उदास, एकटा असतो. आपण ‘मुलग्यांसारखे’ नाही म्हणजे काहीतरी कमी आहोत ही
        जाणीव त्याला अस्वस्थ करत असते. शाळेच्या सहलीला गेलेले असताना इतर मुले
        मिळून त्यालाच त्रास देतात, घाबरवायचा प्रयत्न करतात; पण मिट्ट अंधारात
        एकट्याने जाऊन जिन्यावर अडकलेल्या मांजरीला सोडवण्याचे धैर्य मात्र
        गगनमध्येच असते.
      </p>

      <p>
        पुस्तकाच्या गाभ्याशी ‘मुलग्यांसारखे’ किंवा ‘मुलींसारखे’ असे खरे काही
        नसतेच हा मुद्दा आहे. ‘द अन-बॉय बॉय’ सारखी पुस्तके मुलांना आणि पालकांनाही
        चौकटीबाहेर जाऊन विचार करण्यासाठी उद्युक्त करतात. जाहिराती, चित्रपट
        यांसारख्या माध्यमांतून मुलांवर साचेबद्ध प्रतिमांचा भडिमार होत असतो.
        मुलांकडून पालकांच्या अपेक्षा लिंगभावाशी घट्ट जोडलेल्या असतात. समाजमान्य
        प्रतिमेशी न जुळणार्‍या मुलांचा त्यामुळे खूप कोंडमारा होतो. आपण आहोत तसा
        आपला स्वीकार होत नाही, हा विचार त्यांच्या स्व-प्रतिमेवर आघात करतो. हे
        टाळायचे तर आजूबाजूचे वातावरण मुलांसाठी अधिक समावेशी व्हायला हवे. पण कसे?
        पुस्तके आपल्या सांस्कृतिक ओळखीचा फक्त एक भाग असली, तरी त्यांच्या
        वापरामध्ये मुला-मोठ्यांच्या परस्परसंवादाच्या अफाट शक्यता असतात.
        आजूबाजूच्या जगात गृहीत धरलेल्या लिंग, जात, धर्माच्या साचेबद्ध प्रतिमांना
        पुस्तकातून, त्यावरच्या गप्पांमधून तपासून बघता येऊ शकते, छेद देता येऊ
        शकतो. पुस्तकांवर प्रत्येक प्रकारच्या व्यक्तीसाठी आरसा होण्याची जबाबदारी
        आहे. ही जबाबदारी ‘द अन-बॉय बॉय’ सक्षमपणे निभावते.
      </p>

      <p>मानसी महाजन</p>

      <p>manaseepm@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2023,masik,masik-article,%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a9"
        data-modified="120"
        data-title="द अन-बॉय बॉय"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "द अन-बॉय बॉय",
    english: "",
  },
  short: {
    marathi:
      "लेखन - रिचा झा, चित्रे - गौतम बेनेगल, प्रकाशन - स्नगल विथ               पिक्चर बुक्स ‘‘बायकांसारखी टापटीप पुरुषांना नाही जमत.’’...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/द-अन-बॉय-बॉय.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
