import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24495"
  class="post-24495 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>अनुवादाच्या विश्वात माझे पदार्पण!</p>

      <p>गुरुदास वसंत नूलकर</p>

      <p>
        ‘‘तुम्हाला एका इंग्रजी पुस्तकाचा अनुवाद करायला आवडेल का?’’ मनोविकास
        प्रकाशनचे श्री. आशिष पाटकर यांच्या प्रश्नाला मी लगेच हो म्हटले नाही.
        निसर्ग आणि शाश्वत विकास या विषयावर लेखन करण्यात मला रस आहे; पण अनुवाद
        म्हटल्यावर मला जरा प्रश्न पडला. प्रभावी लेखनासाठी अभ्यास लागतो, त्यात
        वैचारिक घुसळण असते; मात्र अनुवाद करणे सोपे असेल, त्यासाठी अभ्यास वगैरे
        लागणार नाही, असे सहज माझ्या मनात आले. आणि मी हो म्हणायचे थांबलो.
      </p>

      <p>तरीही कुतूहल म्हणून मी त्यांना विचारले, ‘‘कोणते पुस्तक आहे?’’</p>

      <p>‘‘द हिडन लाइफ ऑफ ट्रीज.’’</p>

      <p>पुस्तकाचे नाव ऐकताच मी क्षणभरही विचार न करता माझा होकार दिला.</p>

      <p>
        या प्रकाशकाने माझी दोन पुस्तके याआधी प्रकाशित केलेली आहेत. त्यामुळे
        माझ्या लिखाणाची त्यांना ओळख आहे. पण मी कधी अनुवाद केलेला नव्हता,
        किंबहुना तसा विचारही कधी माझ्या मनात आला नव्हता. त्याउपर, मी
        वनस्पतिशास्त्राचा अभ्यासकही नाही; तरीही ही जबाबदारी त्यांनी मला कशी
        दिली? मला जरा आश्चर्यच वाटले.
      </p>

      <p>
        ‘‘या पुस्तकाचा अनुवाद करायला मला नक्की आवडेल; पण याआधी कधी मी असा
        प्रयत्न केलेला नाही, हे तुम्हाला माहीत आहे ना?’’ माझा प्रश्न.
      </p>

      <p>
        ‘‘हो! पण या पुस्तकाला तुम्ही नक्कीच न्याय देऊ शकाल याची मला खात्री
        वाटते!’’ पाटकर चटकन म्हणाले.
      </p>

      <p>
        खूप मोठ्या आणि नावाजलेल्या लेखकांबरोबर त्यांनी काम केलेले आहे. त्यामुळे
        त्यांनी माझ्यावर टाकलेल्या विश्वासाने मला उभारी आली.
      </p>

      <p>
        मूळ इंग्रजी पुस्तक मी पूर्वी वाचलेले होते; पण अनुवादासाठी म्हणून पुन्हा
        वाचन सुरू केले. अनुवाद करण्यासाठी अभ्यास लागत नसावा ही माझी कल्पना किती
        चुकीची होती हे मला लगेच जाणवले. मूळ लेखकाने केलेल्या मांडणीचा
        शास्त्रशुद्ध अनुवाद करण्यासाठी मला विषयाचे वाचन करावे लागले, आणि
        वेळोवेळी माझ्या शास्त्रज्ञ मित्रमंडळींचा सल्लाही घ्यावा लागला.
        युरोपातल्या वनस्पतींबद्दल अवांतर वाचन करावे लागले. एकूणच, मला वाटले होते
        तितके हे काम अजिबात सोपे नव्हते. पण यातून मला खूप शिकायला मिळाले, हे
        मात्र नक्की.
      </p>

      <p>
        ‘द हिडन लाइफ ऑफ ट्रीज’ हे पुस्तक माझ्या वाचनात आले, तेव्हा जगभरात ते
        इतके लोकप्रिय का झाले हे काही पाने वाचूनच माझ्या लक्षात आले. संशोधनावर
        आधारित आणि रंजक गोष्टींनी नटलेल्या या पुस्तकातून वाचकाला वनस्पतींच्या
        अज्ञात जगाची ओळख होते. सामान्य नागरिकांमध्ये जंगलाबद्दल कुतूहल असते; पण
        त्यात वसलेले वन्यजीव हा विषय अधिक रोचक वाटतो. बहुतांश पर्यटकांना
        वनस्पतींकडे पाहण्याची किंवा त्यांचे निरीक्षण करण्याची फार उत्सुकता नसते.
        जंगलसफारीत मार्गदर्शन करणारे गाईडसुद्धा वनस्पतींबद्दल फारशी माहिती पुरवत
        नाहीत. त्यामुळे या परोपकारी सजीवांची खरी ओळख आपल्याला होतच नाही. पीटर
        वोह्ललेबेनच्या ह्या पुस्तकाने ती उणीव भरून काढलेली आहे.
      </p>

      <p>
        उत्क्रांतीच्या महानाट्यातून पृथ्वीतलावर फक्त वनस्पतींना आपले खाद्य तयार
        करण्याची क्षमता मिळाली. प्रकाशसंश्लेषणाच्या प्रक्रियेतून वनस्पती
        स्वतःच्या गरजेपेक्षा कित्येक पट जास्त अन्न तयार करत असतात, ते फक्त
        स्वतःसाठी नाही. या अतिरिक्त उत्पादनावरच संपूर्ण जीवसृष्टी उभी राहते. पण
        या वनस्पतींचे मित्र कोण, त्यांना अन्न-उत्पादनात कोणाची मदत होते,
        वनस्पतींच्या अन्ननिर्मितीच्या कामात जमिनीखाली दडलेल्या सूक्ष्मजीवांचे
        महत्त्व कसे अनन्यसाधारण आहे, हे पीटर वोह्ललेबेन आपल्याला पुराव्यानिशी
        दाखवून देतात. वृक्षवल्लींच्या जीवनातले सूक्ष्मजीवांचे योगदान लेखक आपल्या
        पुस्तकातून लीलया मांडतात. बुरशी आणि सूक्ष्मजीव आपल्याला दिसत नाहीत,
        त्यामुळे दुर्लक्षित राहतात; पण त्यांना क्षुल्लक मानणे किती चुकीचे आहे
        याची जाणीव पुस्तक वाचताना वाचकाला होते, आणि निसर्गाच्या थक्क करणार्‍या
        कार्यपद्धतीची प्रचीती येते. लागवड किंवा वनीकरणातील मृदासंवर्धनाचे
        महत्त्वही मनावर ठसते.
      </p>

      <p>
        ह्या पुस्तकाचे जसे जगभरात कौतुक झाले तशीच काही प्रमाणात त्याच्यावर
        टीकाही झाली. विशेषतः काही वैज्ञानिक मंडळींचे यावर लेख प्रसिद्ध झाले.
        त्यांच्या मते लेखकाने जंगलांचे वर्णन करताना स्वतःला आलेले भावनिक अनुभव
        वैज्ञानिक म्हणून मांडले आहेत. काहींचे म्हणणे, फक्त ठरावीक संशोधकांचाच
        यात उल्लेख आहे. ही टीका माझ्या वाचनात आलेली होती. एका विद्यापीठात
        प्राध्यापक असल्यामुळे मला शोधनिबंधांच्या जर्नलच्या डिजिटल रिपॉझिटरी
        उपलब्ध आहेत. त्यातून मी इतर काही संशोधकांचे प्रकाशित झालेले अभ्यास
        चाळले. जंगलातील वनस्पतींच्या काही प्रजाती जमिनीखालच्या मायसीलियम
        जाळ्यातून आपापसात संदेश पाठवू शकतात. काही प्रजाती गंध सोडून आपल्यावर
        बेतलेल्या संकटाचा इशारा इतरांसाठी हवेत सोडतात. बुरशीच्या जाळ्यातून
        साखरेची देवाणघेवाण होते… या आणि अशा अनेक विधानांचे पुरावे मला इतर
        शास्त्रज्ञांच्या शोधनिबंधातून मिळाले. त्यामुळे टीकाकारांचे दावे पूर्णतः
        बरोबर आहेत असे नक्कीच नाही, हे मला जाणवले. आता हे खरे आहे, की
        वोह्ललेबेनने काही स्वानुभवावरून, काही मार्मिक टिप्पणी केलेल्या आहेत.
        काही ठिकाणी शास्त्रीय गोष्टींच्या वर्णनात भावनिक विशेषणे वापरली आहेत. पण
        जनसामान्यांसाठी लिहिलेल्या ललित लेखनात हे अपेक्षितच आहे, नाही का? हेच
        कदाचित शास्त्रज्ञांना खटकले असेल.
      </p>

      <p>
        अनुवादाच्या दृष्टीने पुस्तकाचे पुन्हा वाचन करताना मला अनेक नवीन गोष्टी
        कळल्या. जंगलाबाहेर वाढणार्‍या झाडांचे हाल कसे होतात, वनस्पतींची
        सूर्यप्रकाश मिळवण्यासाठी स्पर्धा कशी चालते, उंच झाडांच्या टोकापर्यंत
        पाणी अविरत कसे पोचवले जाते, झाडांच्या विश्वातील अशी अनेक गुपिते मला
        उमगली. पुस्तकावर झालेली टीका माझ्या वाचनात आल्यामुळे नवीन कळलेल्या
        प्रत्येक गोष्टीचा शोध मी जर्नलमधून घेत होतो. या पुस्तकातल्या कुठल्याच
        गोष्टी मला शास्त्रीयदृष्ट्या आक्षेपार्ह वाटल्या नाहीत.
      </p>

      <p>
        लेखकाने पुस्तकात युरोपमधील वनस्पतींचे वर्णन केलेले असले, तरी त्यांनी
        रेखाटलेल्या सर्व गोष्टी भारतातील जंगलांमधूनही असतात. तसेच या पुस्तकात
        उल्लेख केलेल्या झाडांपैकी बर्च, सिडार, पाईन, यू, स्प्रूस, ओक या
        झाडांच्या काही प्रजाती हिमालयात आढळतात. उष्णकटिबंधीय प्रदेशाच्या तुलनेत
        समशीतोष्ण प्रदेशात वनस्पतींचे वैविध्य अत्यल्प आहे. वर्षभर ऊन लाभलेल्या
        भारतवर्षात वनस्पतींचे मोठे वैविध्य आहे. चॅम्पियन आणि सेठ या
        शास्त्रज्ञांनी भारतातील जंगलांचे 16 प्रकारात वर्गीकरण केले. आधुनिक
        संशोधनातून ही संख्या वाढत गेली आणि आजच्या घडीला आपल्या देशात दोनशेहून
        अधिक प्रकारात मोडणार्‍या जंगल-परिसंस्था नोंदवल्या जातात. प्रत्येक
        प्रकारात भिन्न प्रजाती आहेत आणि त्यांच्यावर उभी राहिलेली अन्नसाखळी
        वैशिष्ट्यपूर्ण आहे. भारतासारखे प्रचंड वैविध्य समशीतोष्ण वातावरणाच्या
        प्रदेशात आढळत नाही. याचे एक कारण म्हणजे आपल्या देशात भौतिक वैविध्य
        प्रचंड आहे. इकॉलॉजिकल सोसायटीचे प्रा. प्रकाश गोळे नेहमी म्हणायचे, की
        एखाद्या भूरूपावरील जैवविविधता ही तिथल्या भौतिक वैशिष्ट्यांचे प्रकटीकरण
        असते. भूरूपात विविध वनस्पती प्रस्थापित होत असताना त्यावर अवलंबून असलेले
        कीटक, पक्षी आणि जनावरे तिथे अवतरतात आणि एक वैविध्यपूर्ण परिसंस्था तयार
        होते.&nbsp;
      </p>

      <p>
        पुस्तकाचा अनुवाद करताना शास्त्रीय संज्ञांना अचूक मराठी प्रतिशब्द सापडणे
        हे माझ्यासमोर मोठे आव्हान होते. हाताशी शब्दकोश आणि बोटांशी गुगल ठेवून
        योग्य शब्द मिळवण्याचे कष्ट तर कमी झाले; पण अनुवादात भावार्थ महत्त्वाचा.
        केवळ शब्दाला शब्द देऊन भागत नाही. त्यामुळे एखादा शब्द लेखकाने कोणत्या
        अर्थाने वापरला आहे याला अधिक महत्त्व देऊन मगच प्रतिशब्द शोधत गेलो.
        त्याचबरोबर माझ्या शास्त्रज्ञ मित्रमैत्रिणींची मदत होतीच. त्यांच्याकडून
        संदर्भ मिळत होते आणि भाषेबद्दलच्या सूचनाही.
      </p>

      <p>
        हे पुस्तक वनस्पतिशास्त्रावर आधारित असले, तरी मूळ लेखकाने कमालीची सोपी
        भाषा वापरून ते रंजक केले आहे. एक गोष्ट लक्षात ठेवली पाहिजे, की मूळ
        पुस्तक जर्मन भाषेत आहे, आणि इंग्रजी पुस्तकही एक अनुवादच आहे! पीटर
        वोह्ललेबेनने माझ्यासारख्या कोट्यवधी जनतेला आपल्या वृक्षसंपत्तीची एक
        वेगळीच ओळख करून दिली आहे. वोह्ललेबेन यांचा या क्षेत्रातील अनुभव,
        संशोधनकार्य आणि शोधनिबंधाचे अध्ययन किती सखोल आहे याची प्रचीती ह्या
        पुस्तकातून येते. आणि हा गहन विषय सोप्या भाषेत मांडण्याची कला वाचकांना
        मोहित करते. जंगलपर्यटनाचा आस्वाद घेताना या पुस्तकाच्या वाचकांची नजर
        वनस्पती आणि त्यांच्या जमिनीखालच्या जीवनाकडे गेल्याशिवाय राहणार नाही, हे
        निश्चित!
      </p>

      <p>गुरुदास वसंत नूलकर</p>

      <p>gurudasn@gmail.com</p>

      <p>
        लेखक गोखले इन्स्टिट्यूट ऑफ पॉलिटिक्स अँड इकॉनॉमिक्समधील शाश्वत विकास
        केंद्राचे संचालक आणि इकॉलॉजिकल सोसायटीचे विश्वस्त आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="द हिडन लाइफ ऑफ ट्रीज"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "द हिडन लाइफ ऑफ ट्रीज",
    english: "",
  },
  short: {
    marathi:
      "अनुवादाच्या विश्वात माझे पदार्पण! गुरुदास वसंत नूलकर ‘‘तुम्हाला एका इंग्रजी पुस्तकाचा अनुवाद करायला आवडेल का?’’ मनोविकास प्रकाशनचे श्री. आशिष पाटकर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
