const articleData = {
  content: {
    marathi: `<article
  id="post-21872"
  class="post-21872 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>अशोक हातागळे&nbsp;</p>

      <p>
        घरात शिक्षणाचा कसलाही गंध नाही, उत्पन्नाचे कुठलेही साधन नाही. मिळेल ते
        काम करून आईवडील कसे तरी कुटुंबाचा गाडा ओढत होते. वडिलांना सुतारकाम
        जमायचं; पण गावाकडे ‘बलुते’ पद्धत होती. वर्षभर काम केल्यावर शेवटी
        कामाच्या बदल्यात ज्वारी भेटायची. त्यात वडील दारू प्यायचे. कामाच्या
        बदल्यात वर्षानंतर मिळणार्‍या धान्याच्या बदल्यात अगोदरच दारू पिऊन उधारी
        व्हायची. त्यामुळे आईवर घराचा प्रचंड ताण यायचा.&nbsp;
      </p>

      <p>
        या सगळ्या प्रश्नांवर माझ्या आईवडिलांना ऊसतोडणी हा पर्याय दिसू लागला.
        कारण ऊसतोडीला जायच्या अगोदर पैसे मिळायचे. मोठी रक्कम एकत्र मिळायची.
        यातून घरातील थोड्याफार अडचणी सुटायच्या. माझ्या जन्माअगोदरपासून आईवडील
        ऊसतोडीला जायचे. मी एक महिन्याचा असतानाच मला ऊसतोडीला घेऊन गेल्याचे आई
        सांगते. आईवडील दोघेच असल्यामुळे मला सांभाळायला कोणीच नव्हते. उसाच्या
        फडात पाचटाची (कोप) सावली करून त्या सावलीत मला टाकून दोघे काम
        करायचे.&nbsp;
      </p>

      <p>
        माझे बालपण ऊसतोडीमध्येच गेले. गावात आल्यावर कधीतरीच मी अंगणवाडीत जायचो,
        नाही तर आईच खाऊ घेऊन यायची. घरात शिक्षणाचा कोणालाच गंध नव्हता. त्यामुळे
        मी शाळेत गेले पाहिजे असे कोणाच्या डोक्यातही येत नसे. माझे मामा बळीराम
        नाडे हे मात्र शिक्षण घेत होते. म्हणून माझ्या आईला वाटायचे की मी शिकावे.
        त्यामुळे आईच्या आग्रहास्तव माझे पहिलीला शाळेत नाव टाकले आणि मी अधूनमधून
        शाळेत जायला सुरुवात केली. ऊसतोडीनंतर वडील सुतारकामदेखील करायचे. वडिलांना
        वाटायचे मी शाळा शिकण्यापेक्षा सुतारकाम शिकून पुढे सुतारकी करावी, कारण
        माझे आजोबादेखील सुतारकाम करायचे. मलाही शाळेपेक्षा लाकूड तासणे बरे
        वाटायचे.&nbsp;
      </p>

      <p>
        दरवर्षी दिवाळी जवळ येताच घरात सामानाची बांधाबांध सुरू व्हायची. आई पेटीत
        एक-एक सामान भरायची. मसाला, चटण्या, किराणा; पुढे 6 महिने पुरेल असे बरेच
        साहित्य त्यात असायचे. ते बघून मीदेखील माझी पाटी, पुस्तके बाजारच्या एका
        पिशवीत भरायला लागायचो.&nbsp;
      </p>

      <p>
        ऊसतोडीला कोयते घेऊन जायला मोठा ट्रक यायचा. शाळेच्या समोरच्या मैदानातच
        ट्रक उभा राहायचा. मोठी माणसे ट्रकमध्ये धान्य, पेट्या, चुलीसाठी लागणारे
        सरपण भरायची. अशा एक-दोन गाड्या रोज जायच्या तशी आमच्या शाळेतील
        विद्यार्थ्यांची संख्यादेखील कमी व्हायची. जाण्याची ही सर्व लगबग मी
        शाळेतून कुतूहलाने पाहायचो. एक दिवस आमची ट्रक आली आणि आमची अशीच निघायची
        लगबग सुरू झाली. मला शाळेची थोडीफार गोडी लागायला सुरुवात झाली होती, त्याच
        वेळेस शाळा सोडून मला ऊसतोडीला जावे लागले.
      </p>

      <p>
        ऊसतोड हे प्रचंड कष्टाचे काम आहे. आई म्हणायची या कामापेक्षा मेलेले बरे,
        कारण रोज पहाटे 4 वाजता उठावे लागायचे, अंधारात सर्व स्वयंपाक करून 6 वाजता
        ऊस तोडायला फडात जावे लागायचे. उसाच्या पाचटाने अंग कापायचे. त्याचा उन्हात
        प्रचंड त्रास व्हायचा. रात्री बारा-एक वाजता उसाची गाडी भरायला जावे
        लागायचे. राहण्याचा, पाण्याचा, लाईटचा काही ठिकाणाच नसायचा.&nbsp;
      </p>

      <p>
        ऊसतोड करत करत माझी तिसरीपर्यंत शाळा झाली होती; पण बाकी मुलांच्या तुलनेत
        मी अभ्यासात जरा मागेच होतो. कारण ऊसतोडीला गेल्यावर तिकडे 6 महिने शाळा
        बंदच असायची. गावाकडे आल्यावर परत शाळेत जायचो. यामुळे मी वर्गाने पुढे
        जायचो पण अभ्यासाने मागेच असायचो. पुढे वडिलांनी गावात सुतारकाम सुरू केले.
        आमची ऊसतोड बंद झाली आणि माझी शाळा सुरू झाली.&nbsp;
      </p>

      <p>
        आजही माझे 90% नातेवाईक ऊसतोडीला जातात. त्यांची मुलेदेखील शाळा सोडून
        त्यांच्याबरोबर जातात. त्यांच्या शिक्षणाचा प्रश्न अजूनही माझ्या
        डोळ्यासमोर उभा आहे.&nbsp;
      </p>

      <p>
        बीड जिल्ह्यातून दरवर्षी 3 लाख कुटुंबे ऊसतोडीसाठी आपल्या मुलांसोबत
        स्थलांतरित होतात. मी ऊसतोडीच्या सर्व अनुभवांतून गेलेलो असल्यामुळे
        आम्हाला ऊसतोड करणार्‍या कुटुंबांचे प्रश्न माहीत आहेत आणि म्हणूनच मुलांचे
        शिक्षण थांबू नये यासाठी ‘ग्रामऊर्जा’च्या माध्यमातून काय करता येईल हेही
        लक्षात येते आहे. यामुळे आम्हाला काम करायला सोपे जातेय.
      </p>

      <p>
        गावात मी पाचवीपर्यंतचं शिक्षण पूर्ण केलं. तेव्हा आमच्या जिल्हा
        परिषदेच्या शाळेवर जगताप सर हे शिक्षक होते. ते गावातच राहायचे. त्यांनी
        माझा खूप अभ्यास करून घेतला. आईवडिलांना सांगितले, मुलगा हुशार आहे, त्याला
        चांगले शिकू द्या. माझे मामा बळीराम नाडे हेही माझ्या आईवडिलांच्या खूप
        मागे होते, ‘अशोकला मी बीडला जिल्ह्याच्या ठिकाणी शिकायला घेऊन जातो’
        म्हणून. पण वडिलांना ते बरीच वर्षे मान्य नव्हते. त्यांना मला
        त्यांच्यासारखे सुतार करायचे होते. शेवटी मी सहावीला असताना मला
        जिल्ह्याच्या ठिकाणी पाठवायला वडील तयार झाले. मामानी मला बीडला एका
        वसतिगृहात टाकले. शिकण्याचा आत्मविश्वास मामानी दिला आणि इथून माझ्या
        शिक्षणाचा प्रवास सुरू झाला. ऊसतोड आणि घरातील असंख्य प्रश्न यांतून मी
        मामाच्या मदतीमुळेच बाहेर पडू शकलो. कारण गावात शाळा पाचवीपर्यंतच होती.
        घरची आर्थिक परिस्थिती नव्हती. मामामुळे शिक्षणाची प्रेरणा मिळाली. माझा
        अकरावीपर्यंतचा शिक्षणाचा सगळा खर्च मामांनीच केला.
      </p>

      <p>
        अकरावीनंतर एका दवाखान्यात अर्धवेळ नोकरी करून मी माझे शिक्षण पूर्ण केले.
        मामा सामाजिक क्षेत्रात असल्यामुळे ते मला नेहमी वेगवेगळ्या कार्यशाळांना
        घेऊन जायचे. त्यातून खूप गोष्टी कळायच्या. त्या अनुभवामुळे मला पुण्यात एका
        सामाजिक संस्थेत नोकरी मिळाली. दवाखान्याचे काम सोडून पाच वर्षे या सामाजिक
        संस्थेमध्ये काम केले. त्या अनुभवावरून आणि मामाच्या मार्गदर्शनाने मी
        तुळजापूरच्या टाटा सामाजिक विज्ञान संस्थेतून एमएसडब्ल्यूचे पदव्युत्तर
        शिक्षण पूर्ण केले. हे शिक्षण घेत असताना माझी जीवनसाथी प्रेरणा शिलवंत
        हिने मला खूप मोठा आर्थिक आणि मानसिक आधार दिला आणि तिथून माझ्या आयुष्याला
        एक वेगळे वळण मिळाले.
      </p>

      <p>
        मी शिकल्यामुळे माझ्या गावातील मुले माझ्याकडे आता ‘रोल मॉडेल’ म्हणून
        पाहतात. गावातील ऊसतोड-कुटुंबांनादेखील आता वाटायला लागलेय, की आपली मुलेपण
        अशोकसारखे शिकून आपल्या कुटुंबाला या ऊसतोडणीमधून मुक्त करू शकतील. माझ्या
        अशिक्षित आईबापाला आता गावात माझ्या शिक्षणामुळे सन्मान मिळायला लागला आहे;
        त्याचा त्यांनादेखील अभिमान वाटतोय.
      </p>

      <p>
        शिक्षण पूर्ण होऊन एक-दोन नोकर्‍या केल्या; पण एक खंत कायम माझ्या मनात
        होती. माझे शिक्षण सुरू असल्यामुळे मोठ्या बहिणीला मी शिक्षणासाठी मदत करू
        शकलो नाही. ती आजही ऊसतोडीचेच काम करतेय. मात्र थोडा प्रयत्न करून मी
        छोट्या बहिणीला एम.ए.पर्यंत शिकवू शकलो. आपल्या भागातल्या इतर असंख्य
        मित्र-मैत्रिणींच्या या प्रश्नावर काम करावे असे नेहमी मनात यायचे.
        समाजकार्याचे शिक्षण घेतल्यापासून ऊसतोड-मजुरांच्या मुलांच्या शिक्षणासाठी
        काम करण्याचे माझे स्वप्न होते. आज ग्रामऊर्जा फाउंडेशनच्या माध्यमातून
        आम्ही पिढ्यान्पिढ्या ऊसतोडीच्या जाळ्यात अडकलेल्या कुटुंबांसाठी रचनात्मक
        व शाश्वत शिक्षणाचे काम उभे करून यातून बाहेर निघण्याचा मार्ग दाखवू
        इच्छितो.&nbsp;
      </p>

      <p>अशोक हातागळे&nbsp;</p>

      <p>ashoksocial8@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="माझा शिक्षणाचा प्रवास"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "माझा शिक्षणाचा प्रवास",
    english: "",
  },
  short: {
    marathi:
      "अशोक हातागळे  घरात शिक्षणाचा कसलाही गंध नाही, उत्पन्नाचे कुठलेही साधन नाही. मिळेल ते काम करून आईवडील कसे तरी कुटुंबाचा गाडा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
