import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24584"
  class="post-24584 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        स्वातंत्र्य… ते असतंच विचारांच्या अवकाशात कुठेतरी; पण प्रत्येकाला मिळतंच
        असं मात्र नाही. देश स्वतंत्र असला, तरी सुरक्षितपणे साधंसुधं जगण्याचं
        स्वातंत्र्यही आपल्या देशात अनेकांना मिळत नाही. नजीकच्या भविष्यात मिळेल
        असंही दिसत नाही. खरं तर समंजस, न्यायी, उदार अशा समृद्ध वळणावर आपण असायला
        हवं एवढा काळ स्वातंत्र्य मिळून झालेला आहे. पण विकासाच्या नावावर वंचित
        घटकांना – आदिवासी, ग्रामीण भागातील नागरिकांना अधिकाधिक गर्तेत रुतवणारी
        व्यवस्था निर्माण होते आहे. जात, धर्म, उच्च-नीच अशा गुलामगिरीत राजकारणी
        समाजाला अडकवत आहेत.&nbsp;
      </p>

      <p>
        स्वातंत्र्यासह आत्मविश्वास वाढतो. खरंच आहे ते. पण आत्मविश्वासाचीच
        जाहिरात होत नाहीये ना हेही जरा बघायलाच हवं. आपण महासत्ता नाही, होणारही
        नाही, त्यात काहीएक गैर नाही. तसं उद्दिष्ट सातत्यानं ठेवणं आणि ते जमो वा
        न जमो, जमलेलं आहेच असा उद्घोष करणं गैर आहे. एका बाजूला मानवजात जरी नाही,
        तरी अनेक देश (त्यात आपलाही आला) अस्तित्वाच्याच काळजीत आहेत. अशा वेळी
        आपापसातल्या चढाओढीत बेभान होण्यात काय हशील आहे?
      </p>

      <p>
        आपल्या देशाची परंपरा श्रेष्ठ आहे म्हणून आपण श्रेष्ठ ठरत नाही. इतिहासाची
        नोंद महत्त्वाची असते ती त्या नोंदीसाठी नाही, तर त्यातून व्यक्त होणार्‍या
        अन्वयासाठी. आपल्या कौतुकाच्या बाबी आजच्या नसतात; पण तशा करण्याची क्षमता
        आपल्याकडे आहे असा विश्वास देण्यासाठी आणि चुका पुन्हापुन्हा त्याच त्याच
        होऊ नयेत यासाठी.&nbsp;
      </p>

      <p>
        देशाला स्वातंत्र्य मिळवणं ही जेव्हा काळाची गरज होती, तेव्हा देश हा देव
        मानून लोकांनी प्राणांचीही तमा बाळगली नाही. ही तेजाळलेली आठवण आपल्यापाशी
        आहेच. पण आज देश स्वतंत्र होऊन 75 वर्षं झाल्यावरही देशालाच देव मानत
        राहायचं का? देश म्हणजे असतं काय? एक आखलेली जागा, त्यावरची
        माणसं-झाडं-पशुपक्षी इ.
      </p>

      <p>
        कधीतरी ह्या जागेपलीकडे समाज, पशुपक्षी, झाडं यांचाही विचार करूया. तेही
        इतरांपेक्षा आम्ही कसे श्रेष्ठ ही संकल्पना मोडीत काढून. इतरांसह
        चांगलेपणाकडे रोख ठेवून.
      </p>

      <p>
        या अंकात व्यक्तिगत स्वातंत्र्याचा विचार आवर्जून केलेला आहे; आपल्याला हवं
        तसं, पूर्वग्रहांवर न बेतलेलं, इतरांना मदतीचं होऊ शकेल, उपद्रव तर नक्कीच
        होणार नाही अशा वागण्याचं स्वातंत्र्य आपल्याला सर्वांना मिळायला हवं. ते
        आपण मिळवलं पाहिजे आणि इतरांनाही मिळेल यासाठी प्रयत्न केले पाहिजेत.
        देशाचं स्वातंत्र्य जसं महत्त्वाचं तसंच हेही. ही स्वातंत्र्याची वेगळी वाट
        निवडणं सोपं नसतं; आव्हानात्मकच असतं. अनेक अर्थांनी थकवणारं असतं. पण अशा
        वाटेवरच आपल्याला स्वातंत्र्याचा अधिक व्यापक अर्थ गवसत जातो.
      </p>

      <p>
        अशा वाटांवर चालताना माणूस म्हणून आपण समृद्ध होत असतो. परिस्थिती
        आपल्यापुढे आव्हानं उभी करते आणि आपण त्या परिस्थितीकडे पुढे जाण्याची संधी
        म्हणून बघतो. त्यातून आपलं माणूसपण अधिक झळाळून निघतं. अशा वेगळ्या वाटा
        निवडलेल्या व्यक्ती या अंकात आपल्याला भेटणार आहेत. त्यांचा स्वातंत्र्याचा
        प्रवास समजून घेताना आपण पालक या आपल्या भूमिकेतून या सगळ्याचा विचार
        करायला हवा. स्वातंत्र्याचा अर्थ आपल्याला समजला तर पुढच्या पिढीला अधिक
        समजेल. निदान स्वातंत्र्याचे अनेक पैलू त्यातून व्यक्त होतील आणि मुलं
        नेहमीप्रमाणे आपल्या पुढे अधिक अंतर जातील. ही वाट पालक म्हणूनही आपल्याला
        समृद्ध करेल.
      </p>

      <p>
        देशाच्या स्वातंत्र्यदिनाच्या शुभेच्छा. स्वत:च्या स्वातंत्र्याचा
        साकल्यानं विचार करण्यासाठी!&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – ऑगस्ट २०२३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – ऑगस्ट २०२३",
    english: "",
  },
  short: {
    marathi:
      "स्वातंत्र्य... ते असतंच विचारांच्या अवकाशात कुठेतरी; पण प्रत्येकाला मिळतंच असं मात्र नाही. देश स्वतंत्र असला, तरी सुरक्षितपणे साधंसुधं जगण्याचं स्वातंत्र्यही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
