const articleData = {
  content: {
    marathi: `<article
  id="post-21878"
  class="post-21878 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>लेखन – कमला भसीन</p>

      <p>चित्रे – शिवांगी</p>

      <p>एकलव्य प्रकाशन</p>

      <p>
        नुकतीच एका मैत्रिणीची फेसबुक पोस्ट वाचनात आली. ‘बाया-मान्सांनी’ काय
        करावे आणि काय करू नये याबद्दल तिला मिळालेले सल्ले तिने त्यात नमूद केलेले
        होते. उशिरापर्यंत घराबाहेर राहू नये, कामं गपगुमान करावी, ‘लंकेच्या
        पार्वती’सारखे भुंडे गळे, हात, कपाळ घेऊन फिरू नये अशा अनेक सल्ल्यांची
        तिने यादीच केली होती. मला आठवते, लहान असताना घराबाहेर असे सल्ले आम्हा
        बहिणींना अगदी हमखास मिळायचे. अशा सल्ल्यांकडे दुर्लक्ष कसे करायचे,
        वेळप्रसंगी समर्पक उत्तर द्यायचे हे आता समजले असले, तरी लहान वयात या
        सल्ल्यांचा मनावर खोल परिणाम व्हायचा. ते ऐकले जायचे, योग्य वाटले नाहीत
        तरी स्वतःच्या वागण्याबद्दल मन साशंक व्हायचे. याबद्दल मोकळा संवाद
        करण्याच्या जागा आमच्याजवळ नव्हत्या.&nbsp;
      </p>

      <p>
        कमला भसीन यांचे ‘मितवा’ हे पुस्तक वाचताना मला ही संवादाची जागा
        सापडल्यासारखी वाटली. ‘मितवा’ची कथा पंजाबमधल्या छोट्या खेडेगावात घडते.
        मितवा एका सुखवस्तू शेतकरी घरातली, दोन भावांच्या पाठीवरची मुलगी आहे.
        मुलीच्या रूपात आपल्याला सखी मिळाली म्हणून आईने तिचे नाव ‘मितवा’ ठेवले
        आहे. वरवर सुखी भासणार्‍या या कुटुंबातल्या स्त्रिया मात्र दबलेल्या आहेत.
        वडिलांच्या खांद्याला खांदा लावून शेतात काम करूनही आईची घरातली कामे कमी
        होत नाहीत. भावांप्रमाणे मितवाला बाहेर फिरण्याचे, खेळण्याचे, सायकल
        चालवण्याचे स्वातंत्र्य नाही. वडिलांच्या हुकूमशाहीपुढे घरातल्या
        स्त्रियांचे काही चालत नाही. मात्र दोघींना एकमेकींचा आधार आहे. अशात एक
        दिवस वडील आजारी पडतात. घरात इतर कोणीही मदतीला नसते. अशा वेळी वडिलांचे
        म्हणणे न ऐकल्यामुळेच मितवा त्यांचा जीव वाचवू शकते!&nbsp;
      </p>

      <p>
        गोष्ट अगदी सरळ आहे. खरे सांगायचे, तर फार रंजक म्हणावी अशीही नाही.
        चित्रेसुद्धा थेट, साधी-सोपी आहेत. मात्र त्या साधेपणात सर्वांच्या
        अनुभवाशी घट्ट जोडलेला धागा आहे – तो म्हणजे लहान लहान प्रसंगांतून दिसून
        येणारा स्त्री-पुरुष भेदभाव. बायको घरातली, शेतातली सगळी कामे करते, तरी
        तिला नवर्‍याकडून मानाची वागणूक मिळत नाही. घरातल्या मुलग्यांना बाहेर
        फिरायचे स्वातंत्र्य आहे; मुलींना नाही. मुलींना सायकल, ट्रॅक्टर
        चालवण्याची परवानगी नाही. स्त्री-भ्रूणहत्येचाही कथेत उल्लेख आहे.&nbsp;
      </p>

      <p>
        मुलांशी स्त्री-पुरुष समानतेबद्दल बोलण्याची जागा हे पुस्तक तयार करते.
        आपल्याला स्त्री-पुरुष भेदभाव कुठल्या रूपात दिसतो, आपल्याकडून कळतनकळत असा
        भेदभाव होतो का, त्याबद्दल काय करावे, अशी चर्चा हे पुस्तक वाचताना
        मुलांबरोबर करता येईल. घरकामांमध्ये दिसणारी स्त्री-पुरुष विभागणी,
        त्यामुळे मुलांच्या मनात तयार होणारे लिंगाधारित साचे यावरही संवाद सुरू
        करता येईल.&nbsp;
      </p>

      <p>
        आईने मुलीचे ठेवलेले ‘मितवा’ हे नाव बोलके आहे. मितवाची गोष्ट वाचताना कमला
        भसीन यांच्याच एका कवितेच्या काही ओळी आठवल्या&nbsp; –&nbsp;
      </p>

      <p>हवाओं सी बन रही हैं लड़कियां</p>

      <p>उन्हें बेहिचक चलने में मजा आता है</p>

      <p>उन्हें मंजूर नहीं बेवजह रोका जाना</p>

      <p>फूलों सी बन रही हैं लड़कियां</p>

      <p>उन्हें महकने में मजा आता है</p>

      <p>उन्हें मंजूर नहीं बेदर्दी से कुचला जाना…</p>

      <p>मानसी महाजन&nbsp;</p>

      <p>manaseepm@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मितवा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मितवा",
    english: "",
  },
  short: {
    marathi:
      "लेखन - कमला भसीन चित्रे - शिवांगी एकलव्य प्रकाशन नुकतीच एका मैत्रिणीची फेसबुक पोस्ट वाचनात आली. ‘बाया-मान्सांनी’ काय करावे आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
