import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24531"
  class="post-24531 post type-post status-publish format-standard hentry category-635 category-masik category-masik-article category-638"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        या अंकातला वैशाली गेडाम यांचा ‘कितीहास… इतिहास’ वाचला, आणि अनेक गोष्टी
        आठवल्या. आठवणी हा इतिहासच असतो, फक्त त्यावर त्या त्या व्यक्तीच्या
        विचारांची- समजुतींची-धारणांची सावली पडलेली असते. त्यामुळे सत्यापासून
        त्या काहीशा दूर गेलेल्या असतात. काही लोकांची ही सावली आठवणींपुरती
        मर्यादित नसते, ती इतिहासावरही पडते आणि इतिहासात घडलेले प्रसंग बदलतात.
        काही घटना घडलेल्या असल्या तरी त्या अभ्यासक्रमातून वजा होतात. शिकणार्‍या
        पिढीपर्यंत पोचतच नाहीत. मग हळूहळू त्या जनमानसातून नाहीशा होतात. काही
        घटना कल्पक लोकांच्या मनात नव्याने निर्माण होतात. त्या अभ्यासक्रमात
        आल्या, की पुढचा प्रवास ठरलेला. म्हणजे इतिहासाच्या कितीतरी हास्यास्पद
        प्रती निर्माण होणार. शिक्षक-पालकगटांना हे दिसत असणारच, त्यांनी सजग राहणं
        फार गरजेचं आहे.
      </p>

      <p>
        इतिहास म्हणजे काय हे कळणं हीच मुळात एक पायरी असते. तिसरीत आदिमानव आणि
        चौथीत शिवाजी महाराज शिकावे लागले की ह्या पायरीवरून घसरायला होत असणार. तो
        तोल एकदा सावरला की त्यांना ‘जे घडलं ते’ असा इतिहासच शक्यतो शिकू देऊया.
        जे घडलं तीच वागणुकीची एकमेव आणि योग्य पद्धत असा त्यांचा भ्रम होऊ नाही;
        ती त्या त्या परिस्थितीत, त्या काळात, त्या व्यक्तीला वा व्यक्तींना योग्य
        वाटलेली कृती होती हे समजू देऊ. ते कुठल्याही पूर्वग्रहाशिवाय पोचवण्याची
        जबाबदारी मोठ्यांची आहे. शिकवण्याच्या कल्पक पद्धती नक्कीच शोधल्या जातील;
        ‘अशा अशा परिस्थितीत आपण काय करू’ अशा प्रकारची चर्चा वर्गात घडवणं हा असं
        पाहण्याचा एक उपाय आहे; मात्र तसा ‘काल्पनिक विचार’ करत असण्याची जाणीव
        पक्की ठेवूनच.
      </p>

      <p>
        इतिहासातल्या – पुराणातल्या व्यक्ती खर्‍या किंवा खोट्या असतील, तरी त्या
        भूतकाळात घडून गेलेल्या असू शकतात. त्यांच्या आपल्याला वाटलेल्या
        चुकांबद्दल किंवा त्यांना झालेल्या त्रासाबद्दल आपण दु:ख, पश्चात्ताप करून
        घेण्यात किंवा त्यांच्या सत्कृत्याबद्दल अभिमान वाटून घेण्यात काहीच अर्थ
        नाही. तो त्यांचा काळ होता, त्यात त्यांनी जे केलं ते योग्य होतं किंवा
        नव्हतं हे आपलं मत असू शकेल; पण त्याची कोणतीही शिक्षा आपण त्यांना किंवा
        त्यांच्या वारसांना देऊ नये. आजचा हा काळ आपला आहे, त्यामध्ये चांगल्यात
        चांगलं काय करावं किंवा काय करू नये हे आपलं आपण ठरवतो. त्याबद्दलची काही
        सूचना कदाचित आपल्याला इतिहासातून मिळू शकते. मात्र त्यापलीकडे इतिहासाचा
        अभ्यास स्वतंत्रपणेही बर्‍याच गोष्टी शिकवतो. आपल्याआधी हे जग कसं होतं,
        काय समज-गैरसमज असत, त्याबद्दलचे प्रश्नही लोकांना पडत, अन्याय होत असे, तो
        सहन न करण्याचा मार्ग मुद्दाम तसे ठरवल्याशिवाय सापडत नाही अशा गोष्टी
        इतिहासच आपल्याला सांगतो.
      </p>

      <p>
        सगळ्या पालक-शिक्षकांना एक विनंती करावीशी वाटते. शाळा-कॉलेजात
        पोचलेल्यांना कुठल्याही विषयातील काहीही एकवेळ शिकवा किंवा शिकवू नका; पण
        त्यांना आज्ञाधारक मात्र बनवू नका. त्यांनी उद्धट व्हावं असं आपल्याला
        कुणालाच वाटत नाही, नम्र असावं असंच वाटतं. पण विचारच न करता
        सांगितल्याबरहुकूम वागणार्‍या पिढ्यानुपिढ्या या देशात तयार होत राहिल्या,
        तर विचार करणार्‍या, आपलं म्हणणं बरोबर आहे की नाही हे&nbsp; खोलवर जाऊन
        तपासणार्‍या, माणूसजातीवर प्रेम असलेल्या माणसांची या देशाला आणि जगालाही
        आवश्यकता आहे हे आपण विसरून जाऊ अशी शंका येते.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2023,masik,masik-article,%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a9"
        data-modified="120"
        data-title="संवादकीय – जून २०२३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जून २०२३",
    english: "",
  },
  short: {
    marathi:
      "या अंकातला वैशाली गेडाम यांचा ‘कितीहास... इतिहास’ वाचला, आणि अनेक गोष्टी आठवल्या. आठवणी हा इतिहासच असतो, फक्त त्यावर त्या त्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["2023"], TAGS["masik"], TAGS["masik-article"], TAGS["जून-२०२३"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
