import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21867"
  class="post-21867 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>ऊसतोड कामगारांच्या मुली देशाच्या&nbsp; ‘बेटी’ नाहीत काय???</p>

      <p>पल्लवी हर्षे,&nbsp; स्वाती सातपुते,</p>

      <p>साधना सावंत, प्रकाश रणसिंग&nbsp;</p>

      <p>
        ‘‘12 वर्षातच माझ्या आईचं लग्न झालं. आणि माझंपण लग्न 13-14 व्या वर्षी
        झालं. मला चार मुली आणि एक मुलगा. माझ्या मुलींचेपण लग्नं मी त्याच वयात
        लावून दिली. अजूनपण कारखाना चालूच आहे आणि माझ्या मुलीपण कारखानाच करतात.
        लोक म्हणत्यात लवकर लग्नं केली. आमी कारखान्याला जायचो; मग मुली ठेवायच्या
        कुठे. त्याच्यामुळे दिले पटापटा लग्न लावून. त्यापण आता त्यांच्या मुलांना
        कारखान्याला घेऊन जातात. त्याचंपण असंच होतं काय तं? माझं लग्न झालं
        कोयत्यासाठी. माझ्या मुलींचे पण लग्नं झाली कोयत्यासाठी. आमचा तिसर्‍या
        पिढीवर चालला ह्यो कारखाना. म्हणून वाटतंय कुठे तरी थांबलं पाहिजे
        हे.’’&nbsp;
      </p>

      <p>– सुमनताई, मराठवाड्यातील महिला ऊसतोड कामगार&nbsp;</p>

      <p>
        अशी अनेक कुटुंबे ऊसतोडीच्या दुष्टचक्रात पिढ्यान्पिढ्या अडकलेली आहेत.
        देशामधील साखर कारखान्यांपैकी जवळपास 36% साखर कारखाने महाराष्ट्रात आहेत.
        ऊसतोडीचा हंगाम दरवर्षी दसर्‍यापासून सुरू होऊन एप्रिल-मे महिन्यापर्यंत
        चालतो. कामगार ऊसतोडीसाठी जोडीने म्हणजे सहसा पती-पत्नी एकत्र जातात;
        ज्याला ‘एक कोयता’ म्हटले जाते. त्यातील एकच पुरुष किंवा स्त्रीच्या नावाने
        उचल घेतली असल्यास त्याला ‘अर्धा कोयता’ म्हणतात. ऊसतोड कामगार कोयत्यांना
        एकत्र करून टोळीने ऊसतोडीसाठी घेऊन जाण्याचे काम मुकादम करतो. हे कामगार
        वर्षातील निम्मा काळ स्वतःच्या गावापासून स्थलांतरित होऊन अत्यंत हलाखीच्या
        परिस्थितीमध्ये कष्टाचे काम करत असतात. परंतु कामगार म्हणून त्यांची कुठेही
        कायदेशीर नोंद नाही. नवीन अनोळखी गावांमध्ये असुरक्षित व अपुरी राहण्याची
        सोय, पाण्याची व शौचालयाची कुठलीही सुविधा नसणे यापासून ते जवळपास 15 तास
        कष्टाचे काम, सुट्ट्यांची कोणतीही तरतूद नसणे असे ऊसतोड कामगारांचे अनेक
        प्रश्न आहेत.&nbsp;
      </p>

      <p>
        यापैकी बहुतेक ऊसतोड कामगार आपल्यासोबत लहान मुलांनाही घेऊन जातात. शिक्षण
        घेण्याच्या वयात ही मुले उसाच्या फडात, कोप्यावर, अशा असुरक्षित वातावरणात
        राहतात किंवा आईवडिलांसोबत ऊस तोडताना दिसतात. सोपेकॉमच्या1 माध्यमातून बीड
        व हिंगोलीमधील एकूण 84 गावांमध्ये ऊसतोडीला जाणार्‍या कुटुंबांतील
        सभासदांबाबत 2022 मध्ये एक सर्वेक्षण करण्यात आले. या सर्वेक्षणात अशा 6050
        कुटुंबांचा समावेश असून एकूण 21172 व्यक्तींची माहिती घेण्यात आली. 21172
        पैकी 18 वर्षांच्या खालील 8091 मुले आहेत आणि त्यातील 52% मुले ऊसतोडीला
        सोबत तरी जातात किंवा ऊसतोडीचे काम करतात. म्हणजे एवढ्या मोठ्या प्रमाणात
        मुले ऊसतोडीला सोबत जातात. जवळपास 6 महिने बाहेरगावी राहिल्यामुळे
        त्यांच्या शिक्षणावर विपरीत परिणाम होतो. मुलींच्या बाबतीत तर&nbsp; गंभीर
        समस्या निर्माण होतात.
      </p>

      <p>
        &nbsp;महिला किसान अधिकार मंच2 (मकाम) च्या माध्यमातून 2019 साली बीड,
        हिंगोली, जालना, लातूर, नांदेड, उस्मानाबाद, परभणी व सोलापूर ह्या 8
        जिल्ह्यांमधील 1042 महिला ऊसतोड कामगारांचे सर्वेक्षण3 करण्यात आले. या
        सर्वेक्षणात 6 ते 18 वयाची एकूण 1352 मुले होती. या मुलांचे शिक्षण
        सुटण्याची आणि विवाह होण्याची टक्केवारी तपासली असता असे लक्षात आले, की 13
        ते 18 वयोगटातील शिक्षण न घेणार्‍या मुलांमुलींमध्ये मुलींच्या विवाहाचे
        प्रमाण अधिक होते. या वयोगटातील शिकत नसलेल्या मुलांची संख्या 131 होती.
        त्यापैकी 61 मुलगे आणि 70 मुली होत्या. ह्या मुलींपैकी&nbsp; 30% मुलींची
        लग्ने झालेली होती. मुलांमध्ये हे प्रमाण 5% एवढे होते.&nbsp;&nbsp;
      </p>

      <p>
        गावाच्या ठिकाणी आणि फडावर अशा दोन्ही ठिकाणी मुलींच्या बाबतीत वाटणारी
        असुरक्षितता हे त्यांचे लग्न लावून देण्यामागचे मोठे कारण आहे. प्रत्यक्ष
        ऊसतोडीच्या ठिकाणी तरुण मुली, महिलांचे लैंगिक शोषण होणे सहज शक्य असते.
        मुली खोपीवर असल्या, की गावातील लोक खोपीवर चकरा मारतात, दुसर्‍या टोळीतील
        काही पुरुष मुद्दाम खोपीवर येतात आणि मुलींशी लगट करण्याचा प्रयत्न करतात.
        म्हणून कुठेही गेले तरी आईवडील मुलींना सोबत ठेवतात. ‘मकाम’च्या एका
        अभ्यासात महिलांनी त्यांचे लहानपणीचे अनुभव सांगितले.&nbsp;
      </p>

      <p>
        लक्ष्मीताई (नाव बदलले आहे) लहानपणापासून ऊसतोडीला जात आहेत. मुलाखतीमध्ये
        त्यांनी त्या 11-12 वर्षांच्या असताना त्यांच्यावर ओढवलेल्या एका
        प्रसंगाबाबत सांगितले. ‘‘मकरसंक्रांतीचा सण असल्यामुळे इतर मुलींसोबत मी
        खोपीवर थांबले. छान तयार होऊन खोपीवरचे सगळे जिथे ऊस तोडायला गेले होते
        त्या ठिकाणी इतर मुलींसोबत जायला निघाले. तेव्हा माझ्या पायाला कुत्रा
        चावला म्हणून मी मागे राहिले. सोबतच्या मुली पुढे निघून गेल्या. मला एकटीला
        बघून त्या गावातील दोन-तीन माणसे गाडी घेऊन माझ्या मागे येऊ लागली. काही
        वेळासाठी मला वाटले, की मी आता वाचणार नाही कारण आमच्या टोळीतली एक बाई
        सांगत होती, असेच एका पोरीला पकडून त्या गावातील माणसांनी तिच्यावर
        बलात्कार केला आणि तिला विहिरीत टाकून मारून टाकले. जिकडे कुणीतरी माणसं
        दिसत होते त्या बाजूने पळत गेले, आजूबाजूला शेतात लोकं दिसायला सुरवात
        झाली. मग त्या गावातील लोकांनी माघार घेतली. त्या प्रसंगापासून माझे आईवडील
        मला एकटीला केव्हाच मागे खोपीवर ठेवत नसत, सोबत घेऊन जात.’’
      </p>

      <p>
        ऊसतोडीच्या ठिकाणी किंवा गावातही एकट्या तरुण मुलीला सोडणे पालकांना
        सुरक्षित वाटत नसल्यामुळे त्यांचे शिक्षण थांबते आणि लहान वयात त्यांचे
        लग्न करून दिले जाते अशी अनेक उदाहरणे दिसून येतात. डॉ. बाबासाहेब
        आंबेडकरांनी म्हटले होते, की स्त्रिया ह्या जातिव्यवस्थेचे प्रवेशद्वार
        आहेत. म्हणजे जातिव्यवस्था टिकवण्यासाठी स्त्रियांचे लैंगिक नियंत्रण
        गरजेचे आहे. या कारणाने भारतात स्त्रियांच्या योनिशुचितेला अतीव महत्त्व
        आलेले आहे. या सर्वाचा परिपाक म्हणजे मुलींचे जातिबाह्य लग्न होईल, मुलीवर
        अतिप्रसंग होईल आणि यामुळे त्यांचे आयुष्य उद्धवस्त होईल, समाजात आपली
        ‘इज्जत’ जाईल अशी पालकांना भीती वाटते. फक्त मुलींचीच लहान वयात लग्ने
        लावून दिली जातात असे नाही; मुलग्यांचेही लहान वयात लग्न होताना दिसून
        येते. वर सुमनताईच्या उदाहरणात दिसल्याप्रमाणे मुलामुलींचे लग्न करून
        टाकले, तर एक कोयता तयार होतो आणि अधिक उचल घेता येते हे आर्थिक गणितही
        पालकांच्या मनात असतेच.&nbsp;
      </p>

      <p>
        मुलींची लग्ने कमी वयात झाल्यामुळे त्यांच्या आरोग्यावर गंभीर परिणाम
        होतात. सीमा (नाव बदलले आहे) या 30 वर्षांच्या असून ऊसतोड कामगार आहेत.
        त्यांचे लग्न वयाच्या 14 व्या वर्षी झाले. तेव्हापासून त्या ऊसतोडीला
        जातात. त्यांना दोन मुली आणि एक मुलगा आहे. वयाच्या 15 व्या वर्षी पहिले
        मूल आणि 19 व्या वर्षी तिसरे. त्यांची कुटुंब-नियोजनाची शस्त्रक्रिया
        झालेली आहे. ऊसतोडीला गेल्या असताना पाळी आल्यावर काय काळजी घेतात याबाबत
        त्या सांगतात, की पाळी आली तरी त्यांना त्यांच्या वाटेचे घरातील व ऊसतोडीचे
        काम करावेच लागते. कुठल्याही प्रकारची शारीरिक विश्रांती मिळत नाही.
        वैयक्तिक स्वच्छतासुद्धा घेतली जात नाही. पाळीची घडी आज सकाळी अंघोळीच्या
        वेळी घेतली असेल, तर दुसर्‍या दिवशीच अंघोळीच्या वेळी दुसरी घडी घेतात.
        तिथे पाण्याची सोय नसल्याने जेवढे मिळेल तेवढे आणि जसे असेल त्या पाण्यात
        कापड धुतात. ते व्यवस्थित धुतले गेले की नाही, हेसुद्धा त्या पाहत नाहीत.
        गरोदरपणामध्येसुद्धा त्यांनी ऊसतोडीचे काम केले आहे आणि बाळंतपण
        झाल्यावरही. 19 व्या वर्षी कुटुंबनियोजनाचे ऑपरेशन झाल्यानंतर 2-3 वर्षांनी
        त्यांना अंगावरचे जाणे, ओटीपोटात दुखणे असे त्रास होऊ लागले. डॉक्टरांनी
        सांगितले, की तुमची गर्भपिशवी खराब झाली आहे, तिला गाठ आली आहे, त्यामुळे
        ती काढावी लागेल. वयाच्या केवळ 25 व्या वर्षी त्यांचे गर्भपिशवीचे ऑपरेशन
        झाले. आता त्यांना कंबरदुखी, मानेचा त्रास, पाय दुखणे, पायात गोळे येणे,
        लगेच थकवा येणे असे त्रास होतात. त्या सांगतात, ‘‘माझ्या सासूचेसुद्धा
        गर्भपिशवीचे ऑपरेशन झालेले आहे. परंतु ते त्यांच्या वयाच्या
        पस्तीस-चाळिशीत. त्यामुळे त्यांना कुठलाही त्रास होत नाही. मला मात्र खूप
        त्रास होतो. अंगात त्राण आहे की नाही असे वाटते.’’ ही केवळ एकट्या
        सीमाताईची परिस्थिती नाही. एकंदरीत ऊसतोडीला जाणार्‍या सगळ्याच महिलांचे
        अशा प्रकारचे अनुभव आहेत.
      </p>

      <p>
        राष्ट्रीय कुटुंब आरोग्य सर्वेक्षण-4 च्या माहितीनुसार महाराष्ट्रातील एकूण
        पुनरुत्पादक वयोगटातील महिलांमधील गर्भपिशवी काढण्याचे प्रमाण 2.6% आहे.
        देशासाठी हे प्रमाण 3.2% आहे. ‘मकाम’ने केलेल्या 1042 महिला ऊसतोड
        कामगारांच्या सर्वेक्षणात हेच प्रमाण 8.4% (88 महिला) एवढे दिसून येते.
        ह्यापैकी 43 (49%) महिलांचे वय 35 पेक्षा कमी आहे असे दिसून आले.&nbsp;
      </p>

      <p>
        ‘मकाम’शी संलग्न असलेल्या महिला ऊसतोड कामगार संघटनेअंतर्गत अनेक महिला
        मागणी करत आहेत, की ऊसतोडीला जावेच लागू नये यासाठी शासनाने उपाययोजना
        कराव्यात. हे लांब पल्ल्याचे उद्दिष्ट आहे. गावात पर्यायी उपजीविकेची साधने
        उभी राहीपर्यंत त्यांना ऊसतोडीला जावेच लागणार आहे. अशा परिस्थितीतही पुढील
        पिढीला, विशेषतः मुलींना, फडावर जावेच लागू नये यासाठी तातडीने उपाययोजना
        करणे नक्कीच शक्य आहे. मुलींना ऊसतोड हंगामात राहण्यासाठी आणि शिक्षणासाठी
        पर्यायी सुविधा उपलब्ध करून दिल्यास मुलींची शिक्षणातून गळती कमी होऊ शकेल.
        शिक्षण चालू राहिले तर त्यांची लग्नेही कमी वयात होणार नाहीत आणि पुढील
        नकारात्मक परिणामही टाळले जातील.&nbsp;
      </p>

      <p>
        या दृष्टीने 15 जून 2021 रोजीचा ‘स्थलांतरित ऊसतोड कामगारांच्या
        मुला-मुलींसाठी संत भगवानबाबा शासकीय वसतिगृह योजना सुरू करणेबाबतचा’
        शासन-निर्णय हे महत्त्वाचे पाऊल आहे. त्यासाठी निधीही उपलब्ध करून दिलेला
        आहे, ही स्वागतार्ह बाब आहे. परंतु शासन-निर्णय जरी 2021 मध्ये पारित
        झालेला असला, तरी त्याची अंमलबजावणी अजून सुरू झालेली नाही. 2023 च्या
        जूनमध्ये बीड जिल्ह्यात 10 वसतिगृहे (5 मुलींची – 5 मुलांची) सुरू होणार
        असल्याचे कळले आहे. प्रत्येक वसतिगृहाची 100 मुलांची क्षमता आहे. त्या
        अनुषंगाने यावर्षी केवळ 1000 मुलांची (500 मुली, 500 मुलगे) सोय होईल असे
        दिसते. ऊसतोडीला पालकांसोबत जाणार्‍या मुलांची संख्या त्यापेक्षा कितीतरी
        अधिक आहे. त्यामुळे ही व्यवस्था पुरेशी नाही. तसेच वसतिगृहात सुरक्षित
        वातावरण नसेल, तर पालक आपल्या मुलींना तिथे ठेवण्यासाठी उत्सुक राहणार
        नाहीत. त्यामुळे त्या दृष्टीनेही पावले उचलण्याची गरज आहे.&nbsp;
      </p>

      <p>पल्लवी हर्षे,&nbsp; स्वाती सातपुते,&nbsp;</p>

      <p>साधना सावंत, प्रकाश रणसिंग&nbsp;</p>

      <p>
        (‘मकाम’च्या माध्यमातून करण्यात आलेले सर्वेक्षण तसेच ‘सोपेकॉम’ मधील सीमा
        कुलकर्णी, स्नेहा भट व महिला ऊसतोड कामगार संघटनेच्या कार्यकर्त्या मनीषा
        तोकले, छाया पडघन व इतर तालुका व गावनिहाय कार्यकर्त्यांच्या मदतीमुळे आणि
        दिलेल्या माहितीमुळे हा लेख लिहिणे शक्य झाले आहे. त्या सर्वांचे आभार.)
      </p>

      <p>
        1 सोपेकॉम ही स्वयंसेवी संस्था असून नैसर्गिक संसाधनांच्या समन्यायी
        वाटपासाठी कार्यरत आहे. https://www.soppecom.org/ aboutus.htm
      </p>

      <p>
        2 महिला किसान अधिकार मंच या नेटवर्कचे&nbsp; भारतात 24 राज्यांमध्ये काम
        सुरू आहे. त्याचा मुख्य उद्देश महिला शेतकरी म्हणून ओळख मिळवून देणे असा
        आहे. मकामचे महाराष्ट्रातील 14 जिल्ह्यांमध्ये विविध विषयांवर काम आहे.
      </p>

      <p>
        3
        https://www.soppecom.org/pdf/Cane-cutters-eport-Final-English-09-09-20.pdf
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बेटी बचाओ! बेटी पढाओ…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बेटी बचाओ! बेटी पढाओ…",
    english: "",
  },
  short: {
    marathi:
      "ऊसतोड कामगारांच्या मुली देशाच्या  ‘बेटी’ नाहीत काय??? पल्लवी हर्षे,  स्वाती सातपुते, साधना सावंत, प्रकाश रणसिंग  ‘‘12 वर्षातच माझ्या आईचं लग्न...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
