const articleData = {
  content: {
    marathi: `<article
  id="post-24541"
  class="post-24541 post type-post status-publish format-standard hentry category-635 category-masik category-masik-article category-638"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>प्रणाली सिसोदिया</p>

      <p>
        गेल्या बालदिनाची गोष्ट. सकाळी व्हॉट्सप बघत असताना आनंदघरात येणार्‍या 13
        वर्षांच्या ललिताच्या* साखरपुड्याचे फोटो तिच्या ‘स्टेटस’ला दिसले. ललिताचं
        एका 17 वर्षांच्या मुलावर प्रेम होतं आणि म्हणून घरच्यांशी भांडून तिनं
        त्याच्याशी साखरपुडा केला होता. मी आतून-बाहेरून हलली. पुढचा कितीतरी वेळ
        काहीच सुचत नव्हतं. डोळ्यांतून पाणी पडायला लागलं. खूप वेळ रडणं थांबतच
        नव्हतं. थोडं शांत झाल्यावर असंख्य विचार डोक्यात आले. असं कसं झालं? असं
        कसं होऊ शकतं? घरच्यांनी कसं काय ऐकलं? वस्तीतून कुणीच कसं मला कळवलं नाही?
        एक ना अनेक प्रश्न. वस्त्या-वस्त्यांमध्ये चालू असलेल्या आमच्या ‘आनंदघर’
        उपक्रमावरसुद्धा काही क्षण प्रश्नचिन्ह उभं राहिलं.
      </p>

      <p>
        पाच वर्षांची असल्यापासून ललिता दररोज आनंदघरात येतेय. इतकी वर्षं ती या
        प्रक्रियेचा भाग आहे. आनंदघरात येतेय म्हणजे तिला सगळंच नीट माहिती असेल,
        समजत असेल, प्रत्येक गोष्टीचा ती नीट विचार करत असेल हे आम्ही गृहीत धरलं
        का?&nbsp; की एवढी&nbsp; वर्षं आम्ही ललिताला फक्त लिहिणं-वाचणं,
        गुणाकार-भागाकारच शिकवत राहिलो? आणि त्याच्या बरोबरीनं तिच्या अजूनही काही
        गरजा होत्या ज्यावर कामच झालं नाही? आम्हाला त्या समजल्याच नाहीत का?&nbsp;
        हा साक्षात्कार प्रचंड वेदना देणारा होता. पुढे अस्वस्थ करणारी आणखीही एक
        घटना घडली. आनंदघरात येणार्‍या आमच्या 17 वर्षांच्या शामनं* गळफास लावून
        आत्महत्या केली. कारण होतं प्रेमात आलेलं अपयश. अशा कितीतरी घटना
      </p>

      <p>
        मुलगा-मुलगी संबंध, त्यातून निर्माण होणारी गुंतागुंत, लहान वयात होणारी
        लग्नं, बाळंतपणं ही वस्तीत अखंड चालणारी साखळी आहे. बाहेरच्यांसाठी हे सगळं
        धक्कादायक असलं, तरी वस्तीत राहणार्‍यांसाठी ते नेहमीचंच. समजायला
        लागल्यापासून आजूबाजूला हेच बघत तर तिथली मुलं मोठी होतात.
      </p>

      <p>
        मनात द्वंद्व सुरू होतं. मुलां-मुलींमधलं आकर्षण नैसर्गिक आहे हे समजत
        होतं. वयाच्या एका विशिष्ट टप्प्यावर हे होणारच. माझ्याही बाबतीत हे घडलं
        होतंच की! पण त्याचे मुलांच्या आयुष्यावर होणारे भयंकर परिणाम पाहताना खूप
        प्रश्न पडत होते. या सगळ्याकडे नेमकं कसं बघायचं? या मुलांशी काय आणि कसं
        बोलायचं? बरं त्यांच्याशी संवाद साधण्याआधी मला स्वतःला त्या विषयाची समज
        आणि स्पष्टता आहे का? ‘असे’ विषय मुलांशी बोलण्याची मुळात माझी मानसिक
        तयारी झालेली आहे का?
      </p>

      <p>
        या प्रश्नांची उत्तरं शोधत असतानाच पुण्यातील ‘प्रयास’ संस्थेच्या ह्या
        क्षेत्रातल्या कामाविषयी समजलं. प्रयास ‘लैंगिकता शिक्षण’ या विषयावर पालक,
        शिक्षक, समुपदेशक यांच्यासाठी कार्यशाळा आयोजित करते. मला पडलेल्या
        प्रश्नांच्या निमित्तानं पालकनीतीच्या संपादक गटातली नवी-जुनी मंडळी,
        मुलांच्या शिक्षणात वेगळं काही करू पाहणार्‍या शाळा, संस्थांमधले काही जण
        असा गट जमला आणि प्रयासच्या टीमनं आमच्यासाठी ‘लैंगिकता शिक्षण’ या
        विषयावरची कार्यशाळा घेतली.
      </p>

      <p>
        कार्यशाळेला जाताना मनात धाकधूक होती. कारण आधी कधी कुणाशी या विषयावर
        निरोगी संवाद साधायची संधी आणि जागाच मिळाली नव्हती. गटातले काही जण
        आपल्यापेक्षा वयानं बरेच मोठे असणारेत, त्यांच्यासमोर मोकळेपणानी बोलता
        येईल का ही शंकाही छळत होती.
      </p>

      <p>
        प्रयास संस्थेकडून शिरीष आणि मैत्रेयी या दोघांनी ही कार्यशाळा घेतली.
        ‘लैंगिकता शिक्षण’ अशा नाजूक विषयावर स्त्री -पुरुष मिळून सत्र घेणार आहेत
        ह्या वेगळेपणानी मी जरा सैलावली. सोबतची काही मंडळी मुलांबरोबर काम करणारी,
        या प्रश्नातली समज असणारी, मोकळेपणानी स्वतःला व्यक्त करणारी होती.
      </p>

      <p>
        एकमेकांशी ओळख झाली. ‘ओपन फॉर डिस्कशन’ ह्या खेळानी सत्राची सुरुवात झाली.
        आणि माझं उरलंसुरलं अवघडलेपणही निघून गेलं. खेळात लिंग, लिंगभाव, लैंगिकता,
        स्त्री-पुरुष यापलीकडे जाऊन माणसा-माणसांतले संबंध सूचित करणारी काही
        वाक्यं होती. आम्हाला त्या प्रसंग / घटनेतील व्यक्तीचं 1 ते 10 च्या
        श्रेणीत मूल्यांकन करून त्याबद्दल गटाबरोबर चर्चा करायची होती. त्यातल्या
        काही वाक्यांनी मला निश्चितपणे ‘सांस्कृतिक धक्का’ दिला. उदा. ‘नुकत्याच
        तारुण्यात आलेल्या आनंदला त्याच्या सख्ख्या बहिणीविषयी आकर्षण वाटायला
        लागलेलं आहे’. या चर्चेत पन्नाशी-साठीच्या वरचेही मोकळेपणानी लिंग,
        लैंगिकता या विषयांवर अगदी निरोगी आणि विशेष म्हणजे मानवीय दृष्टिकोनातून
        चर्चा करत होते. माझ्या आजवरच्या आयुष्यात मी हे पहिल्यांदाच अनुभवत होती.
        माणसा-माणसांमधले संबंध, त्यातली निसर्ग आणि समाजाची भूमिका, शारीरिक&nbsp;
        आकर्षण या सगळ्याकडे न्याय-निवाड्याचा चष्मा न लावता (नॉन जजमेंटल) कसं
        बघायचं याबद्दलची समज तयार करण्याचा या कार्यशाळेत प्रयत्न केला गेला.
        विशेष म्हणजे व्यक्तीचा लिंगभाव, लैंगिक कल वेगवेगळा असला, तरी आपण
        तिच्याकडे माणूस म्हणून कसं बघू शकतो, माणूसपण, सन्मान या गोष्टी
        केंद्रस्थानी ठेवल्या जाव्यात; अशा विषयांवर आम्ही चर्चा केली. सर्वांनी
        आपापले वैयक्तिक तसेच कामाच्या ठिकाणचे अनुभव ‘शेअर’ केले. वयात येणार्‍या/
        आलेल्या मुलांच्या मनातला गोंधळ कमी होण्याच्या दृष्टीनी संवाद कसा साधावा,
        यासाठी एकमेकांच्या अनुभवांची मदत झाली. मुलांना त्यांच्या मनातलं माझ्याशी
        मोकळेपणानी बोलता यावं म्हणून मी स्वतःमध्ये कुठले बदल करण्याची गरज आहे,
        त्यांच्या प्रश्नांची उत्तरं कशी द्यावीत अशा अनेक विषयांवर आम्ही या
        कार्यशाळेत बोललो.
      </p>

      <p>
        एकूणच ही कार्यशाळा म्हणजे माझ्यासाठी एक अफलातून अनुभव होता. ललिता, शाम
        आणि त्यांच्यासारख्या अनेक मुलांशी संवाद साधण्याच्या दृष्टीनं माझं एक
        पाऊल पुढे पडेल, अशी आशा निश्चितच मनात निर्माण झाली. विशेषतः लिंग,
        लिंगभाव, लैंगिकता या सगळ्याच्या पलीकडे व्यक्तीकडे ‘माणूस’ म्हणून कसं
        बघायचं, तिचा सन्मान कसा जपायचा, प्रत्येकाच्या शरीर-मनाचा निर्मळ स्वीकार
        कसा करायचा, आनंदघरातील मुला-मुलींसाठी, ताई-दादांसाठी या विषयावरच्या
        संवादासाठी मी माझ्या मनाची आणि मेंदूची कवाडं कशी उघडी ठेवू शकते याची
        गोळाबेरीज या कार्यशाळेच्या शेवटी माझ्या मनात होत राहिली.
      </p>

      <p>
        प्रयास संस्थेच्या मदतीनी आनंदघरातल्या मुलांसाठी लैंगिकता शिक्षणावर काही
        ठोस अभ्यासक्रम बनवता येईल का, संस्थेतल्या ताई-दादांचा दृष्टिकोन अधिक
        व्यापक आणि निकोप व्हावा म्हणून कसं काम करता येईल आणि अर्थातच स्वतःची या
        विषयातली समज अजून कशी वाढवता येईल याचा विचार आता सुरू आहे.
      </p>

      <p>
        वयात येत असलेल्या मुलांच्या मना-शरीरात चालणारा गोंधळ स्वाभाविकच; फक्त
        त्याचं रूपांतर भयंकर वादळात न होता, ते अपरिहार्य वळण सहज ओलांडता येऊ
        शकतं हा या कार्यशाळेतून माझ्या चष्म्यात झालेला सर्वात मोठ्ठा आणि
        आनंददायक बदल!
      </p>

      <p>* लेखातील मुलांची नावे बदललेली आहेत.</p>

      <p>प्रणाली सिसोदिया</p>

      <p>pranali.s87@gmail.com</p>

      <p>
        लेखक ‘वर्धिष्णू’ संस्थेच्या सहसंस्थापक आणि पालकनीतीच्या संपादकगटाच्या
        सदस्य आहेत. त्यांना मुलांबरोबर काम करायला आवडते.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2023,masik,masik-article,%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a9"
        data-modified="120"
        data-title="चष्मा बदलताना…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चष्मा बदलताना…",
    english: "",
  },
  short: {
    marathi:
      "प्रणाली सिसोदिया गेल्या बालदिनाची गोष्ट. सकाळी व्हॉट्सप बघत असताना आनंदघरात येणार्‍या 13 वर्षांच्या ललिताच्या* साखरपुड्याचे फोटो तिच्या ‘स्टेटस’ला दिसले. ललिताचं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
