import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24694"
  class="post-24694 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <p>
        चौथीतले सौरभ आणि अंश वीणाताईंच्या समोर मान खाली घालून उभे होते. वीणाताई
        त्यांच्या वर्गताई. त्यांच्याकडे सतत या दोघांच्या तक्रारी येत.
      </p>

      <p>‘‘ताई, हा खूप घाण शिव्या घालतो’’, एका मुलीनं सांगितलं.</p>

      <p>
        ‘‘हा&nbsp; सारखा मला मारतो कुठेही’’,&nbsp; दुसऱ्यानं सांगितलं.&nbsp;
      </p>

      <p>
        ‘‘हा सतत माझी चड्डी ओढतो. ताईंना सांगीन म्हटलं, तर शाळेबाहेर तुला खूप
        हाणीन म्हणतो.’’ लक्षनं रडत सांगितलं.
      </p>

      <p>‘‘हा माझ्या शूच्या जागी हात लावतो.’’ विनयनं रडकुंडीला येत सांगितलं.</p>

      <p>
        या दोघांबद्दल शिक्षकखोलीतही चर्चा व्हायची. लक्ष देत नाहीत, एका जागी
        स्थिर बसत नाहीत, इतरांना त्रास देतात, दोघांची सतत काहीतरी खुसफूस चालू
        असते. कोणत्याही गोष्टीवर हसणं, ‘लहान की मोठं?’ ‘केळं कि भेंडी?’ असे
        काहीतरी द्व्यर्थी प्रश्न मुलांना विचारून हसणं यामुळे शिक्षकही वैतागले
        होते. यांच्यामुळे इतर मुलंही बिघडताहेत, त्यांनाही नको त्या गोष्टी खूप
        लवकर समजताहेत म्हणून काही शिक्षकांना ही मुलं शाळेतच नको होती.
      </p>

      <p>
        त्यांना समजावून, रागावून, मारून झालं, तरी फरक पडला नव्हता. त्यांच्या
        पालकांना बोलावून हे सांगण्यात आलं. सुरुवातीला पालकांनी ‘आमची मुलं असं
        नाहीच करणार’ अशी भूमिका घेतली. तक्रारी वाढल्यावर त्यांना स्वीकारणं भाग
        पडलं. मग त्यांनी मुलांना मारणं, कोंडून ठेवणं असे ‘उपाय’ केले; पण
        त्यामुळे मुलं अधिकच बिथरली. आज कोणीतरी सांगत आलं, की ही दोघं शाळेच्या
        बागेत एकमेकांवर ‘तशी’ झोपली होती.&nbsp; वीणाताईंचा पारा चढला.
      </p>

      <p>
        ‘‘ यासाठी येता का शाळेत? हेच करायचंय का आयुष्यभर? मोठेपणी गुन्हेगार बनाल
        अशानं. स्वतः तर बिघडत आहातच, शाळेचीही बदनामी. जेलमध्ये पाठवलं म्हणजे
        ताळ्यावर याल. त्यापेक्षा आता तुमचा दाखला देते आणि पोलिसांना कळवते. मग
        तुम्ही आणि पोलीस. उगाच शाळेची बदनामी नको.’’ सौरभ आणि अंश काहीच न बोलता
        घाबरून उभे होते.
      </p>

      <p>
        ताई त्यांना मुख्याध्यापकांकडे घेऊन गेल्या. त्यांनी समुपदेशकाची मदत
        घेण्याचं सुचवलं. हळूहळू लक्षात आलं, की या मुलांना गल्लीतली मोठी मुलं
        पोर्न व्हिडिओ दाखवतात. सुरुवातीचा ताण आणि धक्क्यातून बाहेर पडल्यावर
        मुलांना ते आवडू लागलं. इतरांना माहीत नसलेलं काहीतरी आपल्याला ठाऊक आहे
        याचा त्यांना आनंद होता. लैंगिक शोषणाबद्दल या मुलांना जागरूक केलं; मात्र
        त्यांचा आत्मविश्वास परत मिळवण्यासाठी बरेच प्रयत्न करावे लागले
      </p>

      <p>1. वरील प्रसंगात पालक आणि शिक्षकांची काय भूमिका असायला हवी?</p>

      <p>
        2. लैंगिकता हा विषय हल्ली मुलांच्या आयुष्यात लवकर येत आहे. त्यापासून
        पळून जाण्यापेक्षा त्याबद्दल मोकळेपणानं बोलण्याची गरज आहे. संमती, आदर
        याबद्दल सांगण्याची गरज आहे. नको असलेल्या एखाद्या गोष्टीला नाही म्हणणं
        आणि कोणी नको म्हणत असेल, तर त्याचा आदर करणं मुलांना लहान वयातच शिकवलं
        जायला पाहिजे. त्यासाठी त्यांच्या ‘नको’चा आदर मोठ्यांनाही करता आला
        पाहिजे. यासाठी एखादा प्रसंग उदाहरण म्हणून देता येईल?
      </p>

      <p>आनंदी हेर्लेकर</p>

      <p>h.anandi@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="निमित्त प्रसंगाचे – सप्टेंबर २०२३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निमित्त प्रसंगाचे – सप्टेंबर २०२३",
    english: "",
  },
  short: {
    marathi:
      "चौथीतले सौरभ आणि अंश वीणाताईंच्या समोर मान खाली घालून उभे होते. वीणाताई त्यांच्या वर्गताई. त्यांच्याकडे सतत या दोघांच्या तक्रारी येत....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
