const articleData = {
  content: {
    marathi: `<article
  id="post-24596"
  class="post-24596 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        लहान असताना कधी तरी आपण धडपडलो होतो, त्यामुळे आपण भोकाड पसरलं आणि मग
        कुणीतरी मोठ्यांनी धावत येऊन आपल्याला उचलून घेतलं होतं, प्रेमानं विचारपूस
        केली होती, जवळ घेतलं होतं, अशी एक तरी सुखद आठवण आपल्या प्रत्येकाच्या
        मनात नक्की असणार.
      </p>

      <p>
        व्यक्तीच्या मेंदूचा विकास अगदी लहानपणीच सुरू होतो. आनुवंशिकता, आजूबाजूची
        परिस्थिती, पर्यावरण, वाट्याला येणारे अनुभव अशा निरनिराळ्या घटकांचा
        त्यावर प्रभाव पडतो. मेंदूकडे आयुष्यभर परिस्थितीशी जुळवून घेण्याची क्षमता
        असते. त्याच्या विकासाचा पाया मात्र सुरुवातीच्या वर्षांत त्याला येणारे
        विकासात्मक अनुभव घालत असतात. त्या वयात मूल कोणत्या अनुभवांना सामोरं
        जातं, त्यानुसार त्याचा मेंदू आकार घेतो. आईवडील, इतर मोठी माणसं ह्यांचे
        परस्परसंवाद, त्याचबरोबर मोठी माणसं कशी बोलतात, वागतात, कधी – कशा –
        कोणत्या प्रतिक्रिया देतात हे सारं ते मूल टिपत असतं. मोठ्यांच्या
        वेगवेगळ्या प्रतिसादातून छोट्या बाळांना जगाबद्दलचं आकलन होत असतं.
      </p>

      <p>
        कोव्हिड 19 महामारीचा सगळ्यांच्या मानसिक आरोग्यावर खोल परिणाम झाला, असं
        युनिसेफचा ताजा अहवाल सांगतो. विशेषतः लहान आणि किशोरवयीन मुलांसमोर अनेक
        आव्हानं निर्माण झाली. मित्रांचा सहवास मिळेनासा झाला. कधी कुटुंबातली
        प्रिय व्यक्ती कायमची दुरावली. दुःख, भीती, समाजापासूनचं तुटलेपण, वाढलेला
        ‘स्क्रीन-टाईम’ आणि त्यातच पालकांनाही परिस्थितीवश आलेली निराशा, थकवा,
        ह्या सगळ्याचा मुलांच्या मानसिक स्थितीवर परिणाम झाला. त्यामुळे मुलांना
        अस्वस्थता, एकटेपणा, हुरहूर ह्या भावनांनी घेरलं. पण एवढंच म्हणता येणार
        नाही. मुळात अचानक आलेल्या ह्या भयंकर आपत्तीला तोंड द्यायला मुलं अजिबात
        तयार नव्हती.
      </p>

      <p>
        मुलांचा सर्वांगीण विकास होण्यासाठी पूर्वी कधी जाणवली नव्हती एवढी
        सामाजिक-भावनिक शिक्षणाची आता गरज भासू लागलेली आहे. तर्कसंगत विचार आणि
        कृती करू शकणारी, इतरांप्रति आस्था आणि करुणा असणारी ‘माणसं’ घडवायला हवी
        आहेत. मुलाची सर्वांगीण वाढ आणि चौफेर यशात त्याच्या सामाजिक आणि भावनिक
        आरोग्याचा वाटा मोठा असल्याची बाब शैक्षणिक धोरणात नमूद केलेली आहे.
      </p>

      <p>
        गेल्या काही काळात राष्ट्रीय पातळीवर विविध सर्वेक्षणं केली गेली. त्यातून
        मुलांच्या ज्या प्रतिक्रिया समोर आल्या, त्यात त्यांच्या भावावस्थेचं
        प्रतिबिंब पाहायला मिळतं. उदा. ‘असर’ च्या 2019 च्या अहवालातून काही
        महत्त्वपूर्ण निष्कर्ष हाती आले आहेत. सर्वेक्षणादरम्यान मुलांना एक प्रश्न
        विचारण्यात आला – ‘समजा तुमच्याकडे एकुलतं एक खेळणं आहे, आणि खेळत असताना
        तुमच्या मित्रानं ते तुमच्याकडून हिसकावून घेतलं, तर काय कराल?’ ह्या
        मुलांचं वय साधारण आठच्या आसपास होतं. त्यांच्यापैकी जवळजवळ एक चतुर्थांश
        मुलं म्हणाली, ‘मी त्याला चांगला बदडून काढेन.’ फक्त 2.5 % मुलांनी
        ‘मित्राशी बोलून खेळणं परत मागेन’, असं म्हटलं. कारण तसं घडत असलेलं
        बहुसंख्य मुलांनी पाहिलेलंच नाही.
      </p>

      <p>लहान मुलांमध्ये भावनिक नियमन कसं रुजवावं?</p>

      <p>
        मुलं जेव्हा इतरांमध्ये मिसळतात, त्यांच्याशी नाती जोडतात, स्वतःच्या भावना
        ओळखायला शिकतात, तेव्हा त्यांचा मनोविकास व्हायला लागतो. बालवाडीत जाऊ
        लागली, की हळूहळू त्यांना मित्र मिळू लागतात. ही सुरुवात असते कुटुंबाच्या
        बाहेरच्या व्यक्तींशी भावनिक बंध निर्माण होण्याची. इतरांशी वागताना काय
        चालतं, काय चालत नाही ते समजू लागतं. अवघड गोष्टी साध्य करण्याचे मार्ग ती
        शोधू लागतात, चंचलपणा कमी होऊन एकाग्रता वाढते, इतरांच्या पायात घुटमळणं
        कमी होतं, स्वातंत्र्य आवडू लागतं, स्वतःच्या अडचणी स्वतःच सोडवू लागतात.
      </p>

      <p>
        आपल्या मुलाच्या सामाजिक, भावनिक गरजा काय आहेत, ते ओळखून त्याप्रमाणे
        पालकांनी मुलांकडे मदतीचा हात पुढे करायला हवा. मुलांना राग येतो, कधी दु:ख
        होतं, भीती वाटते, नेमकं काय वाटतंय हे समजण्याचीही सवय लावावी लागते, मग
        त्यांच्यावर प्रतिक्रिया कशी द्यावी हेही कळू लागतं.&nbsp;
        टप्प्याटप्प्यानं त्यात प्रभुत्व मिळत जातं.
      </p>

      <p>
        मुलांना त्यांच्या भावना ओळखून त्या व्यक्त करायला शिकण्यासाठी मदत करणारी
        धोरणं –
      </p>

      <p>
        मुलांनी स्वतःच्या आणि बरोबरीनं इतरांच्याही भावना समजून घ्यायला शिकणं
        म्हणजे त्यांचं सामाजिक-भावनिक शिक्षण म्हणता येईल. नाती जोडणं, ती टिकवणं,
        भावना व्यक्त करायला शिकणं, पर्यावरणाशी नातं जोडणं यातून ते साध्य होतं.
        यासाठी त्यांचं पालकांशी असलेलं नातं उपयुक्त ठरतं. मुलाच्या वागण्यातून
        काही नकारात्मक संकेत मिळत असूनही पालकांचं त्याकडे दुर्लक्ष झाल्यास
        त्याचा त्या मुलाच्या विकासावर परिणाम होतो. आपल्या भावना ओळखून व्यक्त
        करण्यात त्याला अडचणी येतात. मुलांच्या भावना ओळखून त्यांची दखल घेणं,
        त्यांना गरज भासेल तेव्हा आपला मदतीचा हात पुढे करणं म्हणजे सकारात्मक
        पालकत्व. मात्र दुर्दैवानं ह्याच महत्त्वाच्या गोष्टीकडे कधीकधी पालकांचं
        दुर्लक्ष होतं.
      </p>

      <p>निरीक्षण करा, समजून घ्या, विचार करा, प्रतिसाद द्या :</p>

      <p>
        पालक अनेकदा आपल्या लहान मुलांच्या वर्तनाबद्दल काळजीत पडतात. मुलांचं
        चिडचिड करणं, चावणं, मारपीट करणं, त्रास देणं, मित्र जोडता न येणं, अतिरेकी
        हळवेपणा पालकांच्या मनात चिंता उत्पन्न करतं. मात्र, अनेक पालक आपल्या
        मुलांना वाढवयात येणार्‍या अडचणींबद्दल अनभिज्ञ असतात. अशा वेळी समजा पालक
        मुलांना रागवत असतील, फटका लगावत असतील किंवा त्यांच्या वागण्याची दखलच घेत
        नसतील, तर मुलं आपल्या भावनांना, अडचणींना काहीही किंमत नाही असा संदेश
        घेतात. ह्यातून त्यांच्या स्व-प्रतिमेला तडा जातो, आत्मविश्वास खच्ची होतो
        आणि मग आपण आपल्या पालकांना हवे आहोत, त्यांचं आपल्यावर प्रेम आहे, हा
        आश्वस्त करणारा भाव त्यांच्या मनात उरत नाही.
      </p>

      <p>
        पालक, शिक्षक किंवा इतर मोठ्या माणसांनी निरीक्षण करणं, समजून घेणं, दखल
        घेणं आणि मग प्रतिसाद देणं आवश्यक आहे. सर्वप्रथम मुलांच्या वागण्याचं
        निरीक्षण करा. काही वावगं आढळत असल्यास त्याचा उगम कशात असेल, ते जाणून
        घ्या. मग अगदी आस्थेनं त्यांची चौकशी करून त्यांच्या भावनांची दाखल घ्या.
      </p>

      <p>निकोप पद्धतीनं भावना व्यक्त करणं :</p>

      <p>
        मोठ्यांप्रमाणेच लहान मुलांच्याही मनांत भावनांची गुंतागुंत असते.
        त्यांनाही विफलता वाटते. निराशा, दुःख, द्वेष, भीती, चिंता, राग, शरम अशा
        भावना त्यांनाही सतावतात. त्यांच्या चेहर्‍यावरून, देहबोलीतून, वागण्यातून,
        खेळातून ते आपल्या लक्षात येऊ शकतं.
      </p>

      <p>श्र&nbsp;&nbsp;&nbsp; मुलांना प्रोत्साहन द्या :</p>

      <p>
        मुलांनी त्यांच्या भावना नेमकेपणानं व्यक्त केल्या, की त्यांचं आवर्जून
        कौतुक करा. म्हणजे ‘आपल्याला जे वाटतंय ते जगावेगळं नाही आणि ते व्यक्त
        करण्यात काहीही गैर नाही’ हा संदेश त्यांना मिळतो.
      </p>

      <p>श्र&nbsp;&nbsp;&nbsp; मुलांचं म्हणणं लक्ष देऊन ऐका :</p>

      <p>
        मूल बोलत असताना फक्त शरीरानंच नाही, तर मनानंही तिथे हजर राहा. त्याचं
        दुःख, आनंद, वैताग ह्या गोष्टींकडे कानाडोळा करू नका. त्याच्या भावनांकडे
        तुमचं दुर्लक्ष झालं, तर त्या पुन्हापुन्हा अनिष्ट मार्गांनी बाहेर पडतात.
      </p>

      <p>श्र&nbsp;&nbsp;&nbsp; भावना शब्दात मांडा :</p>

      <p>
        ‘तुला जे वाटतंय, त्याला अमुक असं म्हणतात’ अशा प्रकारे त्याला योग्य
        शब्दांचा परिचय करून द्या. भावना ओळखायला शिकण्यातलं हे पहिलं पाऊल आहे.
        त्यातून त्याचा भावनांचा शब्दसंग्रह तयार होईल. ह्याचा त्याला आपल्या भावना
        व्यक्त करायला उपयोग होईल. त्यासाठी चित्रांची पुस्तकं, टीव्हीवरची
        कार्टून्स दाखवून त्या व्यक्तीला काय वाटतंय ह्याचा विचार करायला सुचवा.
        समोरच्या व्यक्तीच्या चेहर्‍यावरचे भाव पाहून त्याच्या मनात काय चाललं आहे
        हे जाणून घेण्याचं हे उत्तम माध्यम आहे.
      </p>

      <p>सह-अनुभूतीची रुजवण :</p>

      <p>
        इतरांच्या भावना जाणून घेणं, त्यांना काय वाटतंय, ती काय विचार करत असतील
        हे त्यांच्या भूमिकेतून पाहणं म्हणजे सह-अनुभूती, आस्था. लहान मुलांमध्ये
        आस्थेची रुजणूक व्हावी म्हणून आपण मोठ्यांनी जरूर प्रयत्न करावेत.
      </p>

      <p>मुलांच्या मनात आस्था निर्माण व्हावी म्हणून काय करता येईल?</p>

      <p>श्र&nbsp;&nbsp;&nbsp; मुलाप्रति आस्था दर्शवा :</p>

      <p>
        ‘‘तुला कुत्र्याची भीती वाटते आहे का? खरं तर तो काही करत नाही; पण भुंकतोय
        फार. मलाही कुत्र्याच्या भुंकण्याची भीती वाटते. चल. आपण एकमेकांचा हात
        धरून जाऊ.’’
      </p>

      <p>श्र&nbsp;&nbsp;&nbsp; इतरांच्या भावनांची जाणीव करून द्या :</p>

      <p>
        ‘‘तू करणची गाडी घेतल्यामुळे त्याला वाईट वाटतंय. त्याची गाडी त्याला परत
        दे बघू. तू दुसरं काही घे खेळायला.’’
      </p>

      <p>श्र&nbsp;&nbsp;&nbsp; आस्था कशी व्यक्त करायची ते मुलांना दाखवा :</p>

      <p>‘‘चल, आज आपण ताईला तिच्या मनाप्रमाणे टीव्ही बघू देऊ या.’’</p>

      <p>श्र&nbsp;&nbsp;&nbsp; समस्येचं निराकरण आणि निर्णय-कौशल्य :</p>

      <p>
        मुलांना स्वतःच्या पलीकडे इतरांकडे पाहता यावं लागतं, त्यांच्या दुःखाशी
        जोडून घेता यावं लागतं.
      </p>

      <p>श्र&nbsp;&nbsp;&nbsp; निर्णय घेणं :</p>

      <p>
        कुठले कपडे घालावेत, कुठला खेळ खेळावा, वगैरे रोजच्या जगण्यातले छोटे छोटे
        निर्णय त्यांचे त्यांना घेऊ द्यावेत. त्यातून त्यांचा आत्मविश्वास वाढीला
        लागतो, ती विचार करायला शिकतात.
      </p>

      <p>परिणामांचा विचार :</p>

      <p>
        आपण करत असलेल्या प्रत्येक कृतीचे काही एक परिणाम होत असतात हे मुलांना
        माहीत व्हायला पाहिजे. आपल्या वागण्याचे आपल्या स्वतःवर आणि इतरांवर काय
        आणि कसे परिणाम होतात, हे त्यांना समजलं पाहिजे. एखाद्या निर्णयाचा परिणाम
        त्यांच्या अपेक्षेपेक्षा वेगळा होऊ शकतो. किंवा कधी त्यातून काही तरी
        चांगलंही निघू शकतं. जे हाती लागेल त्यात आनंद शोधायला आणि झालेल्या
        चुकांकडे शिकण्याची संधी म्हणून बघायला आपण सुरुवात करावी, मुलंही शिकतील.
      </p>

      <p>
        लहान मुलांमध्ये भावनिक बदल होत असताना पालक, शिक्षक आणि मुलांच्या
        आजूबाजूला असणार्‍या इतर मोठ्या माणसांनी त्यांच्याकडे आवश्यक ते लक्ष दिलं
        पाहिजे. पहिला भावनिक बदलाचा धागा हा घरच्या वातावरणाशी, विशेषतः प्रेम,
        जिव्हाळा ह्या गोष्टींशी घट्ट जोडलेला असतो.&nbsp; जशी मुलं मोठी होतात,
        तशा भावनिक प्रतिक्रिया निर्माण करणार्‍या घटना आणि त्या हाताळण्याच्या
        पद्धती बदलत जातात. लहानपणापासूनच त्यांच्या ह्या गरजांकडे लक्ष दिल्यास ती
        मोठ्या भावनिक बदलांशी सहजपणे जुळवून घ्यायला शिकतात.
      </p>

      <p>सलोनी बक्षी</p>

      <p>saloni@clrindia.org</p>

      <p>
        लेखक सेंटर फॉर लर्निंग रिसोर्सेस, पुणे येथे बालशिक्षण ह्या विषयात काम
        करतात. मुलांचे सामाजिक-भावनिक शिक्षण हा त्यांचा अभ्यासाचा विषय आहे.
      </p>

      <p>अनुवाद : अनघा जलतारे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘बाळ’पणीच्या जडणघडणीत पालकांचा वाटा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘बाळ’पणीच्या जडणघडणीत पालकांचा वाटा",
    english: "",
  },
  short: {
    marathi:
      "लहान असताना कधी तरी आपण धडपडलो होतो, त्यामुळे आपण भोकाड पसरलं आणि मग कुणीतरी मोठ्यांनी धावत येऊन आपल्याला उचलून घेतलं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
