import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2023"],
    TAGS["masik"],
    TAGS["masik-article"],
    TAGS["डिसेंबर-२०२३"],
  ],
  content: {
    marathi: `<article
  id="post-24809"
  class="post-24809 post type-post status-publish format-standard hentry category-635 category-masik category-masik-article category-644"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <p>ऋषिकेश दाभोळकर</p>

      <p>
        पालकनीतीच्या जून महिन्याच्या अंकात दोन लेख आहेत. एक आहे डॉ. मंजिरी निमकर
        यांचा ‘सहिष्णू समाजाच्या दिशेने एक पाऊल’ हा आणि दुसरा आहे नीला आपटे
        यांचा ‘धर्मविचार आणि शालेय शिक्षण’ हा. मंजिरीताई काय किंवा नीलाताई काय,
        गेली काही दशके मुलांसोबत गुणवत्तापूर्ण शिक्षणासाठी प्रयत्न करणार्‍या
        व्यक्ती! त्यामुळे त्यांची निरीक्षणे आणि प्रयोग आवर्जून वाचावेत असे
        असतात.&nbsp;
      </p>

      <p>
        या दोन लेखांत एकाच प्रश्नाला संलग्न निरीक्षणे आणि उपाय दिसतात. नीलाताई
        लेखात काही गोष्टी मांडतात. प्रतापगडावर गेल्यावर तिथले गाईड
        शिवाजी-अफजलखान प्रसंगाचे वर्णन करताना एका विशिष्ट धार्मिक विचारधारेकडे
        निर्देश करणारी मांडणी मुलांसामोर करतात. (त्यात गेल्या दशकभरात झालेली
        वाढही या लेखात नोंदवलेली आहे.) त्याचा परिणाम मुलांवर किती आणि कसा होतो
        याची निरीक्षणे या लेखात आहेत.&nbsp;
      </p>

      <p>
        दुसरा मंजिरीताईंचा लेख त्यांच्या फलटणमधील शाळेतील एका प्रयोगाबद्दल
        बोलतो. हा लेख नीलाताईंच्या लेखाला पूरक म्हणता यावा. वर्गातील मुलांना
        रोजा म्हणजे काय, ईद काय असते, वगैरे प्रश्न असतात. वर्गात एकही मुस्लीम
        मूल नसल्याने, ताई शाळेजवळ राहणार्‍या एका पालकांना याबद्दल बोलण्याची
        विनंती करतात. हरएक प्रकारचे प्रश्न मुले विचारतात. त्या ताई छान उत्तरेही
        देतात. काही मुले सध्याच्या वातावरणाला साजेसे ‘टोकदार’ प्रश्नदेखील
        विचारतात; पण त्या ताई त्यांनाही व्यवस्थित अभिनिवेशरहित उत्तरे देतात.
        इथेही धर्म मुलांपर्यंत पोचतो. त्यावर खुलेपणाने चर्चा करण्यासाठी, प्रश्न
        विचारण्यासाठी एक चांगले व्यासपीठ शाळेत उपलब्ध केलेले आहे. त्यातून होणारी
        चर्चा, घुसळण खूप परिणामकारक आणि मुलांसाठी उपयुक्त आहे.
      </p>

      <p>
        या सगळ्यातून उद्भवतो तो प्रश्न, जो हल्ली नव्याने ऐरणीवर आलेला आहे, असा
        की ‘शाळेची किंवा शिक्षणव्यवस्थेची धर्मविषयक भूमिका काय असावी?’
      </p>

      <p>
        एक लक्षात घेणे आवश्यक आहे, की धर्म ही गोष्ट काही परग्रहावरची नाही.
        आपल्या समाजातील धर्माचे अस्तित्व हे वास्तव आहे. तेव्हा धर्माला टाळून
        दिलेले, किंवा धर्माची दखल न घेता दिलेले शिक्षण हे पुरेसे असणार नाही हे
        उघड आहे. धर्म हा सार्वजनिक परिणाम साधणारा, प्रसंगी काही लोकांना ओळख
        देणारा असा खाजगी मामला आहे. त्यात बहुसंख्य लोकांसाठी धर्म हा जन्मदत्त
        भाग आहे. त्यामुळे जात, मातृभाषा, लिंग, देश इत्यादी जन्मदत्त
        गोष्टींप्रमाणेच आपण एका गटाचा भाग असण्याचा आभास देणारी हीदेखील एक गोष्ट
        आहे. या अर्थी धर्म ही अनेकांसाठी एक (काहींसाठी एकमेव) ‘ओळख’ आहे. मात्र
        ही ओळख मिळवण्यासाठी तुम्हाला काहीच करावे लागत नाही.
      </p>

      <p>
        शाळेने म्हणा, शिक्षणव्यवस्थेने म्हणा, या जन्मदत्त ओळखीच्या पलीकडे जाऊन
        स्वकर्तृत्वावर आपली ओळख निर्माण करण्यासाठी विद्यार्थ्यांना बळ देणे
        अपेक्षित आहे; जेणेकरून या ओळखीची गरज त्यांना सातत्याने पडणार नाही. धर्म
        हा फक्त देवाच्या नि कर्मकांडाच्या बाबतीत लागू नसून, धर्माची सामाजिक,
        भाषिक, खाद्यसंस्कृतीवर वगैरे प्रभाव टाकणारी अंगे आहेत, हे लक्षात घेऊन
        समाजात असणार्‍या सगळ्या धर्मांची त्यांच्या वेगळेपणासह माहिती व हरएक
        वेगळेपणाचा स्वीकार करण्याची वृत्तीही शिक्षणव्यवस्थेने बाणवावी असे म्हणणे
        चुकीचे ठरू नये.
      </p>

      <p>पण प्रत्यक्षात काय दिसते?</p>

      <p>
        मुलांपुढे धर्म म्हणजे एकतर गूढ, कर्मकांडांनी व्याप्त असा विषय एकीकडे तर
        दुसरीकडे हा भांडणाचा, अस्मितेचा किंवा अभिमानाचा विषय म्हणून जातो आहे.
        धर्म म्हणजे&nbsp; मुलांपुढे मानापमानांचा कोलाहल उभा आहे.&nbsp;
      </p>

      <p>हे का होतंय?</p>

      <p>
        आपली अर्थव्यवस्था खुली झाल्यापासून बाजारव्यवस्था सर्व गोष्टी नियंत्रित
        करू पाहते. त्याचा परिणाम केवळ आर्थिक नव्हे तर राजकीय आणि सामाजिक
        अंगांनीही होतो हे आता स्पष्ट आहे. सध्या जी परिस्थिती आहे त्याचे मूळ
        माझ्या मते ‘धर्म हेदेखील या व्यवस्थेतील एक प्रॉडक्ट झाले आहे’ हे आहे.
        त्यामुळे कोणत्याही धर्माचे अनुयायी हे केवळ त्या धर्माशी निगडीत जीवनशैली
        आचरणारे लोक न राहता, व्यवस्थेने त्यांना आपापल्या धर्मांचे एकाचवेळी
        ग्राहक आणि विक्रेते केलेले आहे. एकदा का धर्म हे विक्रीयोग्य प्रॉडक्ट
        झाले, की आपले प्रॉडक्ट इतर प्रॉडक्टांपेक्षा कसे वरचढ आहे हेच दाखवत
        राहण्याकडे सगळ्यांचा कल असतो. आपल्या धर्माचे मोठेपण, थोरवी, त्यातील
        प्रत्येक गोष्टीचे समर्थन, हे याच बाजारशरण मानसिकतेतून येत जाते.
      </p>

      <p>
        भांडवलशाही व्यवस्थेत प्रॉडक्ट केवळ चांगले असून पुरेसे नसते, तर त्याची
        चांगली जाहिरात होण्यासाठी त्यात काहीतरी एकजिनसीपणा, सोपेपणा लागतो,
        वापरकर्त्याला सोयीची फीचर्स दाखवावी लागतात. धर्मांचे प्रॉडक्ट झाल्यावर,
        धर्मामध्ये असणारी बहुसांस्कृतिकता, वेगळेपण यांना बाजूला ठेवून धर्म
        अधिकाधिक साचेबद्ध कसे होत जातील हे बघणे बाजारव्यवस्थेला फायद्याचे ठरत
        जाते. त्यामुळेच धर्माची सामाजिक, भाषिक, खाद्यसंस्कृतीवर वगैरे प्रभाव
        टाकणारी; मात्र वैविध्याला पोषक अशी अंगे आपोआप बाजूला पडत जातात. धर्म
        म्हणजे देव, त्यासंबंधी असणारी कर्मकांडे, पूजाअर्चा हे एकीकडे आणि ‘आमचा
        देव विरुद्ध तुमचा देव’ किंवा ‘ते’ कसे ‘वैट्ट’ आणि ‘आम्ही’ कसे ‘ब्येस’
        अशी ‘बायनरी’ भांडणे लावून आपापल्या ग्राहकांकडून अधिकाधिक मलिदा पदरात
        पडून घेणे हे दुसरीकडे धर्माच्या विक्रेत्यांचे काम होऊन बसते. पालक आणि
        शिक्षक हेही अर्थातच याच व्यवस्थेचा भाग आहेत, त्यामुळे त्यांच्याही नकळत
        धर्माचे हेच रूप मुलांसमोर पोचत राहते.
      </p>

      <p>यात पालक / शिक्षक काय करू शकतात?</p>

      <p>
        सर्वात महत्त्वाची गोष्ट म्हणजे धर्माबद्दल खुलेपणाने बोलणे आवश्यक आहे.
        मुले साधारण 10-12 वर्षांची झाली, की धर्माची प्रथा, पद्धती, त्या सुरू
        झाल्या तेव्हाचा काळ, आता त्यातल्या कोणत्या प्रथा किती लागू आहेत, आपण
        त्या पाळल्या पाहिजेत का याबद्दल मुलांशी खुलेपणाने आणि सातत्याने बोलले
        गेले पाहिजे. अगदी धर्मग्रंथाचे वाचन आणि चिकित्साही कोणी मूल करू इच्छित
        असेल, तर त्याला प्रोत्साहन दिले पाहिजे – सहकार्य केले पाहिजे.&nbsp;
      </p>

      <p>
        धर्माबद्दल मुलांना पडलेल्या प्रश्नांना विवेकाने उत्तरे द्यायला हवीत.
        प्रश्नांना उत्तरे देताना आपण कुठल्या छद्मविज्ञानाचा आश्रय घेत नाहीये ना,
        अनावश्यक अद्भुत रसाचा समावेश करत नाहीये ना, याचे मात्र भान बाळगणे अत्यंत
        आवश्यक आहे.&nbsp;
      </p>

      <p>
        धर्म हा काही कोणीतरी ‘जेहत्ते काळाचे ठायी’ निर्माण केलेला गहन गूढ विषय
        नसून, दररोज बोलू शकतो, आव्हान देऊ शकतो, आपल्या मर्जीनुसार बदल घडवू शकतो,
        आपल्याला जे योग्य वाटेल तितकेच चालू ठेवू शकतो, त्यातील कालबाह्य,
        स्त्रीविरोधी, अन्यायकारक रूढी सोडून देऊ शकतो असा विषय आहे हे जेव्हा
        मुलांच्या लक्षात येईल तेव्हा धर्म हे एक प्रॉडक्ट न होता कालसुसंगत
        जीवनशैलीचा भाग बनेल.
      </p>

      <p>
        त्याचबरोबर आणखी मोठ्या मुलांसोबत (साधारण 14 किंवा त्यापुढे) बोलताना धर्म
        आणि आधुनिक भारताची घटना आणि कायदे यामध्ये आपली राज्यघटना कोणत्याही
        धर्मापेक्षा कशी आणि का अधिक महत्त्वाची आहे, याबद्दलही मुलांशी बोलणे
        आवश्यक आहे.&nbsp;
      </p>

      <p>
        वर म्हटल्याप्रमाणे धर्माची सामाजिक, भाषिक, खाद्यसंस्कृती वगैरे संबंधित
        जी अंगे आहेत त्याबद्दल पालकांनी आणि शिक्षकांनी सातत्याने स्वत:कडे असलेली
        माहिती अद्ययावत करत राहिली पाहिजे, त्याबद्दलही बोलले पाहिजे.
      </p>

      <p>
        सारांश, धर्म आणि त्याबद्दलची पालक शिक्षकांची विवेकी भूमिका ही येत्या
        काळात आपला समाज कोणत्या दिशेने जाणार आहे यात कळीची भूमिका बजावणार आहे.
        तेव्हा हा विषय रजईखाली न सारता जितका ऐरणीवर घेऊ तितका येता काळ सोपा
        असेल.
      </p>

      <p>ऋषिकेश दाभोळकर</p>

      <p>rushimaster@gmail.com</p>

      <p>
        लेखक आयटीक्षेत्रात कार्यरत असून अटकमटक.कॉम ह्या मुलांच्या वेबसाईटचे व
        कुल्फी ह्या नियतकालिकाचे संपादक आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2023,masik,masik-article,%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a9"
        data-modified="120"
        data-title="धर्म आणि मुले"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "धर्म आणि मुले",
    english: "",
  },
  short: {
    marathi:
      "ऋषिकेश दाभोळकर पालकनीतीच्या जून महिन्याच्या अंकात दोन लेख आहेत. एक आहे डॉ. मंजिरी निमकर यांचा ‘सहिष्णू समाजाच्या दिशेने एक पाऊल’...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
