import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["2023"], TAGS["masik"], TAGS["masik-article"], TAGS["जून २०२३"]],
  content: {
    marathi: `<article
  id="post-24546"
  class="post-24546 post type-post status-publish format-standard hentry category-635 category-masik category-masik-article category-638"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>शार्दुली जोशी</p>

      <p>
        पूर्वप्राथमिक शिक्षण म्हटलं, की डोळ्यासमोर येतात जमिनीवर बस्करं टाकून
        बसलेली, पाटीवर अक्षरं गिरवणारी मुलं, बाईंच्या मागे एका सुरात अंक-अक्षरं
        घोकणारा वर्ग, आणि खेळण्यासाठी काही साधनं.&nbsp; माझ्या लहानपणी तरी
        निमशहरी भागांमध्ये साधारण हेच चित्र दिसायचं. हळूहळू त्यात रंगीबेरंगी
        भिंती, चकचकीत खेळणी, रंगीत लहान बाकं अशा गोष्टींची भर पडू लागली.
      </p>

      <p>
        कालांतरानं मी याच क्षेत्रात काम करायला सुरुवात केल्यावर माझी ओळख
        अंगणवाड्यांशी झाली. तिथे मुलांना मिळणारा आहार, सुरक्षित वातावरण आणि
        त्यांच्या शैक्षणिक विकासासाठी गरजेच्या असणार्‍या कृती असं मनाला
        सुखावणारं चित्र मला पालघरच्या अंगणवाड्यांमध्ये दिसलं. पुढे भारतात तसेच
        भारताबाहेर या क्षेत्रात झालेलं काम, संशोधन जाणून घेण्याच्या आणि वर्गात
        ते वापरून पाहण्याच्या संधी मिळत गेल्या आणि माझी या विषयाबद्दलची समज
        रुंदावत गेली (ती प्रक्रिया अर्थात चालूच राहील).
      </p>

      <p>
        या लेखातून आपण पूर्वप्राथमिक शिक्षणाच्या क्षेत्रात जगभरात उदयाला आलेले
        वेगवेगळे दृष्टिकोन, सिद्धांत आणि पद्धती यांचा धांडोळा घेणार आहोत.
      </p>

      <p>1) मारिया माँटेसरी –</p>

      <p>
        पूर्वप्राथमिक शिक्षणाबद्दल बोलताना आवर्जून घेतलं जाणारं आणि
        ज्याच्याशिवाय ही चर्चा पूर्णच होऊ शकणार नाही असं नाव म्हणजे मारिया
        माँटेसरी. 19 व्या दशकाच्या सुरुवातीला त्यांनी इटलीत 40-50 मुलांचं बालघर
        सुरू केलं. माँटेसरी ह्या आधुनिक पूर्वप्राथमिक शिक्षणाच्या उद्गात्या
        ठरल्या. शिक्षिकेचं टेबल, लहान खुर्च्या, मुलांना गोलात बसण्यासाठी लहान
        टेबलं आणि साहित्य ठेवण्याचं कपाट अशा साहित्यासह माँटेसरींचा पहिला वर्ग
        सुरू झाला. आपापल्या आवडीप्रमाणे हवं तेव्हा हवी ती कृती करण्याचं
        स्वातंत्र्य प्रत्येक मुलाला होतं. अमुक वेळी अमुकच करावं असा नियम नव्हता.
        प्रत्येक कृती करताना माँटेसरीबाई मुलांचं अत्यंत बारकाईनं निरीक्षण
        करायच्या. तासंतास बसून वर्गातल्या कृतींचं निरीक्षण करणं, ती लिहून ठेवणं
        आणि त्यावरून शिकवण्याच्या पद्धती कशा असाव्यात हे ठरवणं अशा क्रमानं&nbsp;
        शिक्षणपद्धत विकसित होत गेली. वर्गातलं पारंपरिक अवाढव्य फर्निचर काढून
        लहान मुलांना सोयीचं, त्यांच्या उंचीला साजेसं साहित्य आणून त्यांनी
        साचेबद्धतेला छेद दिला. त्यांनी फक्त साहित्य किंवा वर्गाच्या दृश्य
        स्वरूपातच बदल केले असं नाही, तर पूर्वशिक्षणाविषयीच्या पारंपरिक विचारांतच
        मूलगामी बदल केले.
      </p>

      <p>
        माँटेसरी शिक्षणपद्धतीचा मला सर्वात महत्त्वाचा वाटणारा पैलू म्हणजे
        प्रत्यक्ष कृतीतून शिकणं आणि मुलांना मिळणारं शिकण्याचं स्वातंत्र्य.
        प्रत्यक्ष कृतीतून आणि मुलांना हवं तेव्हा हवं ते करू देण्याच्या
        मोकळिकीतूनच मूल उत्तम प्रकारे शिकू शकतं असा माँटेसरींना ठाम विश्वास
        होता. त्यांच्या कामातून त्यांनी याचं प्रत्यक्ष उदाहरण उभं केलं.
        प्रत्यक्ष कृतीतून शिकण्यासाठी त्यांनी पूर्वीच्या अनुभवाच्या आधारे बरंच
        साहित्य तयार केलं होतं. कोणतं साहित्य मुलं किती उत्सुकतेनं, किती
        प्रमाणात वापरत आहेत अशा प्रकारच्या निरीक्षणांमधून त्या त्यामध्ये बदल करत
        गेल्या. पूर्वप्राथमिक शिक्षणातून मुलाचा सर्वांगीण विकास व्हायला हवा आणि
        त्यासाठी त्याला वर्गात पोषक वातावरण मिळायला हवं असा माँटेसरींच्या
        शिक्षणपद्धतीमागचा मूलभूत विचार होता.
      </p>

      <p>
        हळूहळू माँटेसरी पद्धत युरोप, अमेरिका, आशियातील देशांमध्ये लोकप्रिय झाली.
        वर्गांमध्ये आखीव-रेखीवपणा, क्रमबद्धता येऊ लागली आणि एका विशिष्ट
        टप्प्यावर ती एक प्रमाण-पद्धत म्हणून स्थिरावली. ही पद्धत वापरताना स्थानिक
        परिस्थितीनुसार साधनं किंवा प्रक्रियेत कोणी काही बदल करत असेल, तर त्याला
        माँटेसरी म्हणता येणार नाही असं स्वतः माँटेसरींनीच जाहीर केलं. तरीही
        माँटेसरी पद्धतीची लोकप्रियता कमी झाली नाही; किंबहुना आजही भारतात तसेच
        इतर अनेक देशांमध्ये पूर्वप्राथमिक शिक्षणाचे जे काही प्रयोग किंवा
        ‘अपारंपरिक’ पद्धतीचं काम चालू आहे त्यावर माँटेसरी पद्धतीचा मोठा प्रभाव
        दिसतोच.
      </p>

      <p>2) फ्रेडरिक फ्रोबेल</p>

      <p>
        पूर्वप्राथमिक शिक्षणाशी जोडलेला ‘किंडरगार्टन’ हा शब्द आपल्या सगळ्यांच्या
        खूप परिचयाचा आहे. ‘प्री-प्रायमरी’ म्हटलं की ज्युनियर / सिनियर केजी हे
        शब्द सगळ्यांच्या डोक्यात येतात. फ्रेडरिक फ्रोबेल हे या किंडरगार्टन
        (घळपवशीसरीींशप) संकल्पनेचे जनक. 1837 साली जर्मनीमध्ये त्यांनी पहिलं
        किंडरगार्टन सुरू केलं. खेळ हे मुलांच्या शिक्षणाचं सर्वात प्रभावी माध्यम
        आहे हे त्यांच्या शिक्षणपद्धतीचं मूलभूत तत्त्व होतं. खेळातून मुलं
        जगाबद्दलचं ज्ञान आत्मसात करतात आणि त्यातूनच व्यक्त होत असतात या
        विश्वासाच्या आधारावर फ्रोबेलचं शिक्षणविषयक तत्त्वज्ञान उभं राहिलं.
        कुटुंब, आजूबाजूचा परिसर, शाळा अशा विविध ठिकाणी मिळणार्‍या अनुभवांतून मूल
        शिकत असतं. त्याला विशिष्ट जागा, वेळ याचं बंधन नाही. त्यामुळे किंडरगार्टन
        हेही मुलाच्या केवळ शिकण्याचंच नाही, तर सामाजिकीकरणाला चालना देणारं ठिकाण
        आहे असं फ्रोबेलचं म्हणणं होतं. वैचारिक, भावनिक, व्यावहारिक, शारीरिक तसेच
        जाणिवांच्या स्तरावर होणारा विकास हा एकमेकांशी घट्ट जोडलेला असतो हे
        फ्रोबेलच्या पद्धतीमागचं बालविकासाविषयीचं महत्त्वाचं तत्त्व होतं.
      </p>

      <p>
        सर्वांगीण विकासाची विविध अंगं आणि त्यासाठी प्रेरणा देणारी साधनं फ्रोबेल
        यांनी तयार केली. त्यांना ‘फ्रोबेल गिफ्ट्स’ असं म्हटलं जातं. साधनं वापरून
        किंवा न वापरता मुक्तपणे खेळणार्‍या मुलांच्या गरजा ओळखून त्याप्रमाणे
        त्यांना मदत करणं हे शिक्षकाचं काम आहे असं फ्रोबेलचं म्हणणं होतं.
      </p>

      <p>3) वॉल्डॉर्फ</p>

      <p>
        जगभरात नावाजलेली पूर्वप्राथमिक शिक्षणाची एक नावीन्यपूर्ण पद्धत युरोपात
        उदयाला आली, ती म्हणजे वॉल्डॉर्फ पद्धत. रुडॉल्फ श्टायनर यांनी जर्मनीतील
        स्टुटगार्टमधील वॉल्डॉर्फ नावाच्या सिगरेट फॅक्टरीमधील मुलांना
        शिकवण्यासाठी म्हणून शाळा सुरू केली आणि त्यातून ही शिक्षणपद्धत पुढे
        विकसित होत गेली. ‘पुरेशी आणि अनुकूल संधी मिळाली, तर माणसाचा विकास
        नैसर्गिकरित्याच होत असतो’ हा वॉल्डॉर्फ शाळेच्या विचारांचा पाया होता.
      </p>

      <p>
        औद्योगिकीकरणाच्या पार्श्वभूमीवर ही पद्धत उदयाला आली. यामागे श्टायनर
        यांचं एक ठोस उद्दिष्ट होतं – शिक्षणात एक अशी लाट निर्माण झाली पाहिजे
        ज्यामुळे वेगवेगळ्या सामाजिक स्तरांतून येणार्‍या सर्व मुलांमध्ये विशिष्ट
        क्षमता विकसित होऊ शकतील. त्यातून ती&nbsp; पुढील आयुष्यातील अडचणींना तोंड
        देण्यासाठी सक्षम बनावीत. मानवी मूल्यं आणि मुलांचं स्वतःचं अस्तित्व या
        दोन्हीचा मेळ साधणारा दृष्टिकोन हे वॉल्डॉर्फ पद्धतीचं वैशिष्ट्य मानलं
        जातं. मुलाकडे एक स्वतंत्र व्यक्ती म्हणून बघणं आणि त्याला स्वतःच्या
        विकासाचं स्वातंत्र्य देणं हा इतर अनेक मूलकेंद्री शिक्षणपद्धतींप्रमाणेच
        वॉल्डॉर्फ पद्धतीचाही गाभा आहे.
      </p>

      <p>
        वॉल्डॉर्फ शाळांचा अभ्यासक्रमही त्यामुळेच मुक्त प्रकारचा आहे. मुलाच्या
        विकासाच्या विविध टप्प्यावर त्याच्या गरजेप्रमाणे शिकण्या-शिकवण्याची पद्धत
        अवलंबण्याची शिक्षकांना मुभा आहे. सर्जनशीलता हे वॉल्डॉर्फच्या
        अभ्यासक्रमाचं केंद्र मानलं जात असे. शिकणं आणि शिकवणं ही कला आहे असं
        मानणारी वॉल्डॉर्फ पद्धत बालशिक्षणातला एक महत्त्वाचा दृष्टिकोन म्हणून
        जगभरात अभ्यासली गेली.
      </p>

      <p>4) रेगिओ एमिलिया</p>

      <p>
        जगभरात आधुनिक काळात उदयाला आलेल्या निरनिराळ्या शिक्षणपद्धतींचा मागोवा
        घेताना एक गोष्ट सातत्यानं समोर येते, की जगात घडून गेलेल्या कोणत्या ना
        कोणत्या महत्त्वाच्या घटनांचा परिणाम म्हणून या पद्धती जन्माला आल्या.
      </p>

      <p>
        इटलीमध्ये अशीच एक नावीन्यपूर्ण कल्पना पूर्वप्राथमिक शिक्षणात आली ती
        म्हणजे लॉरिस मालागुस्ती यांनी सुरू केलेली रेगिओ एमिलिया शाळा. दुसर्‍या
        महायुद्धातून इटली सावरत असताना ही शाळा रेगिओ शहरात सुरू झाली. सार्वजनिक
        शिक्षणप्रणाली मजबूत करण्यासाठी क्रियाशील असणार्‍या शिक्षक व पालकांसाठी
        ही शाळा सुरू करण्यात आली. शाळा ही ज्ञानसंक्रमणाचे केंद्र नसून मुलांसाठी
        स्वतंत्रपणे ज्ञान रचण्यासाठी तयार केलेली पूरक परिस्थिती आहे हा रेगिओ
        एमिलिया पद्धतीच्या विचारांचा पाया होता. शिक्षणक्षेत्रात जोमानं प्रसार
        पावलेला ज्ञानरचनावाद हा रेगिओच्या शिक्षणपद्धतीचा केंद्रबिंदू होता.
      </p>

      <p>
        एकोणिसाव्या शतकापासून ते आजपर्यंत या शिवायही अनेक पद्धती पूर्वप्राथमिक
        शिक्षणाच्या क्षेत्रात आल्या. काळानुरूप आजही त्यात भर पडत आहे. भारतात
        नवीन शैक्षणिक धोरण 2020 मुळे पूर्वप्राथमिक शिक्षणाला बळकटी मिळाली आहे
        असं म्हणता येईल. 3-6 वर्ष हा वयोगट पायाभूत पातळीमध्ये समाविष्ट
        केल्यामुळे शैक्षणिकदृष्ट्या या गटाला मुख्य प्रवाहात आणणं आता शक्य झालं
        आहे.
      </p>

      <p>
        वरील 4 वेगवेगळ्या पद्धतींचा आढावा घेताना मला त्या सर्व पद्धतींमध्ये काही
        महत्त्वपूर्ण सारखेपणा जाणवला.&nbsp;
      </p>

      <p>अ)&nbsp; करून शिकणं (करपवी ेप ङशरीपळपस)</p>

      <p>
        साधारण 3 ते 6 या वयोगटातली मुलं एका जागी बसून केवळ ऐकून शिकू शकत नाहीत.
        ज्या वयात मेंदूचा विकास सर्वाधिक वेगानं होत असतो त्या वयात मुलाला योग्य
        त्या वस्तू हाताळायला मिळाल्यास मूल कृतीतून शिकतं. त्यातून त्याला मिळणारं
        किंवा त्यानं रचलेलं ज्ञान, झालेलं आकलन टिकाऊ असतं. त्यामुळे
        पूर्वप्राथमिक शाळेत येणार्‍या मुलाला वर्गात फक्त गाणी-गोष्टी ऐकायला मिळत
        असतील आणि त्या व्यतिरिक्त कोणत्याही अर्थपूर्ण कृतींचा अनुभव त्याला मिळत
        नसेल, तर त्याच्या शिकण्याच्या आणि एकूणच विकासाच्या प्रवासातील खूप
        महत्त्वाचा वेळ वाया जात आहे असं म्हणावं लागेल. चित्र काढणं, खेळणं, वस्तू
        मोजणं, पझल्स जोडणं यासारख्या कृती करण्याची आणि त्यातून वेगवेगळ्या
        प्रकारचा विकास घडण्याची संधी मिळणं त्याच्यासाठी अत्यंत गरजेचं आहे. आणि
        त्यासाठी मुलांच्या भावविश्वाशी जवळचं नातं सांगणारं साहित्यसुद्धा तितकंच
        गरजेचं आहे. त्यामुळेच सगळ्यांनी मुलांच्या त्या त्या वयाला साजेसं साहित्य
        तयार केलं आणि निरीक्षणातून त्यात गरजेप्रमाणे बदलही होत गेले.&nbsp;
      </p>

      <p>ब) मुलांचं स्वातंत्र्य</p>

      <p>
        बालशाळेत आल्यानंतर मूल कोणत्या क्रमानं काय काय करेल याचा सर्वस्वी निर्णय
        मोठी माणसं घेतात हे सर्वसामान्य चित्र आहे. मात्र बालशिक्षणाच्या पारंपरिक
        दृष्टिकोनाला छेद देणार्‍या सर्व पद्धती मुलाच्या स्वातंत्र्याबद्दल आग्रही
        असलेल्या आपल्याला दिसतात. मुलानं शाळेत आल्यावर कधी काय करावं, एखादी कृती
        करण्यासाठी काय साहित्य वापरावं ही निवड केवळ मुलाची असावी; शिक्षकाची
        भूमिका ही फक्त सुलभकाची असावी असा विचार सर्वच विचारप्रवाहांमध्ये दिसून
        येतो.
      </p>

      <p>क) विषयांचं एकत्रीकरण</p>

      <p>
        आपण मोठ्यांसाठी भाषा, गणित, विज्ञान, समाजशास्त्र, कला वगैरे वेगवेगळे
        विषय असले, तरी ती एक सोय आहे. लहान वयात शिकण्याच्या प्रक्रियेत असं
        वर्गीकरण करता येत नाही. बालशाळेतलं मूल उड्या मारतं, धावतं किंवा इतर
        शारीरिक कृती करतं, तेव्हा त्यातून त्याचा फक्त शारीरिक विकास होत नाही, तर
        इतर विकासक्षेत्रांनासुद्धा फायदा होतच असतो. एक उदाहरण बघू या. लहान-मोठा
        ही संकल्पना शिकताना ‘लाल चौकोन पिवळ्या चौकोनापेक्षा लहान आहे’ हे वाक्य
        म्हणताना किंवा ऐकून समजून घेताना एकाच वेळी मुलाचा भाषाविकास आणि
        गणितीविकासही होत असतो. त्यामुळे बालशाळेत विषयांचं वर्गीकरण केवळ
        सुलभकाच्या सोयीसाठी असतं; पण मुलाचा मात्र एका कृतीतून विविध प्रकारचा
        विकास होत असतो.
      </p>

      <p>पूर्वप्राथमिक शिक्षणपद्धतींच्या विचारधारेतील वेगळेपणा</p>

      <p>वरील विचारधारांच्या तत्त्वांमध्ये काही वेगळेपणाही दिसून येतो.</p>

      <p>
        माँटेसरी पद्धतीमध्ये शिकताना, बहुतेक वेळेला मूल एकट्यानं कृती करतं.
        मुलानं त्याच्या निवडीनं हवं ते साधन घेऊन शिकावं या तत्त्वावर भर
        असल्यामुळे ते एकटं शिकण्याकडे जास्त कल दिसतो. इतर पद्धतींमध्ये मुलांच्या
        स्वातंत्र्याला धक्का न लावता किमान काही प्रमाणात तरी गटात काम करणं,
        एकमेकांशी संवाद साधणं, एकमेकांच्या बरोबरीनं शिकणं यासाठी काही कृती
        प्रयत्नपूर्वक कराव्यात असं सुचवलेलं आहे. आणि मुख्य म्हणजे इतर तीनही
        पद्धती बालशाळा हे मुलांच्या सामाजिकीकरणाचं ठिकाण आहे हे आवर्जून सांगतात.
      </p>

      <p>
        कृतियुक्त शिक्षण हा सर्व विचारधारांमधील समान धागा असला, तरी त्यासाठी
        तयार केलेल्या शैक्षणिक साहित्यामागच्या तत्त्वांत काही प्रमाणात भिन्नता
        आढळते. उदा. माँटेसरींनी तयार केलेल्या साहित्याचं एका विशिष्ट काळानंतर
        प्रमाणीकरण झालं. स्थळ-काळाप्रमाणे त्यात बदल करण्याची मुभा उरली नाही.
        त्यामुळे त्यातील संदर्भानुसार आवश्यक असणारी लवचीकता नाहीशी झाली. हे
        साहित्य बर्‍याच प्रमाणात कृत्रिम पद्धतीनं तयार केलेलं सुबक आणि आखीवरेखीव
        स्वरूपाचं होतं. फ्रोबेल आणि वॉल्डॉर्फ शाळांत वापरलं जाणारं साहित्य
        शक्यतो परिसरात उपलब्ध असणार्‍या वस्तूंमधून तयार केलेलं होतं असं दिसतं.
        एकूणच माँटेसरी पद्धतीचा जितका प्रसार होत गेला, तितका त्यातील आखीवपणा
        वाढत जाऊन लवचीकता कमी झाली. इतर पद्धती त्या मानानं लवचीक होत्या. काळ आणि
        ठिकाणांनुसार त्या त्या देशांतील शिक्षणतज्ज्ञांनी मूळ तत्त्व कायम ठेवून
        गरजेनुसार त्यांचं स्वरूप बदलत त्या आत्मसात करण्याचा प्रयत्न केला.
      </p>

      <p>
        जगभरात हे संशोधन चालू असताना भारतही यात मागे नव्हता. पूर्वप्राथमिक
        शिक्षणाच्या आद्य कार्यकर्त्या ताराबाई मोडक आणि त्यांचे मार्गदर्शक
        गिजुभाई बधेका यांनी गुजरातमध्ये माँटेसरींच्याच विचारावर आधारित बालघर
        सुरू केलं. कृती-आधारित शिक्षण हे माँटेसरींचं मुख्य तत्त्व हाच गिजुभाई व
        ताराबाई यांच्या कामाचाही गाभा होता. बालघरांमध्ये मुलं खेळत असताना, कृती
        करत असताना गिजुभाई रोज तासंतास त्यांचं निरीक्षण करत आणि त्यानंतर
        नियमितपणे ते आणि ताराबाई मिळून त्यावर चिंतन करून टिपणं काढत. त्यातून
        त्यांनी त्यांच्या कामात अनेक बदल केले आणि भारतीय संदर्भात हे शिक्षण
        अधिकाधिक समर्पक कसं करता येईल याचा ध्यास घेतला. ताराबाई मोडक पुढे
        गुजरातेतून महाराष्ट्रात आल्या आणि त्यांनी उत्तर कोकणातील बोर्डी, कोसबाड,
        डहाणू या आदिवासी भागांत बालशिक्षणाची चळवळ उभी केली. त्यातून विकासवाडी,
        अंगणवाडी, कुरणशाळा असे अनेक उपक्रम सुरू झाले आणि त्याबरोबरच ही चळवळ पुढे
        नेणार्‍या कार्यकर्त्यांची फळीच महाराष्ट्रात तयार झाली. आजही भारतात
        पूर्वप्राथमिक शिक्षणाबद्दलचं कोणतंही काम ताराबाई, गिजुभाई यांच्या
        उल्लेखाशिवाय पुढे जाऊच शकत नाही.
      </p>

      <p>
        जगभरातील बालशिक्षणाविषयीच्या या विविध दृष्टिकोनांचा आढावा घेताना मी ते
        माझ्या अनुभवाशी जोडण्याचा प्रयत्न करते, तेव्हा काही गोष्टी मला खूप
        प्रकर्षानं जाणवतात.
      </p>

      <p>
        काही वर्षांपूर्वी मी बुलढाण्यातील एका शाळेत शिकवत असताना पूर्व-प्राथमिक
        वर्गांमधून मुलांच्या रडण्याचे, शिक्षिकांच्या ओरडण्याचे, काही ठरावीक
        गाणी-कविता, आकडे रटून म्हटल्याचे आवाज यायचे. काही विशिष्ट खेळ सोडले, तर
        मला मुलं कधी मुक्तपणे बागडताना दिसली नाहीत. आणि वरच्या, म्हणजे प्राथमिक
        शिक्षकांकडून या गोंधळाबद्दल सतत तक्रारी ऐकू यायच्या. आता या क्षेत्रातील
        काही मर्यादित अनुभव आणि अभ्यासानंतर मी या चित्राकडे बघते, तेव्हा मला
        प्रश्न पडतो, की 20 व्या शतकाच्या सुरुवातीला माँटेसरी, वॉल्डॉर्फ यांनी जे
        करून पाहिलं ते 21 व्या शतकातसुद्धा या शाळेत का बरं पोचलं नसावं? या
        प्रश्नाचं उत्तर साधं-सरळ नक्कीच नाही; मात्र एक मुद्दा आवर्जून जाणवतो.
        अजूनही पूर्वप्राथमिक शिक्षणाचं गांभीर्य तितक्या ताकदीनं आपल्या देशाच्या
        कानाकोपर्‍यात पोचलेलं नाही. परिणामी सरकारी आणि खासगी बालशाळांमध्येसुद्धा
        विशिष्ट प्रकारचा तोचतोपणा दिसून येतो. जगभरात बालशिक्षणात&nbsp; होणारं
        संशोधन, प्रयोग आणि ते आपल्या वर्गात कसं लागू करायचं याचं व्यावहारिक धोरण
        पूर्वप्राथमिक शिक्षणात काम करणार्‍या प्रत्येकापर्यंत पोचणं गरजेचं आहे.
        ‘कसं?’ हा पुन्हा एका स्वतंत्र चर्चेचा विषय आहे; पण नवीन शैक्षणिक धोरणात
        शिफारस केलेल्या पूर्वप्राथमिक शिक्षणपद्धतीच्या 6 महिने किंवा 1 वर्षाच्या
        शिक्षकांसाठीच्या कोर्सनं हा प्रश्न काही प्रमाणात तरी सुटण्याची शक्यता
        दिसते आहे.
      </p>

      <p>
        मी महाराष्ट्रातील आदिवासी भागातल्या अंगणवाड्यांमध्ये शिकवत असताना मला
        पारंपरिक विचार मोडून नवीन संशोधन-पद्धती अवलंबताना स्वतःला थोडा वेळ
        द्यावा लागला. हा बदल नेमका का करायचा हे समजून घेण्यासाठी वाचन, चर्चा आणि
        वर्गातील प्रत्यक्ष काम याची सांगड घालून स्वतःची अशी एक दृष्टी विकसित
        करावी लागली. त्यामुळे आजवर चालत आलेली
      </p>

      <p>
        पद्धत बाजूला ठेवून नवी पद्धत स्वीकारणं सोपं असतं असं मी निश्चितच म्हणणार
        नाही; पण हा बदल अशक्य नाही हे मात्र मी खात्रीशीरपणे सांगू शकते. सध्या
        पूर्व-प्राथमिकच्या शिक्षिकांचं, अंगणवाडी सेविकांचं प्रशिक्षण घेताना
        किंवा पूर्वप्राथमिक गटासाठी शैक्षणिक साहित्य तयार करताना, वेगवेगळ्या
        निमित्तानं हे सर्व सिद्धांत आणि वर्गातील अनुभव यांचा मेळ साधत काम करणं,
        ते तपासून बघणं आणि त्यात अधिकाधिक नेमकेपणा आणणं ही प्रक्रिया शिक्षणकर्ती
        म्हणून माझ्यासाठी खूपच आनंददायी आहे. सातत्यानं ज्या वयोगटाच्या
        शिक्षणाबद्दल काळजी व्यक्त केली जाते आहे, अनेक संशोधनांमधून त्यावर काम
        होतं आहे पण त्याचं म्हणावं तितकं सार्वत्रिकीकरण होत नाहीये, अशा गटाला
        काही धोरणात्मक बदलांमुळे आता आवश्यक ते महत्त्व मिळू लागलं आहे ह्याचं
        समाधान शब्दांत सांगण्याच्या पलीकडे आहे हे&nbsp; नक्की!
      </p>

      <p>शार्दुली जोशी</p>

      <p>sharduli@clrindia.org</p>

      <p>
        लेखक सेंटर फॉर लर्निंग रिसोर्सेस (CLR), पुणे या संस्थेत पूर्वप्राथमिक
        शिक्षणात काम करतात. बालशिक्षण, भाषाशिक्षण आणि बालसाहित्य हे त्यांच्या
        कामाचे तसेच अभ्यासाचे आवडीचे विषय आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2023,masik,masik-article,%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a9"
        data-modified="120"
        data-title="पूर्वप्राथमिक शिक्षण-पद्धतींचा धांडोळा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पूर्वप्राथमिक शिक्षण-पद्धतींचा धांडोळा",
    english: "",
  },
  short: {
    marathi:
      "शार्दुली जोशी पूर्वप्राथमिक शिक्षण म्हटलं, की डोळ्यासमोर येतात जमिनीवर बस्करं टाकून बसलेली, पाटीवर अक्षरं गिरवणारी मुलं, बाईंच्या मागे एका सुरात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
