const articleData = {
  content: {
    marathi: `<article
  id="post-24682"
  class="post-24682 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>सर्वप्रथम आपल्या सगळ्यांना शिक्षक दिनाच्या शुभेच्छा!</p>

      <p>
        पालक आणि शिक्षक म्हणून आपण आपल्या पुढच्या पिढीचा, विद्यार्थ्यांच्या
        भल्याचा सतत विचार करत असतो. त्यासाठी आपापल्या परीने झटतही असतो. पुढच्या
        पिढीच्या कल्याणासाठी वेळोवेळी स्वत:ला भानावर आणत राहणे, भविष्याचा कानोसा
        घेत राहणे आणि आपल्याला जे उमजले आहे त्यातून भावी वाटचालीत बदल करत राहणे
        ही अखंड आणि दमछाक करणारी प्रक्रिया आहे. आपण ती निरंतर करत असतो. याच
        धडपडीचा एक महत्त्वाचा पैलू म्हणजे ‘समयोचित सजगता’. म्हणजे वेळीच जागे
        होणे आणि त्यातून कृतिशीलतेकडे जाणे. आपल्या हातून आणि आपल्या आजूबाजूला
        घडत असणाऱ्या कृतींकडे डोळसपणे बघणे हा या सजगतेच्या वाटचालीतला मुख्य
        टप्पा आहे. या डोळस नजरेने एकाच वेळी दोन प्रकारच्या परिणामांवर लक्ष
        ठेवावे लागते. एका बाजूला भोवतालच्या मोठ्या बदलांचा आपल्या मर्यादित
        अवकाशावर होणारा परिणाम असतो (उदा. सरकारी धोरणे, बदलती सामाजिक परिस्थिती
        यांचा आपले कुटुंब, शाळा, नातेसंबंध यावर होणारा परिणाम) आणि दुसऱ्या
        बाजूला असतो आपल्या छोट्या कृतींचा मुलांवर होणारा मोठा परिणाम (उदा.
        शिस्त, प्रेम, मूल्य याबद्दलच्या आपल्या धारणांमधून होणारे संवाद आणि
        कृती).
      </p>

      <p>
        यापैकी पहिल्या गटातल्या परिणामांचा विचार केला तर असे दिसते, की आज आपण,
        विशेषत: शिक्षक, एका मोठ्या बदलाच्या आवेगाला तोंड देत आहोत. एकीकडे
        शाळांचे खाजगीकरण आहे, त्यातून शिक्षण म्हणजे केवळ बाजारात किंमत असणारी
        कौशल्ये मिळवणे या दृष्टिकोनाने धरलेले बाळसे आहे; तर दुसरीकडे कोरोना
        उलटून दोन वर्षे होत आली, तरी मुलांचे झालेले शैक्षणिक नुकसान भरून निघत
        नाहीये. आणि त्यातही अशैक्षणिक कामांचा सतत वाढता बोजा आहे. या सगळ्याकडे
        डोळसपणे पाहिल्यास लक्षात येते, की धोरण किंवा धारणा यातली प्रत्येक गल्लत
        व्यवस्थेवर एक नवीन जखम करते आहे. एकेका जखमेला मलमपट्टी करूनही शेवटी
        भागणार नाहीये, ही जाग वेळीच येऊन अनेक शिक्षक-संघटना आणि शिक्षक आपापल्या
        पातळीवर काम करत आहेत. मात्र पालक, शास्त्रज्ञ, विचारवंत, शासन आणि
        राजकारणी अशा समाजातल्या सगळ्याच घटकांनी शिक्षकांच्या पाठीशी उभे राहणे
        गरजेचे आहे. अन्यथा, शिक्षणव्यवस्थेचा हजार जखमांनी होणारा मृत्यू अटळ आहे.
        यासंबंधी आपल्याला जागे व्हायला मदत करणारा ‘राष्ट्रीय शैक्षणिक धोरण 2020’
        या विषयावरचा लेख या अंकात आहे. धोरण आता प्रत्यक्ष लागू केले जाते आहे,
        त्या निमित्ताने या धोरणातील विचार आणि तिची अंमलबजावणी यासंबंधी हा लेख
        भाष्य करतो.
      </p>

      <p>
        पालक आणि शिक्षक म्हणून मुलांबरोबरचा आपला संवाद आपल्याही नकळत हानिकारक
        आणि अपाय करणारा कसा ठरू शकतो आणि आपण त्या बाबतीत वेळीच सजग कसे व्हावे
        यावर चर्चा करणारा गौरी जानवेकर यांचा लेख तसेच मुले निषेध कसा व्यक्त
        करतात याचा आढावा घेणारा आणि सहजपणे आपल्या आजूबाजूला घडणार्‍या पण अनेक
        मोठ्या माणसांच्या चष्म्यातून स्पष्ट न दिसणाऱ्या मुद्द्यांना हात घालणारा
        ऋषिकेश दाभोळकर यांचा लेख अंकात आहे. शिवाय इतरही लेख आहेतच.&nbsp;
      </p>

      <p>
        वेळेवर जागे होण्याच्या आणि त्यातून सकारात्मक कृतिशीलतेकडे निरंतर वाटचाल
        करत राहण्याच्या आपल्या प्रवासाचा सोबती असलेला हा अंक! आपल्या सगळ्यांमधला
        शिक्षक अधिकाधिक सजग होत राहीलच. शिक्षक दिनाच्या पुन्हा एकवार शुभेच्छा!!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – सप्टेंबर २०२३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – सप्टेंबर २०२३",
    english: "",
  },
  short: {
    marathi:
      "सर्वप्रथम आपल्या सगळ्यांना शिक्षक दिनाच्या शुभेच्छा! पालक आणि शिक्षक म्हणून आपण आपल्या पुढच्या पिढीचा, विद्यार्थ्यांच्या भल्याचा सतत विचार करत असतो....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
