import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24493"
  class="post-24493 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आर्याला आज ब्रेड-बटर खायचं होतं. तव्यावर बटर टाकून भाजलेल्या ब्रेडचा
        मस्त वास तिच्या मनात दरवळत होता. पण आईनं नेहमीप्रमाणेच नाही म्हटलं.
      </p>

      <p>
        ‘‘ब्रेड मैद्याचा असतो आर्या. त्यात काहीच पौष्टिक घटक नसतात. त्यापेक्षा
        मी तुला मस्त गरम पोळी आणि लोणी देते.’’ आर्या वैतागली.
      </p>

      <p>
        आईचं हे नेहमीचंच होतं. मैदा आरोग्यासाठी चांगला नाही… फ्लॉवर, कोबी या
        भाज्यांवर कीटकनाशकांची खूप फवारणी असते… साखर खाऊ नये, त्यापेक्षा गूळ
        वापरू…
      </p>

      <p>
        एवढंच काय, घरी जेवणाचं टेबल नको, कारण खाली बसून खाल्लं की अन्न चांगलं
        पचतं म्हणे… पाश्चिमात्य लोकांनी आपल्या चांगल्या सवयी बिघडवून टाकल्या
        आहेत.
      </p>

      <p>
        ‘‘बाहेरचं खाणं चांगलं नसतं. त्यापेक्षा गव्हाचा पिझ्झा बेस आणून मी तुला
        घरीच पिझ्झा करून देते.’’
      </p>

      <p>
        ‘‘अ‍ॅलोपॅथीची औषधं घेऊ नयेत. त्यामुळे शरीराची प्रतिकारशक्ती कमी होते.’’
      </p>

      <p>‘‘वॉशिंग मशीन नको. त्याला खूप पाणी आणि वीज लागते.’’</p>

      <p>‘‘मेकअप करू नये ग. त्वचा खराब होते.’’</p>

      <p>‘‘शाम्पू लावू नये, केस खराब होतात आणि वर नदीचं किती प्रदूषण!’’</p>

      <p>
        असं एक ना दोन… आईची खूप विषयांवर ठाम मतं होती. त्यांचा क्वचितच अपवाद
        होई. आणि त्यानंतर पुढचे आठ दिवस तिला अपराधी वाटत राही. पर्यावरण हा तर
        आईचा अगदी आवडता विषय.
      </p>

      <p>‘‘गाडी कशाला? चालतच जाऊ.’’</p>

      <p>‘‘कारनं कशाला, सार्वजनिक वाहतूक वापरू.’’</p>

      <p>‘‘सगळे एकाच खोलीत बसू. उगाच सगळीकडचे पंखे, लाईट कशाला?’’</p>

      <p>
        लहान असताना आर्याला आपल्या आईच्या या वेगळेपणाचा खूप अभिमान वाटायचा. आता
        ती 11वीत आहे. आता तिला आईचा राग येऊ लागला आहे.
      </p>

      <p>
        हिला सगळंच वाईट दिसतं. कधीतरी मित्रमैत्रिणींबरोबर पार्टी केली, तरी पुढे
        कितीतरी दिवस ऐकवत राहते. जगात लोकांना खायला अन्न नसतं… तुम्ही चेहर्‍याला
        फासून काय वाया घालवता… टॉयलेट धुवायला वापरावं असं ते कोक असतं ते काय
        प्यायला ठेवतात… पैसे देऊन आजार ओढवून घेण्याचे धंदे… आईची ही आणि अशी
        वाक्यं आर्याच्या कानात पुन्हा पुन्हा घुमत राहतात आणि पार्टीला जायची मग
        इच्छाच होत नाही.
      </p>

      <p>
        उद्या रोशनीनं तिच्या वाढदिवसानिमित्त घरी बोलावलं आहे. सिनेमा, मग बाहेर
        खायला जाणं असा प्लॅन आहे. खरं तर आर्या जायला उत्सुक आहे. पण आई आठवली, की
        तिला कधी अपराधी वाटतं, तर कधी आईचा राग येतो. मग सगळंच नकोसं होतं… एकटं
        वाटतं…
      </p>

      <p>
        1. तुमची काही मतंही आर्याच्या आईच्या मतांशी मिळतीजुळती आहेत का?
        त्याबद्दल तुमच्या आजूबाजूच्या लोकांना काय वाटतं?
      </p>

      <p>2. आर्याला आईचा राग का येऊ लागला आहे?</p>

      <p>
        3. आर्या आईनं सांगितलेलं ऐकण्याच्या/ समजून घेण्याच्या मनःस्थितीत यावी
        यासाठी काय करता येईल?
      </p>

      <p>
        4. आपल्याला योग्य वाटत असलेली तत्त्वं मुलांना कशी पटवून द्यावीत? ती
        त्यांना नेहमीच पटतील का?
      </p>

      <p>5. आपली तत्त्वं मुलांना पटत नसतील, तर काय करावं?</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="निमित्त प्रसंगाचे – एप्रिल २०२३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निमित्त प्रसंगाचे – एप्रिल २०२३",
    english: "",
  },
  short: {
    marathi:
      "आर्याला आज ब्रेड-बटर खायचं होतं. तव्यावर बटर टाकून भाजलेल्या ब्रेडचा मस्त वास तिच्या मनात दरवळत होता. पण आईनं नेहमीप्रमाणेच नाही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
