import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-24454"
  class="post-24454 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        या महिन्याच्या ‘पुस्तक-परिचय’ सदरासाठी पुस्तकांना केंद्रस्थानी ठेवून
        लिहिलेली पुस्तके निवडावीत असा विचार मी करत होते. तेव्हा ‘पुस्तक न
        वाचणारी मुलगी’, ‘गोष्टींचा गाव’ अशी सुरेख पुस्तके डोळ्यासमोर आली. मात्र
        त्यापेक्षाही पुस्तकांवर मनापासून प्रेम करणार्‍या, ती दुर्गम भागांत
        पोचवण्यासाठी धडपडणार्‍या आणि त्यांना जिवापलीकडे जपणार्‍या माणसांच्या
        सत्यकथांनी मला भुरळ घातली. काय विलक्षण माणसे! या सर्वच गोष्टी
        तुमच्यापर्यंत पोचायला हव्यात असे वाटले. त्यामुळे अशा तीन पुस्तकांचा
        परिचय इथे देत आहे!
      </p>

      <p>1. बिब्लिओबुरो (जेनिट विंटर, बीच लेन बुक्स)</p>

      <p>
        70 पुस्तके वाहून नेणारी दोन गाढवे, आणि त्यांना हाकणारा लुईस हे एखाद्या
        सर्कशीतले दृश्य नाही. हे आहे कोलंबिया देशातील लुईस सोरियानो यांनी
        चालवलेले ‘गाढवावरचे ग्रंथालय’ म्हणजेच ‘बिब्लिओबुरो’! पुस्तक-वेड्या
        लुईसना आपल्याकडच्या वाचून झालेल्या पुस्तकांचे काय करायचे असा प्रश्न
        पडला. त्याचे उत्तर म्हणून त्यांनी आपल्या ‘अल्फा’ आणि ‘बेटो’ या दोन
        गाढवांच्या पाठींवर फिरते वाचनालय सुरू केले. गेली वीस वर्षे कोलंबियामधील
        दुर्गम भागांतल्या मुलांसाठी ते पुस्तके गाढवांवर लादून घेऊन जात आहेत.
        केवळ 70 पुस्तके घेऊन सुरू झालेले हे ‘गाढवावरचे वाचनालय’ आज
        खेड्यापाड्यांतील मुलांपर्यंत 4800 पुस्तके पोचवते आहे. गाढवांवरून पुस्तके
        घेऊन जाताना झालेल्या अपघातात लुईस यांनी आपला एक पाय गमावला, तरी
        मुलांपर्यंत पुस्तके पोचलीच पाहिजेत हा ध्यास त्यांनी सोडला नाही.
        दरोडेखोरालासुद्धा पुस्तक वाचायला देणे, पुस्तकांची आणि लुईसची वाट बघणारी
        मुले असे हृद्य किस्से ह्या सत्यकथेत आहेत.
      </p>

      <p>गाढवावरचे ग्रंथालय</p>

      <p>मराठी अनुवाद : मानसी महाजन</p>

      <p>हीींिीं://रीलहर्ळींश.ेीस/वशींरळश्री/लळलश्रळेर्लीीीे-ा</p>

      <p>2. द लायब्रेरियन ऑफ बसरा (जेनिट विंटर, क्लॅरिऑन बुक्स)</p>

      <p>
        पुस्तकांवर प्रेम करणे म्हणजे काय याचे मूर्तिमंत उदाहरण म्हणजे आलिया
        मुहम्मद बकर; अर्थात, बसराची ग्रंथपाल. आलिया इराकमधील बसरा ह्या शहरातील
        ‘अल बसरा सेंट्रल लायब्ररी’मध्ये ग्रंथपाल म्हणून काम करत होती. वाचनालय ही
        निव्वळ पुस्तके वाचण्याची जागा नाही, तर लोकांनी एकत्र येण्याची, चर्चा
        करण्याची, एकमेकांना समजून घेण्याची जागा असली पाहिजे असा आलियाचा ठाम
        विश्वास होता. मात्र अशांततेच्या काळात तिथे फक्त युद्धाच्या चर्चा होऊ
        लागल्या. हळूहळू ग्रंथालयाच्या छतावर बंदुकधारी सैनिक तैनात झाले. इथे
        युद्ध झाले तर आपल्या मूल्यवान पुस्तकांचे काय होईल या विचाराने आलिया
        अस्वस्थ झाली. पुस्तके सुरक्षित जागी हलवण्यास महापौरांनी नकार दिल्यावर
        आलियाने स्वतः या कामाची जबाबदारी घेतली. रात्री काम आटोपल्यावर ती आपल्या
        गाडीतून पुस्तके भरून घरी नेऊ लागली. घर पुस्तकांनी भरल्यावर शेजारी,
        नातेवाईकांकडे नेऊन ठेवू लागली. आजूबाजूला युद्ध पेटलेले असताना, वरून
        बॉम्ब पडत असताना स्वतःचा जीव वाचवायचा सोडून आलिया आणि तिचे शेजारी
        ग्रंथायलयातून पुस्तके सुरक्षित जागी नेण्यासाठी धडपडत होते. युद्धात
        ग्रंथालय जळून खाक झाले, मात्र आलियाच्या धाडसामुळे त्यातली 30,000 पुस्तके
        सुरक्षित राहिली! त्यात अनेक भाषांमधली, प्राचीन अशी पुस्तके होती.
      </p>

      <p>गोष्ट आलियाच्या ग्रंथालयाची</p>

      <p>मराठी अनुवाद : आभा भागवत</p>

      <p>कजा कजा मरू प्रकाशन</p>

      <p>3. दॅट बुक वुमन (हेदर हेंसन, अ‍ॅथीनियम बुक्स)&nbsp;</p>

      <p>
        बर्फाळ अ‍ॅपलॅचियन डोंगरातील एका दुर्गम गावात राहणार्‍या कॅलला वाचायला
        मुळीच आवडत (आणि येत) नाही. पुस्तकातील अक्षरे म्हणजे, त्याच्या मते,
        ‘कोंबडीच्या पायाचे ठसे’! वाचण्यापेक्षा बाहेर कामे करावीत असे त्याचे ठाम
        मत.
      </p>

      <p>
        एक बाई दर आठवड्याला खूप लांबून घोड्यावरून बर्फ तुडवत त्यांच्या गावी येऊ
        लागते. का, तर त्यांना वाचायला पुस्तके देण्यासाठी! ‘काय वेडेपणा आहे!’,
        कॅलला वाटते. ‘यापेक्षा भांडीकुंडी, किराणा असे काही उपयुक्त सामान आणावे
        न!’ पण दर आठवड्याला न चुकता, बर्फ, वादळ, कशाचीच तमा न बाळगता पुस्तके
        घेऊन येणार्‍या या बाईबद्दल त्याला कौतुक वाटू लागते. पुस्तकांसाठी ही बाई
        एवढे कष्ट घेते म्हणजे पुस्तकात नक्कीच काहीतरी विशेष असणार असे वाटून कॅल
        हळूहळू वाचायला शिकतो. 1940 च्या सुमारास अमेरिकेतील ‘पॅक हॉर्स लायब्ररी
        प्रोजेक्ट’ अंतर्गत अनेक स्त्रिया पुस्तके घोड्यावर लादून दुर्गम भागांतील
        लोकांपर्यंत पोचवत होत्या. कोंबडीच्या पायाच्या ठशांमधून मुलांना गोष्टी
        शोधायला मदत करणार्‍या स्त्रियांबद्दलची ही सत्यकथा खूप प्रेरणादायी आहे.
      </p>

      <p>हिन्दी अनुवाद : विदूषक</p>

      <figure class="wp-block-embed">
        <div class="wp-block-embed__wrapper">
          https://archive.org/details/KitabonValiA­urat-Hindi-Heathier
        </div>
      </figure>

      <p>
        प्रतिकूल परिस्थितीत, कामाचा विशेष मोबदला नसताना, अगदी थोडक्या
        साधनांमध्ये, ही सगळी माणसे पुस्तके का जपत होती, मुलांपर्यंत पुस्तके
        पोचवण्याचे काम इतक्या तळमळीने का बरे करत होती, त्यांना या कामातून काय
        मिळत असेल, या प्रश्नांची उत्तरे ज्याने वाचता येऊ लागलेल्या मुलाच्या
        डोळ्यातली चमक आणि चेहर्‍यावरचा आत्मविश्वास पाहिला आहे तोच जाणू शकतो. हे
        लोक इतक्या अवघड परिस्थितीत एवढे काही करू शकतात, तर आपणही आपल्या परीने
        पुस्तके मिळवणे, ती वाचणे, ओळखी-पाळखीत ती वाचायला देणे, जवळपासच्या
        मुलांसाठी एखादे छोटेखानी वाचनालय सुरू करणे, त्यांना गोष्टी वाचून दाखवणे
        असे काही करूच शकतो! हो न?
      </p>

      <p>मानसी महाजन</p>

      <p>manaseepm@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="अनोख्या पुस्तक-मित्रांच्या सत्यकथा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अनोख्या पुस्तक-मित्रांच्या सत्यकथा",
    english: "",
  },
  short: {
    marathi:
      "या महिन्याच्या ‘पुस्तक-परिचय’ सदरासाठी पुस्तकांना केंद्रस्थानी ठेवून लिहिलेली पुस्तके निवडावीत असा विचार मी करत होते. तेव्हा ‘पुस्तक न वाचणारी मुलगी’,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
