import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24698"
  class="post-24698 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <p>
        ही गोष्ट आहे पालकनीतीच्या खेळघरातली. साधारण २००० सालाच्या सुमाराची. मी
        आठवीच्या मुलांचा इतिहासाचा वर्ग घेत असे. जिन्याच्या पायर्‍यांवर मुले
        बसायची. दोन जिन्यांच्या मधल्या जागेत खिडकीच्या खालच्या भिंतीवर फळा
        रंगवून घेतलेला होता. तिथे उभी राहून मी शिकवायचे. वसाहतीकरण, राज्य
        राष्ट्र वाद, अशा इतिहासातल्या संकल्पना संवादातून समजून घेणे चालू होते.
      </p>

      <p>
        वर्ग सुरू झाल्यावर जवळजवळ अर्ध्या तासाने दीपक आला. मजेतच होता. मी थोडे
        रागानेच त्याच्याकडे बघितले. त्याच्या चेहर्‍यावर किंचित शरमेचा भाव आला;
        गुपचूप येऊन बसला वर्गाला. मला त्याचा रागच आला होता. मी त्याच्याकडे
        अजिबात न बघता पुढचे शिकवायला लागले. अर्थात, आधीचे काहीच माहीत नसल्यामुळे
        दीपकला पुढचे काही समजेना. त्याची अस्वस्थ चुळबुळ सुरू झाली. बाकी सगळी
        मुले वर्गात छान रंगली होती. हा शेजारच्या मुलाशी काही बोलायला लागला, तशी
        मला राग साहवेना.
      </p>

      <p>
        मी त्याला म्हणाले, ‘‘नाही ना लक्षात येत आहे आता काही? उशीर झाला, की असंच
        होतं. आधी काय शिकवलंय त्याचा संदर्भ राहत नाही आणि मग वर्गात मन लागत
        नाही. मग द्यायचा दुसर्‍यांना त्रास!’’
      </p>

      <p>‘‘काय करू काकू. खरंच समजत नाहीये मला.’’</p>

      <p>‘‘वेळेवर ये ना मग! वेळेवर यायला शिका बुवा आता तुम्ही.’’</p>

      <p>‘‘काकू काम होतं खूप. त्यामुळे नाही जमलं यायला.’’</p>

      <p>
        &nbsp;‘‘हो बरोबर आहे! खूप काम असतं रे तुम्हाला, मीच एकटी रिकामटेकडी आहे.
        आणि म्हणून इथे येऊन बसते तुमच्यासाठी. काय, खरं ना?’’
      </p>

      <p>आता मात्र दीपक खूप अस्वस्थ झाला.</p>

      <p>
        त्याने मान खाली घातली आणि ठामपणे म्हणाला, ‘‘काकू, एक वेळ ना तुम्ही
        कानफाडात ठेवून द्या एखादी. ते चालेल मला; पण असं आडून आडून बोलू नका. खूप
        लागतं मनाला.’’
      </p>

      <p>
        मला एकदम काहीतरी लख्खपणे समजून गेले. शारीरिक शिक्षेनेच क्लेश होतात असे
        नाही. तिरकस बोलणे हीपण हिंसाच आहे. कोणत्याही सबबीखाली हे योग्य नाहीच.
      </p>

      <p>
        नंतर खूप विचार केला मी. काही गोष्टी माझ्या लक्षात यायला लागल्या. राग हाच
        माझा शत्रू आहे! मुलांना समजून घेण्याच्या वाटेमध्ये तो अडसर ठरतो आहे. मला
        पहिले काम करायला हवे आहे ते माझ्या रागावर.
      </p>

      <p>
        मुलांनी छान शिकावे, सक्षम व्हावे यासाठी तर आपण खेळघर चालू केले ना! मग या
        सगळ्यात मूल दुखावले जाणार असेल, तर काय फायदा या सगळ्या प्रक्रियेचा?
        मुळात राग का येतो मला?
      </p>

      <p>
        राग येतो तेव्हा मनातले प्रेमाचे अस्तर अगदी विरळ झालेले असते. त्यामुळे
        आपल्याही नकळत राग मनामध्ये प्रवेश करतो आणि मग सगळेच बिघडवून टाकतो.
      </p>

      <p>
        त्यानंतर मात्र मी ठरवले, की उशिरा का होईना, पण मूल वर्गात आलेय ही किती
        आनंदाची गोष्ट आहे. 6-7 तासांची कंटाळवाणी शाळा करून घरी आल्यावर मुलांसमोर
        कितीतरी पर्याय असतात. खेळणे, गप्पा मारणे. सगळी आकर्षणे, मोह सोडून ते
        वर्गाला आले आहे. त्याला शिकावेसे वाटते आहे, हे छान आहे. आता त्याला या
        वाटेवर आनंदाने पुढे घेऊन जाणे हे आपले काम आहे. या पहिल्या पायरीवरच
        त्याला ठेच लागता कामा नये. आपणच स्वतःवर काम करायला हवे. प्रेमाचे अस्तर
        विरळ होऊ द्यायला नको. उशिरा आलेल्या मुलालाही प्रेमाने वर्गात सहभागी करून
        घेता येतेच की. एवढे का अवघड आहे ते?
      </p>

      <p>शुभदा जोशी</p>

      <p>shubhada.joshi6@gmail.com</p>

      <p>
        लेखक पालकनीती परिवारच्या विश्वस्त आणि खेळघर प्रकल्पाच्या समन्वयक आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="उशीर – सप्टेंबर २०२३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "उशीर – सप्टेंबर २०२३",
    english: "",
  },
  short: {
    marathi:
      "ही गोष्ट आहे पालकनीतीच्या खेळघरातली. साधारण २००० सालाच्या सुमाराची. मी आठवीच्या मुलांचा इतिहासाचा वर्ग घेत असे. जिन्याच्या पायर्‍यांवर मुले बसायची....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
