import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24441"
  class="post-24441 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <br />शेक्सपियरचे ट्वेल्थ नाइट, अतिशय गाजलेले विझार्ड ऑफ ऑझ, अ‍ॅलिस इन
        वंडरलँड, हॅरी पॉटर असे इंग्रजी बालसाहित्य, तस्लिमा नसरीन यांचे लज्जा,
        सलमान रश्दी यांचे सटॅनिक व्हर्सेस ही पुस्तके, मराठीतील सखाराम बाइंडर,
        घाशीराम कोतवाल ही नाटके, आणि मरियम वेबस्टर डिक्शनरी या सर्व
        पुस्तकांमध्ये एक समान धागा आहे. कोणता माहीत आहे? या सर्व पुस्तकांवर<br />कोणत्या
        न कोणत्या देशात, राज्यात, जिल्ह्यात, काही न काही कारणासाठी आक्षेप घेतला
        गेला होता. या पुस्तकांतील काही भाग वगळणे, बदलणे अशा प्रकारे सेन्सॉरशिप
        तरी लादण्यात आली होती किंवा त्यावर बंदी घालण्यात आलेली होती. आक्षेपाची
        कारणे वेगवेगळी आहेत. काही तर अगदी हास्यास्पद वाटावीत अशी. ‘येशूच्या
        संदेशाचा विपर्यास होऊ नये’ म्हणून सामान्य जनतेला बायबल विकत घेण्याची, ते
        वाचण्याची एके काळी बंदी होती. विझार्ड ऑफ ऑझमधल्या सक्षम<br />स्त्री-पात्रांवर,
        त्यातील समाजवादी विचारांवर त्या काळात आक्षेप घेण्यात आला होता. डिक्शनरी
        वाचून मुलांना लैंगिक शब्दांचे अर्थ समजतात म्हणून मरियम वेबस्टर
        डिक्शनरीवरही निर्बंध आले होते.
      </p>

      <p>
        <br />कारणे वेगवेगळी असली, तरी विचार करता त्यामागचा हेतू, उद्देश सारखाच
        असल्याचे दिसते – लोकांच्या विचारांवर, आणि पर्यायाने त्यांच्या वागण्यावर,
        कृतीवर नियंत्रण मिळवणे! पुस्तके ही ज्ञान आणि विचार यांची वाहक असतात.
        प्रसिद्ध लेखक स्टीफन किंग पुस्तकांना ‘अनोखी, गतिशील जादू’ म्हणतात. मला
        वाटते यातील ‘गतिशील’ हा शब्द ‘जादू’ इतकाच महत्त्वाचा आहे.
        पुस्तकांमध्ये<br />वाचकांना फक्त भौगोलिकच नाही, तर सामाजिक आणि वैचारिक
        दुनियेची अतिशय वेगाने सफर करून आणण्याचे सामर्थ्य असते. पुस्तकातले
        विचारही वाचकापुरते मर्यादित नसतात. ते वाचकांच्या माध्यमातून पुढे पसरत
        असतात. आणि म्हणूनच सत्तेला नेहमीच शब्दांच्या सामर्थ्यापासून धोका वाटत
        आलेला आहे. लोकांच्या विचारांवर, मनावर, वर्तनावर, आणि असे करून पूर्ण
        समाजावर ताबा मिळवायचा असेल तर ज्ञानाच्या साधनांवर – पुस्तकांवर – ताबा
        मिळवणे सत्ताधार्‍यांना आवश्यक वाटते.
      </p>

      <p>
        हा ताबा मिळवण्यासाठी पुस्तकांवर कमीजास्त प्रमाणात नेहमीच निर्बंध घातले
        गेले आहेत. 1933 साली हिटलरच्या आदेशाने माणसाला संवेदनशील बनवणारी, नाझी
        विचारसरणीला धरून नसलेली जगातली उत्तमोत्तम 40,000 पुस्तके जाळण्यात आली
        (यात रवींद्रनाथांचे गीतांजलीही होते). नाझी असहिष्णुता आणि सेन्सॉरशिपचे
        हे एक दाहक उदाहरण.
      </p>

      <p>
        <br />पाठ्यपुस्तकेही यातून सुटत नाहीत. NCERT पाठ्यपुस्तकांत झालेल्या
        नव्या बदलांच्या रूपाने ते आपल्या समोर आहे. दहावीच्या अभ्यासक्रमातून
        उत्क्रांतिवाद वगळणे, मुगल इतिहासाला कात्री लावणे अशा बदलांविषयी उलटसुलट
        चर्चा सुरू आहेत. त्यामागची कारणे वेगवेगळी असली, तरी एका गोष्टीकडे लक्ष
        देणे गरजेचे वाटते. NCERT पाठ्यपुस्तके देशभरातील कोट्यवधी मुले वाचतात. या
        मुलांकडे हक्काचा – हातातला वाचक म्हणून सत्ताधारी पाहताहेत का? आणि
        पाठ्यपुस्तकांना आपल्या पक्षाचे विचार आणि धोरणे पुढे रेटण्याचे साधन या
        नजरेने? पाठ्यपुस्तक<br />हे मुलांसाठी माहितीचा विश्वासार्ह स्रोत असते.
        अनेक मुलांना तर पाठ्यपुस्तके सोडून वाचायला इतर कोणतीही पुस्तके उपलब्ध
        नसतात! पाठ्यपुस्तकातील ‘सत्य’ तपासून बघण्यासाठी, त्यातील वेगळे पैलू समोर
        येण्यासाठी बहुतांश मुलांकडे कोणतेच साधन नसते. अशा परिस्थितीत मुलांमध्ये
        एकेरी आणि असहिष्णू विचार रुजण्याची भीती वाटते.<br />
      </p>

      <p>
        या बदलांचे परिणाम टाळायचे, तर पाठ्यपुस्तकांव्यतिरिक्त इतर पुस्तके
        मुलांपर्यंत पोचायला हवीत. विविध विषयांची, एखाद्या विषयाकडे एकापेक्षा
        जास्त भिंगांतून बघणारी, चिकित्सक विचार करायला भाग पाडणारी पुस्तके! ही
        पुस्तके वाचण्यासाठी उत्सुक, वाचनाची आवड असलेली पिढी घडवणेही तितकेच
        गरजेचे आहे. पाठ्यपुस्तकाच्या मर्यादा, उणिवा भरून काढण्यामध्ये
        पुस्तकालयांचा मोठा<br />वाटा आहे. आज अतिशय मर्यादित पोहोच असणार्‍या
        पुस्तकालयांची संख्या वाढायला हवी, विविध प्रकारची पुस्तके सर्वदूर
        मुलां-मोठ्यांपर्यंत पोचायला हवीत; जी वाचकाला अधिक समावेशी, संवेदनशील,
        विचारी बनवतील आणि वाचनातील आनंदाची अनुभूती देतील. असे काम करणार्‍या काही
        उपक्रमांची, प्रयत्नांची ओळख या अंकातही दिलेली आहे.
      </p>

      <p>
        2008 साली पालकनीतीने वाचन विशेषांक प्रकाशित केला होता. इच्छुक<br />वाचकांसाठी
        त्याचा संदर्भ देत आहोत – https://palakneeti.in/all-issue// या<br />संकेतस्थळावर
        2008_10_11_diwali मासिक.pdf हा अंक बघा किंवा सोबत<br />दिलेला QR कोड
        स्कॅन करा.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="संवादकीय – मे २०२३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – मे २०२३",
    english: "",
  },
  short: {
    marathi:
      "शेक्सपियरचे ट्वेल्थ नाइट, अतिशय गाजलेले विझार्ड ऑफ ऑझ, अ‍ॅलिस इन वंडरलँड, हॅरी पॉटर असे इंग्रजी बालसाहित्य, तस्लिमा नसरीन यांचे लज्जा,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
