const articleData = {
  content: {
    marathi: `<article
  id="post-24630"
  class="post-24630 post type-post status-publish format-standard hentry category-masik category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आज आपल्या देशातल्या बालकांची स्थिती सुधारायची असेल, तर सजग आणि संवेदनशील
        प्रौढांची खूप गरज आहे. परिस्थिती समजावून घेऊन त्यावर यथायोग्य कारवाई
        करायची असेल, तर प्रौढांनी त्यांचा थेट संबंध असो वा नसो, ते करण्यासाठी
        पुढे यायला हवं आहे. कारण सरकार आणि त्यांचे अधिकारी काही वेळा ते करत
        नाहीत. माझं म्हणणं तुम्हाला कदाचित मान्यच असेल; पण एकदा काय काय आहे आणि
        काय करायचंय याचा अगदी धावता आढावा घेऊ.
      </p>

      <p>
        1992 मध्ये ‘आंतरराष्ट्रीय बालहक्क संहिते’वर भारतानं स्वाक्षर्‍या केल्या
        आहेत. बालकांना देशात सुरक्षित वातावरणाचं वचन दिलेलं आहे; इतकंच नाही, तर
        2005 साली ‘राष्ट्रीय बालहक्क आराखडा’ तयार करून अनेक कायद्यांत बदल केले
        आहेत, योजना जाहीर केलेल्या आहेत. या आराखड्यात जगण्याचा, विकासाचा,
        सहभागाचा आणि संरक्षणाचा असे चार मूलभूत हक्क नोंदवलेले आहेत. शिवाय 2009
        साली शिक्षणहक्क कायदा मंजूर केला आहे आणि 2012 पासून पॉक्सो आहे. पोषणाचा,
        शिक्षणाचा, सुरक्षिततेचा, खेळण्याचा, संगोपनाचा असे सगळे सगळे बालहक्क
        कागदावर आहेत. दुर्दैवाची बाब अशी आहे, की अनेक बालकांना आजही ते मिळत
        मात्र नाहीत.
      </p>

      <p>
        अजूनही मुलांना वर्गांत जातीनिहाय बसवणं, खालच्या म्हटल्या गेलेल्या
        जातीतल्या मुलांना साफसफाईची कामं देणं सर्रास चालू आहे. शहरांमध्ये
        आर.टी.ई. ची 25% मुलं वेगळी काढणं, आरक्षणातून कुणाला अ‍ॅडमिशन मिळाली, की
        मेरीट कसं खालावत चाललंय याबद्द्ल गळे काढणं यासारख्या कृती करून मुलांना
        विषमतेचाच अनुभव दिला जातो आहे. काही वेळा आयआयटी किंवा मेडिकल
        कॉलेजसारख्या प्रतिष्ठित संस्थांमध्ये मिळणार्‍या भेदभावाच्या वागणुकीला
        कंटाळून तरुण मुलं आत्महत्या करताहेत. एकीकडे जगण्याचा अधिकार देण्याची शपथ
        घेऊन दुसरीकडे गर्भावस्थेतच मुलींना संपवलं जातंय. गुणवत्तापूर्ण मोफत
        शिक्षणाचा हक्क आहे असं सांगितलं जातं, तरी पटसंख्येच्या अभावी शाळांवर
        बंदी येतेय. खेळाची मैदानं बिल्डरांनी केलेल्या अतिक्रमणामुळे गायब होत
        चालली आहेत आणि सततच्या अस्थिरतेमुळे कित्येक ठिकाणी मुलांचा मजेचा,
        मनोरंजनाचा अवकाश लोप पावतोय. ग्रामीण भागातून शाळा सोडलेली मुलं-मुली
        शहरात घरकाम, हॉटेल-टपर्‍यांवर छोटी कामं करताना दिसताहेत. लैंगिक
        शोषणाच्या वाढत्या घटना आणि त्याला प्रतिसाद म्हणून समोर येणारं मोठ्या
        माणसांचं निर्ढावलेपण मुलं बघताहेत. बोलायचे, मत व्यक्त करायचे, खेळायचे,
        हवं ते करून बघायचे, कशाकशाचे म्हणून स्वातंत्र्य जगण्याच्या विस्तारातल्या
        कोणत्याही व्यवस्थेत बालकांना या देशात मिळत नाहीये.
      </p>

      <p>असं का होतं आहे?</p>

      <p>
        सरळ आहे. सत्तेला प्रश्न विचारणारी मुलं-तरुण सत्ताधार्‍यांना आवडत नाहीत
        आणि मग अशी मुलं-तरुण तयार होणार नाहीत याची काळजी त्या सत्तेकडून,
        व्यवस्थेकडूनच घेतली जाते. ही शिक्षण व्यवस्थेतली सर्वात मोठी शोकांतिका
        आहे.
      </p>

      <p>
        सर्वोच्च न्यायालयानं जगण्याच्या अधिकाराचा अर्थ विशद करताना सांगितलं आहे,
        की जगण्याचा अधिकार हा आत्मसन्मानानं जगण्याचा अधिकार आहे. आणि त्यासाठी
        गुणवत्तापूर्ण शिक्षण मिळालेलं असणं आवश्यक आहे. केवळ साक्षरता नाही, तर
        विचार करता येणं, योग्य निर्णय घेता येणं, समस्या सोडवता येणं, प्रश्न
        विचारता येणं, असे अनेक अर्थ शिक्षणामध्ये समाविष्ट आहेत. सर्व बालकांच्या
        शिक्षणाच्या हक्काची जबाबदारी शासन-प्रशासनाची आहे. आत्यंतिक गरिबीमध्ये
        वाढणारं मूल, अपंग मूल, मानसिकदृष्ट्या अक्षम मूल इत्यादी सर्व मुलांचा यात
        समावेश होतो. गुणवत्तापूर्ण शिक्षणाची गोष्ट तर सोडूनच द्या, भारतात
        शालाबाह्य असणार्‍या मुलांची संख्यासुद्धा आज लाज यावी एवढी मोठी आहे, आणि
        येऊ घातलेल्या नवीन शैक्षणिक धोरणाच्या (एनईपी 2020) परिणामी यात वाढ होत
        जाईल की काय, असं वाटतं.&nbsp;
      </p>

      <p>
        कायद्यानं बालकाची व्याख्या ‘18 वर्षांच्या आतील’ अशी केलेली आहे; अर्थातच,
        त्यांना मतदानाचा हक्क नाही. ती काही वोट बँक नाहीत, त्यामुळे त्यांच्या
        अधिकारांच्या अंमलबजावणीकडे लक्ष देण्याची गरज नाही असं राजकारण्यांना वाटत
        असावं. पण बालकांच्या वतीनं धोरणकर्त्यांवर दबाव आणण्यासाठी जबाबदार पालक,
        त्यांच्या सोबतीनं काही कार्यकर्ते, संस्था कार्यरत आहेत आणि सामाजिक
        पालकत्व निभावत आहेत. खरं म्हणजे घटनेनं जे मूलभूत अधिकार मोठ्यांना दिलेले
        आहेत तेच अधिकार बालकांनादेखील आहेत. कुणी या हक्कांची पायमल्ली करू नये
        यासाठी काही विशेष तरतुदीदेखील आहेत. शिवाय बालआयोगही आहे. प्रचलित
        कायदे-तरतुदी या बालसंरक्षणासाठी पुरेशा आहेत की नाही हे बघणं, त्या पुरेशा
        नसतील तर काय करता येईल, कुठल्या नीतीचा उपयोग करता येईल आणि बालकांचं
        संरक्षण करता येईल, हे बघण्याचं काम बालआयोगाचं असतं. आदिवासी
        जाती-जमातीतल्या मुलांपर्यंत कायदे-हक्क अनेकदा पोचत नाहीत, अशा वेळी
        कायद्यात काय बदल करावेत किंवा नवा कायदा करण्याची शिफारस करण्याचा विचार
        करून बालआयोग त्यावर अहवाल देऊ शकते.
      </p>

      <p>
        मुलं मोठ्या माणसांवर भावनिक, आर्थिकदृष्ट्या अवलंबून असतात आणि मोठ्यांनी
        घेतलेल्या निर्णयाला त्यांना नकार देता येतच नाही. आणि आपल्यावर काही
        अन्याय होत असल्याची जाणीवही बरेचदा त्यांना असत नाही. ‘ही परिस्थिती अशी
        अशी आहे’ असंच मुलं ते समजून घेतात. त्यामुळे ‘कायद्यानं मुलांना
        न्यायालयात दाद मागण्याचा हक्क दिलाय’ या वाक्याला तसा मर्यादित अर्थ उरतो.
        मुलांच्या हक्कांची जाणीव असणारं, त्यांच्या बाजूनं खंबीरपणे उभं राहणारं
        मोठं माणूस असल्याखेरीज हे हक्क प्रत्यक्षात उतरणार नाहीत.
      </p>

      <p>उदाहरणादाखल बालमजुरीचा विषय घेऊ.</p>

      <p>
        शहरात अनेक घरांमध्ये बाळांना सांभाळायला, घरातली कामं करायला गावाकडून
        गरीब घरातल्या, 10-12 वर्षांच्या मुली आणल्या जातात आणि त्यावर उपकाराचा,
        दातृत्वाचा, दुसर्‍याचं कल्याण करण्याच्या भावनेचा मुलामा चढवला जातो. शाळा
        सोडलेले मुलगे तर छोटे ढाबे, हॉटेलच्या मालकांचे, कारखान्यांचे हक्काचे
        मजूर.
      </p>

      <p>काय करता येईल?</p>

      <p>
        आपल्या आजूबाजूला अशी मुलं दिसत असतील, तर आपण काय करू शकतो? मालकांच्या
        स्वार्थासाठी कमी मोबदल्यात काम करणार्‍या या 14 वर्षांखालील बालमजुरांना
        बालमजुरी प्रतिबंधक कायद्याच्या आधारे आपण वेळीच बाहेर काढू शकू. त्यासाठी
        मुलांशी, त्यांच्या मालकांशी बोलून कायदेशीर भूमिका मांडता येईल. मुलांना
        शाळेत प्रवेश मिळवून देण्याची आणि त्यांच्या इतर सोयी लावून देण्याची
        व्यवस्था शिक्षक, सामाजिक संस्था, पोलीस, बालकल्याण समिती यांच्या मदतीनं
        करता येईल.
      </p>

      <p>
        पालक, शिक्षक आणि शासन अधिकारी, पोलीस यंत्रणा यांच्या मदतीनं आधी बालमजुरी
        रोखण्याचा मजबूत प्रयत्न करणं आणि प्रयत्न अयशस्वी झाल्यास कारवाई करणं
        शक्य आहे. त्यासाठी राष्टीय बाल अधिकार आयोगाच्या
        हीींिीं://पललिी.र्सेीं.ळप/ पोर्टलवर तक्रारही नोंदवता येईल. मालक किंवा
        व्यवस्थापनाशी चर्चा करूनही ते ऐकत नसल्यास कामगार विभागाकडील ‘सेल’कडे
        जाऊन किंवा पोलीस / चाइल्डलाईनच्या (1098) मदतीनं सामान्य नागरिकही
        बालमजुरी थांबवू शकतात.
      </p>

      <p>
        वरती दिलेल्या उदाहरणाप्रमाणे घटनेनं अनेक कायद्यांसोबत अंमलबजावणीची
        विशिष्ट रचना दिलेली असते, तिचा वापर करता येईल.
      </p>

      <p>
        आज बर्‍याचदा ‘घटना-घडून गेल्यावर द्यायची शिक्षा’ किंवा ‘भांडण सोडवताना
        वापरण्याचं साधन’ म्हणून कायदा वापरला जातो. तशी गरज असेल तेव्हा जरूर
        त्याचा आधार घ्यावा; पण त्या आधी बालहक्क, त्याचे कायदे, तरतुदी याबद्दल
        सामान्य माहिती घेतली आणि जरा डोळे-कान उघडे ठेवून जगलं, तर अशा असंख्य
        जागा आपल्याला दिसतील जिथे आपण विश्वासानं एकेक पाऊल पुढे टाकून मदतीचा हात
        देऊ शकतो. ह्या जगाच्या भविष्यासाठी या देशातल्या बालकांचं जीवन सुरम्य
        सुंदर असावं असं आपल्याला वाटत असलं, खरंच वाटत असलं, तर त्यासाठी एक
        सांगते, ऊर्जा कधीही कमी पडणार नाही. कारण अक्षय उर्जेचा स्रोत असलेलं बालक
        त्याच्या केंद्रस्थानी आहे. त्यामुळे या कामात एक अनुपम अनावर उल्हास असतो.
        नेहमीच. हवं तर एकवार करून बघा.
      </p>

      <p>अ‍ॅड. छाया गोलटगावकर</p>

      <p>chhaya.golatgaonkar@gmail.com</p>

      <p>
        लेखक वकील आणि सामाजिक विषयांच्या अभ्यासक आहेत. त्या बालसंगोपन व शिक्षण,
        मानसिक आरोग्य ह्या क्षेत्रांमध्ये कार्य करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik,masik-article,palakneeti"
        data-modified="120"
        data-title="सजग प्रौढांची गरज आहे!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सजग प्रौढांची गरज आहे!",
    english: "",
  },
  short: {
    marathi:
      "आज आपल्या देशातल्या बालकांची स्थिती सुधारायची असेल, तर सजग आणि संवेदनशील प्रौढांची खूप गरज आहे. परिस्थिती समजावून घेऊन त्यावर यथायोग्य...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
