import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24489"
  class="post-24489 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>वैशाली गेडाम</p>

      <p>
        ‘‘तुम्हाला बसवायचं असेल तर बसवा. मी माझा वर्ग घेऊन चाललो.’’ फणऱ्याकाने
        म्हणत सर आपल्या वर्गातील मुलांना उठवून वर्गखोलीत गेले.
      </p>

      <p>
        ‘‘मॅडम, किती गोंधळ ऐकू येतोय तुमच्या वर्गातून. असं तुम्ही काय शिकवताय,
        की तुमचा वर्ग एवढा हसतोय? आमच्या वर्गाला त्रास होतो. आम्हीपण शिकवतो पण
        असा गोंधळ नाही करत. पोरं अगदी शांत बसतात वर्गात.’’
      </p>

      <p>‘‘तुम्हाला जायचं असेल तर जा. माझा वर्ग आणि मी नाही येत.’’ एक मॅडम.</p>

      <p>***</p>

      <p>‘‘कसा झाला कार्यक्रम?’’ मी माझ्या दहावीत शिकणार्‍या मुलीला विचारले.</p>

      <p>‘‘कोणता?’’</p>

      <p>‘‘तुमच्या शाळेत आज कार्यक्रम होता न?’’</p>

      <p>
        ‘‘हो. पण तो लहान मुलांसाठी होता. आणि आम्हाला परवानगी नव्हती पाहण्याची.’’
      </p>

      <p>‘‘मग तुम्ही काय करत होते?’’</p>

      <p>
        ‘‘आम्हाला शिकवत होते. आमच्या वर्गाच्या बाजूलाच पटांगणात नाचगाणे सुरू
        होते. ढणढण आवाज येत होता अन् आमची मॅडम शिकवायचा प्रयत्न करत होती.
        त्यांना हे समजत नसेल का, की आमचं मन वर्गात नाही, बाहेर सुरू असलेल्या
        कार्यक्रमाकडे असेल? आणि त्या लहान लहान मुलांचं कौतुक आम्हाला बघू नाही
        द्यावं का?’’ मुलगी उद्वेगाने म्हणाली. तिच्या बोलण्यात शाळेच्या
        मानसिकतेबद्दल राग, कीव सारे काही होते.
      </p>

      <p>***</p>

      <p>
        प्रस्तुत लेखाची सुरुवात करताना ‘वर्गावर्गांच्या भिंती’ हे शीर्षक लिहिले
        आणि मला माझ्यादेखत घडलेले, शिक्षक-मैत्रिणीकडून ऐकलेले, मुलीच्या शाळेत
        घडलेले काही किस्से आठवून गेले. असे आणखी बरेच नमुने आहेत. खरे तर मला हे
        सांगायचे नव्हते; पण वर्गावर्गांच्या भिंती केवळ मुलांचेच नुकसान करतात असे
        नाही, तर कित्येक शिक्षकांची मानसिकताही संकुचित करतात. आणि शिक्षकांचीच
        मानसिकता अशी असेल, तर मुलांच्या शिक्षणाचा किती संकोच होत असेल याचा विचार
        केलेलाच बरा.
      </p>

      <p>
        शिक्षकाला खूप सजग असावे लागते. वर उदाहरणादाखल दिलेल्या प्रसंगांमधून,
        वागण्यातून मुलांमध्ये कदाचित नको त्या गोष्टी रुजतील याचे शिक्षकांना भान
        असले पाहिजे.
      </p>

      <p>
        मी ‘वर्गीकरण’ हा घटक शिकवायला घेतला तेव्हा मुलांनी अनेक प्रकारचे
        वर्गीकरण केले. यात एकदा मुले इयत्तेनुसार गटात उभी राहिली आणि म्हणाली
        ‘झाले वर्गीकरण’.
      </p>

      <p>मी विचारले, ‘‘असे वर्गीकरण तुम्ही कशाच्या आधारावर केले?’’</p>

      <p>मुले बोलू लागली.</p>

      <p>‘‘याच्यात वर्गाचा फरक आहे.’’ एक जण म्हणाला.</p>

      <p>‘‘वयाचापण फरक आहे.’’ दुसऱ्याने सांगितले.</p>

      <p>‘‘शिकण्यात कोणता फरक आहे?’’ मी विचारले.</p>

      <p>‘‘आमी वाचाले शिकलो. त्याई वाचाले शिकत आहे.’’</p>

      <p>‘‘त्यांनापण समजते. पण आमाला थोडंसं जास्त समजते.’’</p>

      <p>‘‘मग तुम्हाला वर्गानुसार वेगवेगळं बसवायचं का?’’</p>

      <p>‘‘नाही.’’</p>

      <p>‘‘काऊन?’’</p>

      <p>‘‘आमाला छान नाई वाटत.’’</p>

      <p>‘‘आमी सोबत बसतो न, त आमी त्यांना मदत करू शकतो.’’</p>

      <p>
        ‘‘आमच्यासोबत बसून त्यांना दुसऱ्या गोष्टीपण ऐकायला करायला मिळतात. मग ते
        लवकर हुशार होते.’’
      </p>

      <p>प्रत्येक जण आपापले म्हणणे मांडत होता.</p>

      <p>मला मोठे कौतुक वाटले होते. ही याच सत्रातली गोष्ट.</p>

      <p>
        एरवी सामान्यपणे शाळांमधून आमचा वर्ग – तुमचा वर्ग, आमच्या मॅडम – तुमच्या
        मॅडम, आमचे सर – तुमचे सर, हे आमच्या वर्गातले – ते तुमच्या वर्गातले असे
        मुलांमध्येही आमचे-तुमचे सुरू असते. शिक्षण असे विभागावे कशाला? शैक्षणिक
        धोरणाला, अभ्यासक्रमाला, पाठ्यपुस्तकाला, गुरुजींना मुलांमध्ये रुजवायची
        असते एकात्मता, आपलेपणा; पण प्रत्यक्षात भलतेच रुजून येते. आणि आपल्याला
        कळतच नाही असे कसे घडले ते. आपल्याच हातून घडते; पण आपल्या लक्षातच येत
        नाही. अर्थात, एवढ्याच एका कारणाने आपले-तुपले घडते असे नाही. आणखीही अनेक
        घटक त्यासाठी जबाबदार असतात. ‘वर्गावर्गांच्या भिंती’ हा त्यापैकी एक.
        मात्र शाळांमधून काही रूढ शिष्टाचार बाजूला करून एकात्मता, संघटीतपणा,
        सहकार्य जास्त आवश्यक नाही का?
      </p>

      <p>
        मुलांमध्ये किती उत्सुकता असते, बाजूच्या वर्गात काय सुरू असेल ते
        बघण्याची! पण बाहेर निघून पाहण्याची सोय नसते. वर्ग नावाच्या संकल्पनेत ती
        अडकलेली असतात. आपल्याला हाताळणे सोयीचे जावे म्हणून आपण वर्ग बनवतो.
        ‘हाताळणे’ हा शब्दच माणसांच्या बाबतीत कसातरी वाटतो. वस्तूंना हाताळायचे
        असते. माणसांना नाही. आणि शाळा मुलांना हाताळत असते वेगवेगळ्या
        खोल्यांमध्ये बसवून आणि पाठ्यपुस्तकांच्या मर्यादेत. वर आपण आपल्याला हवी
        तशी फळे मिळण्याची आशा करतो. हे शक्य नाही.
      </p>

      <p>शाळेचे नेमके उद्दिष्ट काय?</p>

      <p>
        मुलांना शाळेत घातले नाही तरीही ती त्यांच्या परीने जीवन जगतातच. पण
        संविधानानुसार आपण, म्हणजे मोठ्यांनी, राज्यकर्त्यांनी, धोरणकर्त्यांनी
        जबाबदारी स्वीकारलीय ती म्हणजे मुलांना या स्थापित समाजात सन्मानाने,
        समतेने, बंधुभावाने, स्वातंत्र्याने जगता यावे. यासाठी स्वतःमध्ये असलेल्या
        कला- कौशल्यांना अनुसरून, आवड आणि बुद्धिमत्तेचा कल ओळखून त्याद्वारे
        अर्थार्जन करत स्वतःचे जीवन प्रतिष्ठेने जगावे. त्याचबरोबर जगासोबत
        न्यायाने, बंधुभावाने वागावे. समाजाने जन्माला घातलेल्या नानाविध
        संकल्पनांची मुलांना ओळख व्हावी आणि उद्या ‘आम्ही, भारताचे लोक’ असे म्हणत
        प्रास्ताविकेत अनुस्यूत मूल्ये अंगी बाणावीत यासाठी शाळेची योजना असते.
      </p>

      <p>
        मी मुद्दाम ‘उद्या’ हा शब्द वापरला. मुले शाळेत आहेत तोपर्यंत ती देशाची
        बाळे आहेत. ती देशाची नागरिक आहेत; पण ती ‘लोक’ नाहीत. ती बालके आहेत.
        ‘आम्ही, भारताचे लोक’ हा शब्दप्रयोग छोट्या मुलांसाठी नाही. तो मतदानाचा
        अधिकार प्राप्त झालेल्यांसाठी आहे. शाळेच्या माध्यमातून तयार होत अठरा
        वर्षांचे झाल्यावर जबाबदारीने उच्चारण्याचा तो शब्दप्रयोग आहे. आणि इथे
        आम्ही तो त्यांना सहाव्या वर्षीच उच्चारायला लावतो. काहीही न आकळता. असो….
        तो आणखी एक विषय आहे.
      </p>

      <p>
        तर, असा हा दीर्घ आणि जबाबदारीचा शिक्षणाचा प्रवास करताना तो कशाच्या
        आधारावर असावा यासाठी आपण संविधानाला अनुसरून गाभा-घटकांची निर्मिती केली.
        या गाभा-घटकांना अनुसरून अभ्यासक्रम तयार केला. तो चालवण्यासाठी ‘शाळा’
        नावाची संस्था काढली. आपल्या सोयीसाठी वर्ग म्हणजे इयत्तांची रचना केली.
        आणि पुढे इयत्तेनुसार पाठ्यपुस्तके तयार केली. वेळापत्रक केले. मी शिक्षक
        म्हणून रुजू झाल्यानंतर या चौकटीत स्वतःला बसवण्याचा, या चौकटीत राहून
        मुलांना शिकवण्याचा प्रयत्न करू लागले. पण ते फारच तकलादू आहे असे माझ्या
        लक्षात येत गेले. वर्गखोली, पाठ्यपुस्तक, वेळापत्रक आणि स्वतः मीसुद्धा
        मुलांच्या शिकण्यात अडथळा ठरतेय हे जाणवत गेले. मग मी या अडथळ्यांमधून
        बाहेर पडण्याचा प्रयत्न सुरू केला. मी शिक्षक म्हणून स्वतःला बाजूला
        करण्याचा प्रयत्न केला. मुलांकडे त्यांच्या दृष्टिकोनातून, त्यांच्या
        मनोव्यापारातून, त्यांच्या कृतीतून पाहून, त्यांना समजून घेण्याचा प्रयत्न
        करू लागले. त्यानुसार त्यांना मोकळीक देऊ लागले. त्यांच्या मतानुसार वागू
        देऊन त्यांच्या वागण्याचे निरीक्षण करू लागले. मुलांनी आधी वेळापत्रकाची
        चौकट तोडली. शिकण्यासाठी ती स्वतःचा वेळ घेऊ लागली. काय शिकायचे ते स्वतःच
        ठरवू लागली. गरज पडल्यावर माझ्याकडे येणे किंवा मित्रमैत्रिणीचे सहकार्य
        घेणे हे स्वतःहून करू लागली. एखादा घटक मुले वैयक्तिकरित्या किंवा
        सामूहिकरित्या शिकायला घेतात हेही मी अनुभवले. तहान, भूक, शू, शी ह्या
        प्रत्येकाच्या स्वतंत्र वेळेच्या गरजा असतात. त्या हव्या तेव्हा आपापल्या
        परीने पूर्ण करून मुले पुन्हा खोलीत येऊन बसतात हा माझा अनुभव आहे.
        शिकण्यासाठी वरच्या वर्गातील मुलांकडे स्वतःहून जातात. ठरवलेले समजून घेऊन
        शिक्षकाकडे येतात आणि ‘मला हे समजले’ असे सांगतात. शिकण्यासाठी ती कोणताही
        स्रोत वापरतात. वाचनासाठी कोणत्याही वर्गाचे पुस्तक उचलतात हे मी पाहिलेय.
        मी मसाळा (तुकूम) या शाळेत असताना तिसरीतली आस्था आणि अंजलीच्या हातात
        गावातील कुणाचेतरी दहाव्या वर्गाचे जुने पुस्तक लागले असावे. ते शाळेत
        त्यांच्या सोबत दिसे आणि त्या त्यातून वाचत असत. दुसरीपर्यंत या दोघी
        दुसर्‍या शिक्षिकेच्या वर्गात होत्या. त्या वेळी या शिक्षिका मला या
        दोघींच्या वाचन-समस्येबद्दल सांगायच्या. ‘‘या पोरी वाचत नाहीत. अजून
        अक्षर-ओळख नाही, अक्षरे उलटी काढतात, वर्गात बोलत नाहीत, काही विचारलं तर
        सांगत नाहीत…’’ वगैरे. तिसर्‍या वर्गात या मुली माझ्याकडे आल्या आणि
        स्वतंत्र झाल्या. पुढे सहाएक महिन्यात छान वाचायला शिकल्या. मी नाही
        शिकवले. त्याच स्वतःहून शिकल्या. स्वातंत्र्य मिळाल्यावर अशा जादूई घटना
        घडताना दिसतात. आपला म्हणजे शिक्षकाचा ताण बराच कमी होतो. नाहीसाच होतो. मन
        हलके आणि प्रसन्न वाटते.
      </p>

      <p>अव्यवस्था… की जबाबदारीचे भान?</p>

      <p>
        वरवर बघणार्‍यास ही ’अव्यवस्था’ वाटते. कारण मुले केव्हाही बाहेर पडतात,
        कुठेही बसतात, काहीही करतात. पहिली दुसरी तिसरीतली मुले मध्येच कुणाची खोडी
        काढतील, कुणाला उचलून घेतील, कोलांटी मारतील, धावत बाहेर निघतील, वर्गातच
        एकमेकांच्या मागे धावतील. चौथ्या वर्गात जाईपर्यंत मुले नीट स्थिर होतात.
      </p>

      <p>
        मला फक्त सातव्या वर्गापर्यंत शिकवण्याचा अनुभव आहे. त्यापुढील वयोगटाला
        शिकवण्याचा अनुभव किती सुंदर असेल, याची मी कल्पना करत असते. सामाजिक
        जबाबदारीचे भान येण्याचे, सामाजिक समस्या दृष्टिपथात येऊ लागण्याचे हे वय
        असते. त्याचबरोबर एकमेकांची जाणीव होते, परस्पर आकर्षण वाटू लागते तेही
        ह्याच वयात. किती बहारदार, जबाबदार संवाद या मुलांसोबत घडू शकतो! किती
        अद्भूत गोष्टी ही मुले करू-सांगू शकतील!
      </p>

      <p>
        एकदा सातवीतली मुले (मुलगे) खूप जबाबदारीने ’मासिक पाळी’ या विषयावर
        बोलण्यासाठी माझ्याजवळ स्वतःहून आली. मुलींना मासिक पाळी येते त्यावेळी कशी
        काळजी घेतली पाहिजे, सॅनिटरी पॅड्स वापरले पाहिजेत, मुलींना त्रास नाही
        दिला पाहिजे अशा बर्‍याच गोष्टी त्यांनी मला सांगितल्या. एकदा सहावीतल्या
        प्रीतमने मला ’लिंग’ म्हणजे काय, हा प्रश्न विचारला. मी स्त्रीलिंग,
        पुल्लिंग, नपुंसकलिंग असे भाषा विषयातील लिंगभेद सांगू लागताच त्याने मला
        एक डिक्शनरी दाखवली आणि ‘हे’ लिंग म्हणजे काय, असे विचारले. त्यात ‘पेनिस’
        (शिपळी) असे लिहिलेले होते. मी ‘लिंग म्हणजे काय हे कोणाकोणाला समजून
        घ्यायचे आहे?’ असा वर्गात प्रश्न विचारला. मुले-मुली गोळा झाली. त्यांना
        अगदीच काही माहीत नव्हते असे नाही. आणि जे माहीत झाले होते, ते ‘गॉसिप’
        माझ्याशी ‘शेअर’ करायचे होते. मी इतर अवयवांचे कार्य आधी सांगून मग लिंग हे
        जननेंद्रिय असून ते प्रजननाचे कार्य करते हे समजावून देण्याचा प्रयत्न
        केला. सोबतच पुढे मर्यादा, जबाबदारीचे भान, एकमेकांचा सन्मान, एकमेकांची
        काळजी याही गोष्टी सांगितल्या.
      </p>

      <p>
        वर्ग, वेळापत्रक, तासिका आणि आपण स्वतः म्हणून असलेला अडथळा बाजूला केला,
        की मुले वेगाने शिकतात. नानाविध विषय शिकतात. नाना कलाकौशल्ये दाखवतात. आणि
        दहा वर्षांत आपल्या कल्पनेपलीकडे स्मार्ट होऊन स्वतेजाने तळपू लागतात.
      </p>

      <p>
        अर्थात, शिक्षकाने सर्व काही मुलांवरच सोपवून मोकळे व्हायचे असा ह्याचा
        अर्थ नाही. जे शिकवायचे त्याचे शिक्षकाला नीट नियोजन करावे लागते.
        शिकण्यासाठीचे विषय मुलांसमोर मांडावे लागतात. मुलांना स्वतःहून विषय
        अभ्यासण्याची संधी द्यावी लागते. बरेचदा मुलेच वर्गात नवनवीन विषय उपस्थित
        करतात. शिक्षक म्हणून आपल्याला ते कल्पकतेने अभ्यासक्रमाशी जोडावे लागतात.
      </p>

      <p>ठाकूनठोकून सपाटीकरण</p>

      <p>
        शाळा नावाची ही किती सुंदर जागा आहे! इथे भिरभिरता उत्साह असतो. कोमल भावना
        असतात. निखळ आनंद असतो. इवले इवले रुसवेफुगवे असतात. प्रगतीचे पंख, अमर्याद
        कल्पना ह्यांच्या जोडीने स्थानिक-कौटुंबिक धारणा आणि त्यानुसार वागणे असते.
        हे जितंजागतं खळाळतं सौंदर्य आणि आनंद वर्गखोल्यांमध्ये बंदिस्त करून आणि
        फक्त लघु-दीर्घ विश्रांतीत आणि खेळाच्या तासिकांना नियंत्रितपणे बाहेर पडू
        देऊन आपण काय साध्य करणार आहोत? या बंदिस्त वर्गखोल्यांमध्ये दहाबारा वर्षे
        घालवूनही मुलांमधले चैतन्य जिवंत राहते, फुलते, विकसते ही शिक्षकांची किमया
        आणि मुलांमधली उमेद आहे. पण सगळी मुले सारखीच बहरत नाहीत; काही खुरटे गवत
        होतात, काही उद्दामपणे वाढतात आणि पुढे समाजाला त्रास देत सुटतात. यापेक्षा
        सगळीच मुले चांगल्या प्रकारे फुलतील असे वातावरण नाही का तयार करता येणार
        शाळेत? नक्कीच करता येईल. त्यासाठी वर्ग आणि पाठ्यपुस्तकांच्या चौकटीतून
        थोडी सूट घ्यावी लागेल.
      </p>

      <p>
        दहा वर्षे! शिक्षणाच्या बाबतीत हा काही थोडाथोडका कालावधी नाही. एवढा मोठा
        कालावधी ‘शाळा’ नावाच्या संस्थेत घालवल्यानंतर मुलांच्या हाताला किती ठोस
        ज्ञान लागायला हवे! पण काय होते या दहा वर्षांत? किती लागते मुलांच्या
        हाताला? काय अद्भूत घडते मुलांच्या जीवनात या काळात?
      </p>

      <p>
        मुलांचा जास्तीतजास्त वेळ पाठांतर करण्याची धडपड करण्यात आणि प्रश्नांची
        उत्तरे लिहिण्यात जातो. असे प्रश्न ज्यांचा प्रत्यक्ष जीवनात फारसा उपयोगच
        नाही. रोजचे आयुष्य जगताना कशा परिस्थितीतून जावे लागते, कोणकोणत्या समस्या
        सोडवाव्या लागतात याचे फारसे ज्ञान शाळेत मिळत नाही. आणि मग शिक्षण घेऊन
        बाहेर पडल्यानंतर जाणवते, ‘अरे किती कुचकामी आहे आपण घेतलेले शिक्षण!’
      </p>

      <p>
        लिमरा हजेरी रजिस्टरनुसार तिसर्‍या वर्गात आहे. पण तिला पाचवीचा पूर्ण
        अभ्यासक्रम समजतो. माझ्या शाळेत सहावा वर्ग असता, तर तिने कदाचित तोही
        पालथा घातला असता. ह्या तथाकथित वर्गाच्या भिंतीनेच लिमराला तिसर्‍या
        इयत्तेत ठेवले आहे. बर्‍याच शाळांमधून अशी बरीच मुले दिसतात. अमुक एक घटक
        शिकण्यासाठी अमुक इतका वेळ आणि तो सर्व मुलांसाठी सारखाच; असे कसे शक्य
        आहे? अलीकडे काही मुले 99.99% गुण मिळवत असली, तरी प्रतिभावान वाटत नाहीत.
        एखाद्या विषयात पारंगत असलेली दिसत नाहीत. दहा वर्षांत खरे तर अनेक विषय,
        कला, कौशल्ये शिकून होऊ शकतात. मुले स्पष्टपणे विचार करताना आणि मांडणी
        करताना दिसू शकतात. हे शाळेत कसे घडवून आणावे, ते पुढील लेखात बघू या.
      </p>

      <p>वैशाली गेडाम</p>

      <p>gedam.vai@gmail.com</p>

      <p>
        लेखक चंद्रपूर जिल्ह्यातील गोंडगुडा (धोंडाअर्जुनी) येथील जिल्हा
        परिषदेच्या प्राथमिक शाळेत शिक्षक आहेत. शिकवताना त्या सातत्याने नवनवीन
        प्रयोग करत असतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वर्गावर्गांच्या भिंती"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वर्गावर्गांच्या भिंती",
    english: "",
  },
  short: {
    marathi:
      "वैशाली गेडाम ‘‘तुम्हाला बसवायचं असेल तर बसवा. मी माझा वर्ग घेऊन चाललो.’’ फणऱ्याकाने म्हणत सर आपल्या वर्गातील मुलांना उठवून वर्गखोलीत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
