const articleData = {
  content: {
    marathi: `<article
  id="post-24605"
  class="post-24605 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘स्वातंत्र्य’ या शब्दाचा विचार करत होते. खरे तर हा शब्द इतका उथळपणे आपण
        वारंवार वापरत असतो, की&nbsp; त्यामुळे तो जेव्हा असा गंभीरपणे समोर येतो,
        तेव्हा त्याबद्दल नक्की काय म्हणायचे आहे हेच कळत नाही. पंधरा ऑगस्ट ह्या
        दिवशी आपण आपल्या स्वातंत्र्याबद्दल बोलायचे की देशाच्या? हे सगळे इतके
        गुंतागुंतीचे आहे, की ती एकमेकांत अडकलेली गुंतवळ, ते धागे हलक्या हाताने
        सोडवून घेऊनसुद्धा ते एकमेकांशी जोडलेले&nbsp; राहतात. आणि तरीही ते
        स्वतंत्र असतात. त्यांचे ते स्वातंत्र्य तुम्ही मान्य करा किंवा करू नका;
        ते असतेच. कारण आपले स्वतःचे ‘स्वातंत्र्य’ असतेच ना? मग इतरांचे कसे
        नसणार? आपण ते मान्य किंवा अमान्य करण्याचा प्रश्नच येत नाही. कारण ते कोणी
        कोणाला देत नाही. ते असतेच.
      </p>

      <p>
        तरीही मनात एक प्रश्न आलाच. आपल्याला स्वातंत्र्य आहे हे माहीत असूनसुद्धा
        ते नक्की कशाकशाचे आहे? अभिव्यक्त होण्याचे आहे असे ढोबळमानाने म्हटले, तरी
        मला व्यक्त काय करायचे आहे हे तरी मला कळतेय का? कारण आजूबाजूच्या
        परिस्थितीत&nbsp; मला माझासुद्धा पुरेसा अंदाज येत आहे का? विशिष्ट घटनेला
        प्रतिसाद देताना किंवा त्यावर प्रतिक्रिया देताना मी माझी खरीखुरी
        प्रतिक्रिया देते, की त्याचे पोलिटिकली करेक्ट रूप बनवून ते सांगते? की
        माझ्या आसपासच्या प्रभावशाली व्यक्तींचे मतच माझे म्हणून सांगते आहे? माझा
        असा स्वतंत्र विचार काय आहे? आणि तो मला नम्रपणे, विवेकाने मांडता येतो आहे
        का? त्यातही कोणी त्याला चुकीचे म्हटले किंवा बरोबर म्हटले तर त्यावर मी
        कशी प्रतिक्रिया देणार आहे किंवा देणार नाही? त्या व्यक्तीचे मत मांडण्याचे
        स्वातंत्र्य मी कशा पद्धतीने हाताळते आहे? हे कळणे आवश्यक आहे कारण त्यावरच
        माझ्या स्वातंत्र्याची जबाबदारी मी कशी घेते हे ठरणार आहे.
      </p>

      <p>
        आपल्याकडे मोठी माणसे नेहमी म्हणतात, की तुम्हाला इतके स्वातंत्र्य दिले
        आहे… व्यावसायिक ठिकाणी वरिष्ठ म्हणत असतात, की तुम्हाला आम्ही एवढे
        स्वातंत्र्य देतो तरी गुणवत्तेचे काम का होत नाही? यावेळी मला गांधीजींची
        गोष्ट आठवते. ते म्हणत की वयाने मोठी असणारी, अधिकाराने मोठी असणारी
        व्यक्ती विनम्र असायला हवी. तेच नैसर्गिक आहे. झाडसुद्धा मोठे झाल्यावर,
        अधिक बहरल्यावर खाली वाकते. आपण मात्र ताठ होतो. इतरांचे स्वातंत्र्य
        आपल्या मुठीत आहे आणि त्यांचे भले कशात आहे ते आपल्यालाच कळते असे मनाशी
        ठरवून त्याप्रमाणे त्याचा वापर आपण करत असतो. आपल्याला हवी तशी गोष्ट
        वाकवणे, तिला तसा आकार देणे, एखाद्या गोष्टीचा आपल्या फायद्यासाठी हवा तसा
        अर्थ लावणे, हे आपल्या इतके अंगवळणी पडत चालले आहे, की स्वातंत्र्य हे
        कोणत्या भुताचे नाव आहे असे आपल्याला वाटू शकते. म्हणूनच आपले वैयक्तिक
        विचार काय आहेत, ते कोणत्या आधारे तयार झाले आहेत, त्याबद्दलचा तर्कसंगत
        विचार आपण करायला हवा. आपण सगळ्यात आधी स्वतःला तपासायला हवे. मग कोण काय
        करते आहे आणि का करत असेल याबद्दल आपण मोकळेपणाने विचार करू शकू. तर आणि
        तरच आपण सोडून इतर सगळ्यांचा त्यांचे विचार, संस्कृती यासह आपण स्वीकार करू
        शकू. स्वातंत्र्य त्यासाठीसुद्धा हवेच असते.
      </p>

      <p>अश्विनी बर्वे</p>

      <p>ashwinibarve2001@gmail.com</p>

      <p>लेखक मुक्त पत्रकार आहेत.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="स्वातंत्र्य"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्वातंत्र्य",
    english: "",
  },
  short: {
    marathi:
      "‘स्वातंत्र्य’ या शब्दाचा विचार करत होते. खरे तर हा शब्द इतका उथळपणे आपण वारंवार वापरत असतो, की  त्यामुळे तो जेव्हा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
