const articleData = {
  content: {
    marathi: `<article
  id="post-24700"
  class="post-24700 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <p>
        ‘आजचा सुधारक’ ह्या विवेकवादी नियतकालिकाचे संपादक आणि प्रकाशक दिवाकर
        मोहनी ह्यांचे मधल्या काळात निधन झाले. मुद्रण आणि लिपी ह्या विषयांचे
        तज्ज्ञ अभ्यासक म्हणून ते प्रसिद्ध होते. त्यांनी स्त्री-स्वातंत्र्य,
        धर्म, संपत्तीचे मोल इत्यादी विषयांवर लेखन केले. ‘माय मराठी कशी लिहावी,
        कशी वाचावी’ हे देवनागरी लिपीवरील त्यांचे पुस्तक मराठी भाषेच्या
        अभ्यासासाठी महत्त्वाचे मानले जाते. त्यांना अखिल भारतीय मराठी साहित्य
        महामंडळाच्या ‘भाषाव्रती’ पुरस्काराने सन्मानित करण्यात आले होते.
        पालकनीतीच्या संपादक संजीवनी कुलकर्णी ह्यांनी दिवाकर मोहनी ह्यांच्याबरोबर
        ‘आजचा सुधारक’च्या संपादक म्हणून काम केले होते. त्या म्हणतात –
      </p>

      <p>
        ‘‘त्यांना मी आबा म्हणत असे.&nbsp; लैंगिक स्वातंत्र्याबद्दल त्यांनी
        लिहिलेला लेख वाचून मी थक्क झाले होते. म्हणून त्यांना फोन करून मी
        त्यांच्याशी ओळख करून घेतली आणि ते पुण्यात आल्यावर भेटायलाही गेले. हे
        साधारण नव्वदीचं दशक सुरू होताना घडलं. पुढे तेही अनेकदा पालकनीतीत लिहू
        लागले. दिवाकर मोहनी आणि नंदा खरे यांच्या ‘आजचा सुधारक’ या मासिकात मी
        लिहिलंही आणि पुढे संपादकमंडळातही काम करायची संधी मिळाली. पुढे आबा, काकू,
        अनुराधा, भरत अशा सर्वांचीच चांगली ओळख झाली. आबा शाळेत गेलेलेच नव्हते, हे
        ऐकून मला फार मजा वाटली होती. त्यांचं कुटुंबच प्रागतिक विचारांचं होतं.
        नंतरच्या काळातही आबा अनेकदा फोन करत. त्यांचे विचार सांगत. अमूकतमूक वाच
        म्हणून आग्रहही करत. त्यांच्याबद्दल पालकनीतीला आणि मला स्वत:ला फार
        कृतज्ञता वाटते. पालकनीती परिवारातर्फे त्यांना विनम्र आदरांजली.’’
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आदरांजली – सप्टेंबर २०२३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आदरांजली – सप्टेंबर २०२३",
    english: "",
  },
  short: {
    marathi:
      "‘आजचा सुधारक’ ह्या विवेकवादी नियतकालिकाचे संपादक आणि प्रकाशक दिवाकर मोहनी ह्यांचे मधल्या काळात निधन झाले. मुद्रण आणि लिपी ह्या विषयांचे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
