import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24481"
  class="post-24481 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>विक्रांत पाटील</p>

      <p>
        पंधरा वर्षांपूर्वी एक गोष्ट माझ्या लक्षात आली, की पर्यावरणाच्या
        होणार्‍या र्‍हासासाठी मीपण जबाबदार आहे. माझ्या जीवनशैलीतून मी
        परिसंस्थेवर अतिरिक्त ताण टाकतो आहे. अर्थात, त्यातला बराचसा भाग मी
        निवडलेला नव्हता, तो मला आपसूक मिळालेला होता. कामाची जागा वातानुकूलित
        होती. मी उपभोग घेत असलेली सर्व संसाधनं खूप लांबून शहरात आयात होत होती.
        ऊर्जेचा आणि संसाधनांचा अतिवापर हा शहरी संस्कृतीचा अविभाज्य भाग होता.
        शिवाय या वातावरणाचा आरोग्यावर विपरीत परिणाम होत होता तो वेगळाच. यातला
        फार थोडा भार मी ठरवून माझ्या जीवनशैलीतून कमी करू शकत होतो. जीवनशैली
        पूर्णपणे निसर्गस्नेही आणि आरोग्यदायी करायची असल्यास राहतं शहर सोडून
        खेड्यात किंवा छोट्या शहरात स्थायिक होणं याशिवाय सोप्पा मार्ग नव्हता.
        तेव्हा लग्नही नुकतंच झालेलं होतं. त्यामुळे निर्णयात बायको मोहिनी आणि
        पुढे येऊ घातलेलं पालकत्व यांचापण प्रभाव असणार होता. आपलं होणारं मूल हे
        निसर्गाच्या सान्निध्यात मोठं व्हावं ही कल्पना माझ्यापेक्षा तिलाच जास्त
        आवडली. मग खेड्यात स्थायिक होण्याचा निर्णय अमलात आणून निसर्गस्नेही
        जीवनशैलीतील पालकत्वाचा आमचा प्रयोग सुरू झाला. गावी स्थायिक झाल्यावर
        पहिली पाच वर्षं बायकोनं आणि मीही नोकरी किंवा कुठला उद्योगधंदा केला नाही.
        मासिक खर्च खूप कमी असल्यानं शहर सोडून यायच्या आधी केलेल्या एका कामावर तो
        खर्च पेलता आला. असलेला वेळ नव्या जीवनशैलीत स्वतःला रुजवणं आणि पालकत्व
        यासाठीच वापरला.
      </p>

      <p>
        माणसाचं बाळ जन्माला येतं तेव्हा अगदीच परावलंबी असतं. पुढची काही वर्षं ते
        स्वतःची काळजी घेऊ शकत नाही. ह्या काळात ते जगात वावरण्यासाठी लागणारी
        कौशल्यं शिकत असतं. बाळाला शिकता यावं असं वातावरण निर्माण करणं ही
        पालकांची जबाबदारी असते. हे वातावरण कसं असावं? सुरक्षित आणि काय वाटेल ते
        शिकण्याचं स्वातंत्र्य असलेलं! आम्ही राहतो ती जागा गावाच्या बाहेर, साधारण
        अर्धा किलोमीटर दूर आहे. वस्तीपासून फार लांब नाही आणि अगदीच वस्तीतही
        नाही. जागा सुदैवानं सुरक्षित आहे. निसर्गाच्या सान्निध्यात आपोआप शिकायला
        तिथे खूप वाव आहे. पालक म्हणून आमच्याकडून त्यात काहीही अडथळा न येऊ
        देण्याचा आम्ही पुरेपूर प्रयत्न केला.
      </p>

      <p>
        आमची मुलगी अंशुल लहान असताना आमच्यासोबत घराभोवतालच्या परिसरात खूप
        वावरली. आमची कामं चालू असताना तिचं जंगल धुंडाळणं चालू असायचं. साधारण
        गणेश उत्सवापासून ते दिवाळीपर्यंत ती माझ्यासोबत रोज नदीवर यायची. मी कपडे
        धुवायचो; ती नदीचा परिसर पिंजून काढायची. दगड गोळा कर, मासे पकड, नदीत
        विहीर बनव, पक्षी आणि फुलपाखरं बघ; अनेक गोष्टींत ती तिथे व्यग्र असायची.
        कधीतरी स्वतःचे कपडेपण धुवायची. सगळं झालं, की नदीत डुबकी मारायची. या
        सगळ्यांत तिचं शिकणं चालूच होतं. रानमेवा कुठे मिळतो, कधी-कुठे-कोणता पक्षी
        दिसतो, पिण्यायोग्य पाणी नदीवर कुठे मिळतं, डझनभर पक्ष्यांचे आवाज कसे आहेत
        नैसर्गिक वातावरणातले धोके, सुरक्षितता याबद्दल तिला चांगली जाण आहे.
        आजूबाजूची जैवविविधता तिच्या समजेमध्ये आपोआप आलीये. पर्यावरणीय जागरूकता
        अंशुलमध्ये रुजवणं हा विषय आम्हाला कधीच निराळा हाताळायला लागला नाही. इथे
        राहून ते तिला स्वधर्म म्हणूनच मिळालंय.
      </p>

      <p>
        निरीक्षणातून शिक्षण कसं सतत चालू असतं त्याचं एक उदाहरण सांगतो. अंशुल
        नुकतीच काही वाक्यं बोलायला लागली होती. एकदा मी तिला चिमणी दाखवली. ती
        म्हणाली, ‘‘वाळवीने चिमणी खाल्ली.’’ मी तिला समजावलं, ‘‘अग, चिमणीने वाळवी
        खाल्ली असेल. वाळवी लाकूड खाते. चिमणी हे वाळवीचं अन्न नाही.’’ तिनं पुन्हा
        म्हटलं, ‘‘वाळवीने चिमणी खाल्ली.’’ मी नाद सोडून दिला. खूप दिवसांनी अचानक
        माझी ट्यूब पेटली! अंशुल बाळ असताना तिला आमच्या मैत्रिणीनं एक कापडी चिमणी
        दिली होती. अंशुल त्या चिमणीसोबत खूप खेळलीये. आमच्या मातीच्या घरात होत
        असलेल्या वाळवीनं खाऊन तिची अवस्था केली होती. जेमतेम बोलायला शिकलेली
        अंशुल मला ‘हे’ सांगत होती. चिमणी म्हटल्याबरोबर त्याचा संबंध तिला तिच्या
        चिमणीच्या खेळण्याशी आणि वाळवीशी लावता आला आणि पुढे ती त्या संदर्भातलं
        निरीक्षण सांगत होती.
      </p>

      <p>
        अंशुलला खेळगडी मिळावेत म्हणून तीन वर्षांची होईपर्यंत मी किंवा मोहिनी
        तिला दिवसातून किमान एकदा गावातल्या तिच्या समवयस्क मित्रमंडळींसोबत
        खेळायला घेऊन जायचो. किंवा तिच्या कोणा मित्रमैत्रिणीला घरी घेऊन यायचो.
        पुढे हळूहळू अंशुल एकटीच खेळायला मित्रांकडे जायला लागली. सुरुवातीला
        आम्हाला काळजी वाटायची; पण नंतर लक्षात आलं, की&nbsp; मूल सार्‍या गावाचं!
        स्थानिक गावकर्‍यांशी आमचे चांगले संबंध आहेत. अंशुलला सर्व घरांत तिची
        काळजी घेणारे लोक मिळाले आहेत. अर्थात, कुठच्याही प्रकारचं शोषण / अत्याचार
        होऊ नयेत यासाठी पालक म्हणून आम्ही जागरूक असतो. जागा लहान असल्यानं लहान
        मुलांच्या सुरक्षिततेची काळजी घेणं तुलनेनं सोपं असतं. आम्हाला बर्‍याच
        अंशी ‘डच पेरेंटिंग’ करता येतंय. डच पेरेंटिंगमध्ये पालक एक महत्त्वाची
        गोष्ट करतात, ती म्हणजे मुलांना घराबाहेर एकटं मुक्तपणे खेळण्याची मुभा.
        अंशुलला शाळेत सोडायला किंवा घ्यायला जायला लागत नाही, खेळायला जाण्यासाठी
        ती आमच्यावर अवलंबून नाही, जंगलात भटकायला तर ती इतर लहान मंडळींची ‘लीडर’
        आहे.
      </p>

      <p>
        आमचं घर मातीचं आहे. घरात जमीनही मातीचीच आहे. त्यामुळे मातीतल्या
        जिवाणूंशी आमची चांगली दोस्ती आहे. होय, दोस्तीच म्हणायला पाहिजे. बाळ
        जन्माला येतं तेव्हा त्याच्याकडे सूक्ष्म जिवाणूंविरुद्ध लढण्यासाठी अजिबात
        प्रतिकारशक्ती नसते. ती हळूहळू मिळवायला लागते. घातक आजारांसाठी लस असते.
        लस दिल्यानं बाळाच्या शरीराला त्या जिवाणूंविरुद्ध लढायची अक्कल येते. आमचं
        मातीचं घर अंशुलसाठी विविध जिवाणूंविरुद्ध लस दिल्यासारखं काम करतं.
        आधीपासून अशी तयारी झाल्यानं तिला डॉक्टरकडे न्यायची सहसा गरज पडत नाही.
        अंशुल नदीचं पाणीपण पिते. तेही तिचं शरीर स्वीकारतंय, असं दिसतं. मला आणि
        मोहिनीला नदीवरचं पाणी प्यायला अजूनही जमलेलं नाही. नळाचं पाणी फिल्टर न
        वापरता पिणं एवढीच मजल आम्हाला मारता आलेली आहे. अंशुलच्या इतर आरोग्यविषयक
        सवयीपण नैसर्गिक जीवनशैलीचा परिपाक आहेत. सहा वर्षांची होईपर्यंत ती रात्री
        आठ-साडेआठपर्यंत झोपी जायची आणि सकाळी सहा ते सातच्या दरम्यान उठायची. याचं
        कारण मला आमच्या विजेच्या वापराशी निगडित असावं असं वाटतं. अंशुल साडेतीन
        वर्षांची होईपर्यंत आमच्याकडे वीज नव्हती. त्यामुळे रात्री दिवेच नसल्यानं
        जेवणं झाली, अंधार झाला, की ती झोपी जायची. बरं शारीरिक हालचालींसाठी तिला
        इथे निराळं काही करायला लागायचं नाही. आमचं घर ते गाव यादरम्यान डोंगरवाट
        आहे. दिवसातून दोनदा किलोमीटरभर ट्रेकिंग आणि समवयस्कांसोबत तास दोन तास
        खेळ यात मूल दमणारच. त्यामुळे साडेसात वाजले की ती पेंगायला लागायची.
        मोहिनी किंवा मी तिला मोजून पाच मिनिटं अंथरुणात घेऊन पडलो, की ती लगेच
        झोपी जायची.
      </p>

      <p>
        माझ्या कुटुंबाला लागणारं अन्न मी स्वतः पिकवावं असा मानस ठेवून मी इथे
        शेतीची तयारी केली होती. इथल्या स्थानिक लोकांकडून शिकून, थोडा अभ्यास करून
        हळूहळू मला ते जमायला लागलं. त्याचा चांगला परिणाम आम्हाला आमच्या
        आरोग्यावर दिसला. आम्ही जे अन्न खातो ते बहुतांशी स्थानिक, सेंद्रिय
        पद्धतीनं पिकवलेलं असतं. आमच्याकडे रेफ्रिजरेटर नाही, त्यामुळे प्रत्येक
        वेळी ताजंच अन्न शिजवतो. भाजीपाला व फळं त्या त्या ऋतूतलेच असतात.
        रानभाज्या आणि रानमेवा याबद्दल तर अंशुलच माहिती घेऊन येते. तिच्यामुळे
        आम्ही जवळपास दहा-बारा प्रकारच्या रानभाज्या दर पावसाळ्यात खातो. त्यातून
        मिळणारी पोषकद्रव्यं एरवी मिळणं अवघड होतं. मुलांनी भाज्या न खाण्याचा जो
        त्रास बहुतांश पालकांना असतो, तो आम्हाला अंशुल पाच वर्षांची असेपर्यंत
        झालाच नाही. त्यापुढे काही प्रमाणात अंशुलच्या आवडी-निवडी तयार होत गेल्या.
        पण तरीही जेवणातलं सगळं ती आताही खातेच (फक्त काही बाबतीत प्रमाण बदललं).
      </p>

      <p>
        लहान मुलांच्या आरोग्यासाठी अजून एक महत्त्वाची बाब म्हणजे स्नायूंना बळकटी
        येण्यासाठी त्यांना चालना देणारी हालचाल हवी. खेळांनी हे बर्‍यापैकी साध्य
        होत असलं तरीही त्यात सर्व हालचाली येत नाहीत. सपाट मैदानावर खेळ खेळताना
        स्नायूंची हालचाल काही मर्यादित ठिकाणीच होते. पण तोच खेळ दगडधोंडे
        असलेल्या, वरखाली असलेल्या, मध्येच झाडांची आणि काट्यांची अडचण असलेल्या
        जागी खेळला तर स्नायूंचा वापर बदलतो. अशा जागी स्नायूंची सर्व बाजूंनी
        हालचाल होते. झाडावर चढण्यानं जे कौशल्य स्नायू शिकतात ते नुसत्या खेळानं
        मिळवायला खूप निरनिराळे खेळ रोज खेळायला लागतील. जे आरामदायी, ते शरीरासाठी
        चांगलं असा साधारण समज असतो; पण तो समज काही बरोबर नाही. शारीरिक कष्ट,
        शारीरिक ताण यामुळे शरीर अजून मजबूत होतं. नासिम निकोलस तालेब यांनी यासाठी
        एक शब्द प्रचलित केलाय –&nbsp; अँटी फ्रॅजिलिटी, ते म्हणजे हेच. शारीरिक
        हालचालींमध्ये असलेलं वैविध्य हे जीवनसत्त्वांप्रमाणेच शरीराला रोज आवश्यक
        असतं. डॉ. मिलिंद वाटवे यांनी सिद्ध केलंय, की या वर्तनसत्त्वांच्या अभावी
        मधुमेहासारखे जीवनशैलीशी संबंधित आजार होतात. आक्रमक वेगवान हालचाली,
        खाचखळगे / काटे इत्यादींमुळे लहानसहान ओरखडे पडणं, अवघड रस्त्यावर चालणं /
        उड्या मारणं यामुळे शरीराला दणके बसणं, झाडावर अथवा उंच निमुळत्या जागी तोल
        सांभाळायची गरज पडणं, ऊन / वारा / पाऊस यांचा थेट अनुभव इत्यादी गोष्टी
        म्हणजे ती आवश्यक वर्तनसत्त्वं&nbsp; आहेत.&nbsp; अंशुलला (आणि आम्हालाही)
        आम्ही राहत असलेल्या जागेमुळे हे फायदे आपोआप मिळाले आणि तिच्यासाठी आपोआपच
        आरोग्यदायी वातावरण तयार झालं.
      </p>

      <p>
        आपण पक्कं घर बांधतो ते निसर्गाच्या रौद्रापासून सुरक्षित वाटावं, खूप पाऊस
        झाला तर घर वाहून जाऊ नये, भूकंप झाला तर जीवितहानी होऊ नये म्हणून. धरणं
        बांधून घरोघरी नळाची व्यवस्था करतो कारण आपल्याला भीती असते, की पाण्याच्या
        स्थानिक व्यवस्था ऐन उन्हाळ्यात कोरड्या पडू शकतात. शिवाय बाहेर जाऊन पाणी
        भरून आणायचं म्हणजे कष्ट आले. पण आता पर्यावरणाच्या अभ्यासातून लक्षात
        यायला लागलंय, की या सर्व गोष्टींमुळे पर्यावरणाची हानी होते. म्हणजे
        यावरून असं म्हणता येईल, की निसर्गस्नेही जीवनशैली ही सुरक्षितता /
        आरामदायी जीवन आणि नैसर्गिक प्रतिकूल परिस्थिती या दोन टोकांच्या मध्ये
        समतोल साधणारी असते. निसर्गस्नेही जीवनशैलीत प्रतिकूल परिस्थितीचा सामना
        करायला लागतो; मात्र जिवावर बेतेल एवढी अवघड परिस्थिती नसते. आम्ही तरी
        याला कसे अपवाद असणार! आमच्या घरात सुरुवातीला वीज नव्हती, दोन-तीनशे
        मीटरवर असलेली नदी सोडता पाण्याची व्यवस्था नव्हती. नंतर गावच्या नळपाणी
        योजनेची व्यवस्था झाली. तीही सुयोग्य व्यवस्थापनाच्या अभावी अधूनमधून बंद
        पडायची. आमच्याकडे पंखा, धुलाई यंत्र अशी यंत्रं नाहीत. ऐकणार्‍याला वाटेल
        काय मिळवलं एवढा त्रास सहन करून? पण मला वाटतं, की निसर्गस्नेही जगायचं
        असेल तर त्यातून मिळणार्‍या फायद्यांसोबत काही त्रासपण सहन करायलाच लागेल.
        अर्थात, मी म्हटल्याप्रमाणे यातलं काहीच जिवावर बेतणारं नव्हतं.
      </p>

      <p>
        मग आता या परिस्थितीचे पालक म्हणून आम्हाला काय फायदे मिळाले? व्यक्ती
        म्हणून तुम्ही कितीही चांगले असलात, तरी प्रतिकूल परिस्थितीत स्वतःशी आणि
        इतरांशी कसे वागता यावरून तुमची खरी परीक्षा होत असते. परिस्थिती प्रतिकूल
        असतानाही विवेकानं कसं वागायचं याबाबत आमच्यात नित्य सुधारणा होत राहिली.
        मुलं आपण काय सांगतो त्यातून कमी आणि आपण कसे वागतो त्यातून जास्त शिकत
        असतात. सुरुवाती सुरुवातीला विवेक सुटायचा; त्याचा परिणाम अंशुलवर लगेच
        दिसायचा. मग लक्षात यायचं, हे असं वागून चालणार नाही. मग वागण्यात दुरुस्ती
        व्हायची. हेपण अंशुल बघायची. यातून तिच्याही लक्षात आलं, की चुका करणं काही
        अक्षम्य नाही. चुकांमधून शिकत राहायचं. सोबतच या प्रतिकूल परिस्थितीचा आणखी
        एक फायदा&nbsp; झाला. आम्हा दोघांना आणि अंशुलला एक खूप महत्त्वाचं कौशल्य
        मिळालं; त्याला इंग्रजी भाषेत अगदी जवळचा शब्द आहे ‘रेझिलियन्स’ – कठीण
        परिस्थितीतून लवकर बाहेर येण्याची मानसिक ताकद – यासाठीची ही तयारी होती.
        काही प्रमाणात अँटी फ्रॅजिलिटीची संकल्पना इथेही लागू होतेच.
      </p>

      <p>
        गावात राहणार्‍या तरुणांची संख्या दिेवसेंदिवस कमी होतेय. आमचं गावही
        त्याला अपवाद नाही. त्याचा पुढचा भागही ओघानं आलाच. गावात लहान मुलांची
        संख्या कमी आहे. त्यामुळेे समवयस्क खेळगडी मिळणं हा अंशुलसाठी मोठा प्रश्नच
        होता. तिच्या वयाची मुलं घरापासून लांब होती. कधी कधी तिच्यापेक्षा जरा
        मोठ्या असलेल्या तिच्या मैत्रिणीला घरी आणायचो. ती जिथे राहायची तिथे तिला
        खेळगडी होते. त्यामुळे अंशुलसोबत खेळणं हे तिच्या दृष्टीनं काही फार गरजेचं
        नव्हतं. पण तिला आमच्याकडे असणारे खेळ, मिळणारं स्वातंत्र्य, पुस्तकं आणि
        क्वचितप्रसंगी माझ्या लॅपटॉपवर काहीतरी बघणं यात रस असायचा. ती अंशुलला
        म्हणायची, ‘‘लॅपटॉपवर सिनेमा लावायला सांग, नाहीतर मी घरी जाईन.’’ अंशुलला
        आम्ही खूप पुस्तकं वाचून दाखवायचो. तिला वाचता येत नसलं, तरी चित्र बघून ती
        पूर्ण पुस्तक म्हणून दाखवायची. लॅपटॉपवर सिनेमा बघणं आठवड्यातून एकदाच
        ठरलेलं असल्यानं मैत्रिणीच्या मागणीचं काय करायचं यावर अंशुलनं उपाय शोधला.
        तिनं मैत्रिणीला म्हटलं, ‘‘सिनेमा दाखवण्याऐवजी मी तुला पुस्तक वाचून
        दाखवलं तर चालेल का?’’ तिनं ते मान्य केलं आणि मग अंशुलनं तिला माधुरी
        पुरंदरेंची सर्व पुस्तकं त्यातली चित्रं बघून ‘वाचून’ दाखवली. असे अनेक
        लहान-मोठे प्रसंग आहेत. एकूणात प्रतिकूल परिस्थितीत उत्तरं शोधायची तिची
        क्षमता विकसित होत गेली. मुलांना कशा वातावरणात जास्त चांगलं शिकता येईल?
        सगळं सोप्पं आहे तिथे, की जिथे उत्तरं शोधायला लागतात तिथे? उत्तरं शोधताना
        जिवाला धोका नाही एवढी काळजी घेतली, की उरलेल्या प्रयत्नांत जेवढे जास्त
        प्रश्न येतील तेवढी मुलं शिकतील.
      </p>

      <p>
        माणसाला कुठल्या तरी गटाचा भाग असणं एवढं महत्त्वाचं वाटतं, की त्यासाठी तो
        स्वतःच्या इच्छेविरुद्धही वागतो. आजूबाजूला खूप माणसं असली, की अशा गटाशी
        संलग्न होण्यासाठी इच्छेविरूद्ध करायला लागणार्‍या गोष्टींची संख्याही
        वाढते आणि त्याचाच जास्त त्रास होतो. अगदी सोप्पं उदाहरण बघा. कितीही गरम
        होत असलं, तरी इतर लोक समोर असताना कपडे न घालता बसायची सोय नाही. कारण
        गटातले सगळे लोक कपडे घालतात, मग गटाशी संलग्न राहायचं म्हणून माझ्यावरपण
        कपडे घालायचा दबाव येतो. आपली इच्छा असो वा नसो, आपलं हे वागणं
        जीवशास्त्रीय प्रेरणेतून येत असल्यानं ते नियंत्रित करणं सोपं नाही. याला
        ‘पीअर प्रेशर’ किंवा सामाजिक दबाव म्हणतात. ‘तुम्ही कुठे आहात’ त्यानुसार
        दबाव निरनिराळे असतात. आम्ही बाहेरून येऊन या गावात स्थायिक झालोय,
        त्यामुळे गावातील लोकांनी आम्हाला अपवाद म्हणून मान्य केलंय. माणसामाणसातली
        आपुलकी एवढं सोडता गावचा आमच्यावर कोणताही सामाजिक दबाव नाही. सुरुवातीची
        4-5 वर्षं फोनला नेटवर्क नसल्यानं शहराशी&nbsp; संपर्क नव्हता. त्यामुळे
        पालकत्वात आम्हाला सामाजिक दबावाचा त्रास झाला नाही. इतर पालक आपल्या
        पाल्यांना काय देतात किंवा पालक म्हणून काय करतात याचा सामाजिक दबाव
        नसल्यानं एक सुजाण पालक म्हणून आमची स्वतंत्रपणे प्रगती झाली. त्यात आमचे
        अनुभव आणि आमचा अभ्यास याचाच मुख्य प्रभाव होता. मोकळेपणानं पालकत्वाचा
        प्रवास केला, त्यामुळे कधी चुका झाल्या तरी त्याबद्दल मनात अपराध-भाव
        राहिला नाही. मुळात चुका करणं हा शिकण्यातला मुख्य घटक आहे.
      </p>

      <p>
        अंशुलच्या शाळेत एकूण 26 विद्यार्थी आहेत. तिच्या वर्गात 4 विद्यार्थी
        आहेत. सामाजिक दबाव-मुक्त शिक्षणासाठी याचा अनायसेच फायदा झाला. एवढ्या कमी
        पटसंख्येमुळे तिच्यावर हुशारी सिद्ध करण्याचा काहीही दबाव आला नाही. तिची
        अभ्यासातली प्रगती स्वच्छंदपणे झाली. लहान मुलांच्या शिक्षणात हेच तर
        अपेक्षित आहे. मित्रमंडळींमुळे आणखी येणारा सामाजिक दबाव आहेच, ज्यातून
        आजच्या जगात कोणीच सुटलेलं नाही – जंक फूड आणि स्क्रीन टाईम! पण शाळापूर्व
        वर्षांत अंशुलला आरोग्यदायी खाऊ खायचीच सवय असल्यानं सोप्पं झालं. अगदी
        आत्तापर्यंत ‘तुला कुरकुरे हवेत की काकडी?’ (काकडी तिच्या खास आवडीचा
        खाद्यपदार्थ!) ह्या प्रश्नाला ती उत्तर देणार, ‘काकडी’! या संवादावर
        कितीतरी प्रसंग निभावून नेता आले आहेत. शाळेत जायला लागायच्या आधी ती
        बहुतांशी आमच्यासोबतच असल्यानं तेव्हाच्या सवयी सामाजिक दबावालापण जुमानत
        नाहीत!
      </p>

      <p>
        अंशुल खेड्यात वाढली असली, तरी इथल्या मुलांसमोर ती शहरीच आहे. काही
        कौशल्यं मिळवायला तिला इथला सामाजिक दबाव उपयोगी पडला. तिचा मित्र सराईतपणे
        चूल पेटवायचा; हिला काडेपेटी पेटवायलाही भीती वाटायची. जीवनशिक्षणाच्या
        बाबतीत खेड्यातली मुलं पुढे असतात. जंगलात काय खायचं, काय नाही, पाणी कुठे
        शोधायचं, कुठल्या वनस्पतींचा काय उपयोग होतो, रानमेवा शोधणं, मासे पकडणं,
        खेकडे पकडणं, शेतातल्या कामांना हातभार लावणं, गायी-गुरं हाताळणं हे सगळं
        त्यांना त्यांच्या पालकांकडे बघून आपोआप येतं. अंशुल यातल्या बहुतांश बाबी
        तिच्या मित्रमंडळींकडून शिकली. एकूणात निसर्गस्नेही जीवनशैलीतून झालेल्या
        फायद्या-तोट्याची गोळाबेरीज केली, तर आम्ही जमेच्याच बाजूला आहोत असं मला
        वाटतं.
      </p>

      <p>चौकट</p>

      <p>डच पेरेंटिंग : डच पालक या गोष्टी पाळतात.</p>

      <p>
        1. मुलांच्या आवडीच्या चवीचं जेवण सगळे एकत्र बसून करतात. 2. मुलांना शालेय
        अभ्यासक्रमाच्या आणि शाळाबाह्य गोष्टींच्या शिकवण्या नसतात; प्राथमिक
        शाळेपर्यंत घरी अभ्यास नसतो. 3. मुलांना बाहेर एकटं मुक्तपणे खेळायची मुभा
        असते. 4. मुलांना भरपूर झोप घेऊ देतात. 5. मुलं खेळ सोडून बाकीचा वेळ
        पालकांसोबतच असतात. 6. मुलांना मोठ्यांसारखं वागायचं बंधन घालून शिस्त
        लावायचा प्रयत्न करत नाहीत. 7. पालक मुलांनी चुका करूच नयेत या मताचे
        नसतात.
      </p>

      <p>विक्रांत पाटील</p>

      <p>vikrant.patil@gmail.com</p>

      <p>
        लेखक संगणकतज्ज्ञ आहेत. त्यांचा समुपदेशन, गणित, तत्त्वज्ञान, नैसर्गिक
        शेती, पालकत्व अशा विविध विषयांचा अभ्यास आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="निसर्गस्नेही जीवनशैलीतील पालकत्व"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निसर्गस्नेही जीवनशैलीतील पालकत्व",
    english: "",
  },
  short: {
    marathi:
      "विक्रांत पाटील पंधरा वर्षांपूर्वी एक गोष्ट माझ्या लक्षात आली, की पर्यावरणाच्या होणार्‍या र्‍हासासाठी मीपण जबाबदार आहे. माझ्या जीवनशैलीतून मी परिसंस्थेवर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
