const articleData = {
  content: {
    marathi: `<article
  id="post-20418"
  class="post-20418 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>झकिया कुरियन</p>

      <p>
        शून्य ते आठ हा बालकांच्या आयुष्यातला सगळ्यात महत्त्वाचा जडणघडणीचा काळ<br />मानला
        जातो. या वयातील मुलांच्या वाढीमध्ये त्यांचे पालक, त्यांची काळजी
        घेणारी<br />इतर माणसे, आजी-आजोबा, अंगणवाडीच्या ताई, शिक्षक या सगळ्यांचा
        सहभाग<br />अतिशय कळीचा असतो. केंद्र आणि राज्य सरकारे या विषयासंबंधी
        धोरणात्मक<br />पावले उचलताना दिसत आहेत. व्यक्तिगत पातळीवरही स्वत:च्या,
        नातलगांच्या,<br />किंवा परिसरातील मुलामुलींच्या विकासात आपण सगळे जण काही
        ना काही<br />जबाबदारी पार पाडत असतो. सर्व सुजाण पालक, शिक्षक,
        अंगणवाडीताई, आरोग्य<br />क्षेत्रातील कर्मचारी, या सगळ्यांपर्यंत या
        विषयाबद्दल अधिक विस्तृत आणि सखोल<br />माहिती, नवे-जुने विचारप्रवाह,
        चर्चा पोचवणे हा या लेखमालेचा मुख्य उद्देश आहे.<br />बालविकास आणि
        बालशिक्षणाच्या क्षेत्रात वैविध्यपूर्ण आणि प्रदीर्घ अनुभव<br />असणार्‍या
        तज्ज्ञांनी लिहिलेल्या या लेखमालेतील हा पहिला लेख.<br />माझ्या व्यावसायिक
        आयुष्याच्या वेगवेगळ्या टप्प्यांवर कधी मी पूर्वप्राथमिकच्या<br />मुलांना
        शिकवलंय, कधी प्राथमिक शाळेत शिकवलंय, तर कधी शिक्षकांचंही<br />प्रशिक्षण
        घेतलंय. सर्वात छोट्या वयोगटाला शिकवणं, त्यांचे शिक्षक आणि त्यांना<br />सांभाळणार्‍या
        व्यक्तींना प्रशिक्षण देणं हा माझ्या कारकिर्दीतला सर्वात<br />सुखावणार्‍या
        अनुभवांपैकी एक. 3 ते 5 ह्या वयोगटातल्या मुलांची वाढ फार<br />झपाट्यानं
        होत असते. त्यांचा उत्साह दांडगा असतो, अमर्याद कुतूहल, अफाट ऊर्जा,<br />आणि
        आवडीनिवडीही टोकाच्या असतात. त्यांच्या पायाभूत शिक्षणाला न्याय देणं हे<br />काम
        आव्हानात्मक होतं. ते नीट पेलता यावं, ह्यासाठी मला आधी त्यांच्या<br />विकासाच्या
        गरजा समजून घ्याव्या लागल्या.<br />व्यक्तीच्या विकासात तिच्या आयुष्यातली
        पहिली पाच वर्षं सर्वात महत्त्वाची<br />असतात हे आता जगभरातून मान्य केलं
        जातंय. माणसाच्या आयुष्यातला हा
      </p>

      <p>
        अत्यंत विशेष काळ असतो. अगदी कमी कालावधीत मूल इतकं काही शिकतं!<br />जगभरात
        सगळीकडेच पूर्व-प्राथमिक शिक्षण हे औपचारिक शिक्षण-व्यवस्थेचा भाग<br />आहे.
        एक छोटीशी ऐतिहासिक नोंद इथे समयोचित ठरावी. 1914 सालापासून<br />भारतीयांना
        इटालियन शिक्षणतज्ज्ञ मारिया माँटेसरी ह्यांच्या लिखाणाचा परिचय<br />झाला.
        तुलनेनं सुखवस्तू मुलांसाठी असलेल्या अनेक बालवाड्यांनी ही ‘माँटेसरी<br />पद्धत’
        स्वीकारली होती. लहान मुलांची शिकण्याची प्रक्रिया मोठ्यांपेक्षा वेगळी<br />असते,
        हा माँटेसरी ह्यांच्या विचारांचा गाभा आहे. त्या दृष्टीनं त्यांच्यासाठी
        वस्तू<br />तयार केल्या जायला हव्यात, त्यांना त्या प्रत्यक्ष हाताळायला
        मिळायला हव्यात.<br />मात्र त्यांनी सुचवलेलं साहित्य दर्जेदार असलं, तरी
        खूप महाग होतं. 1931 साली<br />गांधीजी माँटेसरींना भेटले होते.
        बालशिक्षणात माँटेसरी पद्धत अंगीकारली जावी<br />आणि भारतातल्या गरीब
        मुलांनाही ती सहज उपलब्ध व्हावी असं गांधीजींना वाटत<br />होतं. हे काम
        पुढे नेण्यात ताराबाई मोडक अग्रेसर होत्या. 1926 साली त्यांनी<br />गिजूभाई
        बधेका ह्यांच्या समवेत नूतन बाल शिक्षण संघाची (NBSS) स्थापना<br />केली.
        ग्रामीण महाराष्ट्रात त्यांचं हे कार्य अनुताई वाघांनी पुढे नेलं.
        त्याकाळी<br />भारताच्या विविध भागांत पूर्व-प्राथमिक शिक्षण दिलं जात
        असलं, तरी सामाजिक व<br />सांस्कृतिक संदर्भ लक्षात घेत बालपणातल्या
        शिक्षणाचा पाया घालण्याचं श्रेय अशा<br />प्रकारे निश्चितपणे
        महाराष्ट्राकडे जातं. पुढे देशभरात त्याचं सार्वत्रिकीकरण झालं.<br />माँटेसरी
        आणि NBSS चा काळ, त्या काळात या क्षेत्रात घडलेलं काम पायाभरणीचं<br />ठरलं.
        अलीकडच्या काळात मेंदूविज्ञानातलं संशोधन मानवी मेंदूच्या विकासाचं एक<br />नवंच
        दालन उघडून दाखवतं. संशोधन सांगतं, की मूल लहान असताना त्याला<br />सभोवतालच्या
        वातावरणातून प्रोत्साहन मिळाल्यास त्याच्या मेंदूचा विकास होतो.<br />त्याचा
        त्याच्या आकलनात्मक, सामाजिक आणि भावनिक वाढीवर परिणाम होतो.<br />एवढंच
        नाही, तर व्यक्तीच्या आयुष्यभर शिकण्याच्या क्षमतेवरही ह्याचा प्रभाव<br />पडतो.
        माणसाच्या विकासात दर्जेदार पूर्व-प्राथमिक शिक्षणाचं किती महत्त्व आहे,
        ते<br />ह्यातून अधोरेखित होतं.<br />मात्र ‘उच्च दर्जाचं पूर्व-प्राथमिक
        शिक्षण म्हणजे काय?’ हा एकंदरीत वादाचाच मुद्दा<br />राहिला आहे. कधी
        धोरणकर्ते त्यांच्या दृष्टिकोनातून अभ्यासक्रमाची आखणी
      </p>

      <p>
        करतात, तर कधी पालक शिक्षणाबद्दलच्या आपल्या तोकड्या आणि चुकीच्या<br />ज्ञानाच्या
        आधारावर व्यवस्थेकडून अपेक्षा ठेवतात. म्हणायला आपल्या देशातली<br />बहुतांश
        मुलं आज पूर्व-प्राथमिक शिक्षण-व्यवस्थेत असली, तरी त्यातल्या फार<br />थोड्या
        मुलांना मनोविकास करणारे, व्यक्तिमत्त्वाची मशागत करणारे अनुभव<br />मिळतात.<br />मूल
        समजून घ्यायचं तर त्याच्यातले शारीरिक, भावनिक, सामाजिक,<br />आकलनात्मक,
        सर्जनशील असे पैलू लक्षात घ्यावे लागतील. मुलाचं व्यक्ती म्हणून<br />असणारं
        अस्तित्व हे या पाच पैलूंच्या संतुलित विकासावर अवलंबून असतं. त्याचा<br />शारीरिक
        विकास होण्यासाठी त्याच्या आरोग्याची, पोषणाची नीट काळजी घेतली<br />जायला
        हवी. पूर्व-प्राथमिक शाळांमध्ये जोरकसपणे खेळल्या जाणार्‍या शारीरिक<br />खेळांतून
        त्यांचे स्नायू बळकट व्हायला आपोआपच मदत मिळते, स्नायूंवर नियंत्रण<br />मिळवता
        येतं, मुलं डोळे आणि हातांचा समन्वय शिकतात, आरोग्याच्या चांगल्या<br />सवयी
        शिकतात.<br />मुलांची भावनिक वाढ होण्यासाठी त्यांना आश्वासक, प्रेमळ
        वातावरण मिळालं<br />पाहिजे. अशा वातावरणात ती दुसर्‍यावर विश्वास ठेवायला,
        स्वतःच्या भावनांवर<br />नियंत्रण ठेवायला शिकतात. भीती, राग, आक्रमकपणा
        ह्या भावनांशी जुळवून<br />घ्यायला शिकतात. निरनिराळ्या उपक्रमांमध्ये
        सक्रियपणे सहभागी होऊन, पुढाकार<br />घेऊन त्यांच्यामध्ये आत्मविश्वास
        वाढीस लागतो, स्वतःची सकारात्मक प्रतिमा<br />निर्माण होते. बाळपणीचा हा
        काळ समृद्ध सामाजिक जाणिवा निर्माण<br />होण्यासाठीसुद्धा उत्तम आहे.
        इतरांशी वाटून घेणं, एकमेकांसाठी काही गोष्टी सोडणं,<br />एकमेकांना मदत
        करणं, मैत्री करणं, त्यांना सांभाळणार्‍या मोठ्या माणसांच्या<br />भावनांचा
        आदर करणं ह्या गोष्टी आपण शिकवू शकतो. प्रत्येक मुलात<br />सर्जनशीलता
        असतेच; फक्त त्यांना संधी मिळण्याची गरज असते; कल्पना<br />करण्याची संधी,
        कला, हस्तकला, संगीत, मुक्त खेळ ह्या सगळ्यातून व्यक्त<br />होण्याची
        संधी.<br />मुलांकडे उपजत काही बौद्धिक क्षमता असतात. मोकळेपणी संवाद
        साधण्यासाठी<br />त्यांना व्यक्त होण्याची संधी मिळायला हवी.
        पंचज्ञानेंद्रियांनी घेण्याचे अनुभव
      </p>

      <p>
        मिळायला हवेत. निरीक्षण करण्याची, प्रश्न विचारण्याची, समस्या
        सोडवण्याची<br />आणि भाषिक कौशल्यं विकसित करण्याची संधी मिळायला हवी.
        त्याच वेळी त्यांची<br />शाळेत जाण्याच्या दृष्टीनं काही तयारी होणं
        (School Readiness Skills) गरजेचं<br />आहे; पण म्हणजे अकालीच त्यांना
        औपचारिक वाचन-लेखन-गणित (3R)<br />शिकवायचं असा त्याचा अर्थ नाही.<br />उच्च
        दर्जाचं पूर्व-प्राथमिक शिक्षण हे सर्वांगीण असतं. त्यातून मुलाच्या
        सर्व<br />कौशल्यांचा एकत्रितपणे विकास साधला जातो. रटाळपणे पाठांतर करणं
        हा अजूनही<br />आपल्या शिक्षण-व्यवस्थेत मुलांच्या दिनक्रमाचा भागच आहे.
        अशात विकासाच्या<br />खर्‍या गरजांकडे लक्षच न जाणं अगदीच शक्य आहे. अगदी
        चिमुकल्यांचीही<br />परीक्षा, मूल्यमापन ह्या गोष्टींसाठी तयारी करून
        घेण्याच्या नादात कधी कधी<br />त्यांच्या मनाचं, व्यक्तित्वाचं संगोपन
        होतंय की नाही, ह्याकडे दुर्लक्ष होतं.<br />चांगल्या दर्जाच्या
        पूर्व-प्राथमिक शिक्षणात 3 ते 5 वर्षांच्या मुलांना ‘काय’ शिकवलं<br />जावं
        एवढ्याचाच विचार फक्त अभिप्रेत नाही, तर मुलं परिणामकारकपणे ‘कसं’<br />शिकतील
        ह्याचाही विचार येतो. ह्या वयाच्या मुलांच्या संवेदना अत्यंत तीक्ष्ण<br />असतात.
        निरीक्षण, स्पर्श, चव, गंध अशा सगळ्याच बाबतीत त्यांच्या ऊर्मी प्रबळ<br />असतात.
        या वयोगटाच्या मुलांबरोबर अगदी थोडासा वेळ घालवलेलं कुणीही हे<br />सांगेल.
        ह्यावरून अगदी कमी वयातही शिकण्याची त्यांची ताकद लक्षात यावी.<br />त्यांना
        वस्तू प्रत्यक्ष हाताळायला मिळाल्या, काही करून बघायला मिळालं, तर ती<br />चांगली
        शिकतात. त्यामुळे सुरुवातीचं शिक्षण प्रत्यक्ष अनुभवावर बेतलेलंच असलं<br />पाहिजे.<br />खेळ
        हा शिकण्याचा आणखी एक राजमार्ग आहे. ज्या पालकांनी आणि शिक्षकांनी<br />छोट्या
        मुलांना खेळताना पाहिलं असेल, त्यांना मुलं किती उत्कटपणे आणि<br />मनापासून
        खेळत असतात ते जाणवलं असेल. मात्र ‘शिक्षणाचं गांभीर्य टिकवायचं<br />असेल,
        तर हे खेळणंबिळणं बाजूला ठेवलं पाहिजे’ असं दुर्दैवानं बर्‍याच जणांना<br />वाटतं.
        मुलांची विचारप्रक्रिया विकसित होण्यामध्ये असलेलं खेळाचं महत्त्वच<br />आपल्याला
        अजून पुरतं समजलेलं नाही.
      </p>

      <p>
        सेंटर फॉर लर्निंग रिसोर्सेस (CLR) ह्या आमच्या संस्थेमार्फत आम्ही
        शिक्षक,<br />अंगणवाडी कार्यकर्ते आणि पालकांसाठी प्रशिक्षण सत्रं घेतो.
        त्यात आम्ही लहान<br />मुलांच्या वाढ-विकासात असलेलं खेळाचं महत्त्व
        जोरकसपणे मांडतो. सहभागी<br />प्रशिक्षणार्थी प्रत्यक्ष अनुभव घेण्यासाठी
        आमच्या आदर्श अंगणवाड्यांमध्ये काही वेळ<br />घालवतात. परतून आम्हाला
        त्यांचे अनुभव सांगतात. असेच काही अनुभव पाहू.<br /> लहानगी सुमन ताईंनी
        ठेवलेल्या रंगांशी खेळत होती. ‘‘ताई बघा! मी केशरी रंग<br />तयार केला,’’
        ती एकदम ओरडली. ताई म्हणाल्या, ‘‘बघू बरं काय केलं आहेस<br />ते.’’ ती चटकन
        म्हणाली, ‘‘मी पिवळ्यात लाल घातला.’’<br /> गणिताच्या वर्कबुकमध्ये उत्तरं
        भरण्याऐवजी मुलं साहित्य वापरून खेळाच्या<br />माध्यमातून गणिती संकल्पना
        समजून घेत होती. 4 वर्षांचा मुनीर आणि 5<br />वर्षांची दीपा सागरगोटे खेळता
        खेळता गणिती संकल्पना समजून घेत होती.<br />दीपा म्हणाली, ‘‘मी एक अंक
        मोठ्यानं म्हणेन आणि तुला काही सागरगोटे<br />दाखवेन. तू मला सांगायचंस की
        मी म्हटलेला अंक होण्यासाठी आणखी किती<br />सागरगोटे लागतील.’’ तिनं
        मोठ्यानं म्हटलं ‘सात’ आणि 4 सागरगोटे दाखवले.<br />मुनीरला लगेच काही
        उत्तर सांगता आलं नाही. पण त्यानं 4 च्या पुढे एकेक<br />सागरगोटा ठेवत
        मोठ्या रुबाबात उत्तर दिलं, ‘‘सात व्हायला आणखी तीन.’’<br /> मुलांचा एका
        गट त्यांना शिकवलेल्या अक्षरांवरून प्रदर्शन मांडत होता. त्यांनी 4<br />अक्षरं
        निवडली आणि त्यावरून नाव सुरू होणार्‍या वस्तू गोळा करण्यात ती<br />गढून
        गेली. मग त्या वस्तू नीट काळजीपूर्वक मांडून त्यांनी बाकीच्यांना खोटी<br />खोटी
        निमंत्रणपत्रं वाटली आणि प्रदर्शन बघायला बोलवलं.<br />खेळातून मुलांच्या
        संकल्पना स्पष्ट होतात. त्यांना नवनवीन गोष्टी शोधण्याची,<br />कल्पना
        करण्याची आणि अनुभवाचा त्यांना कळलेला अर्थ मांडण्याची संधी मिळते.<br />कुठल्याही
        लहान मुलासाठी वेगवेगळे उपक्रम आणि खेळ ही शिकण्याची नैसर्गिक<br />आणि
        सर्वात प्रभावी माध्यमं आहेत.<br />मात्र मुलांना ज्ञानेंद्रियांनी
        घेण्याचे ठोस अनुभव मिळतील असं पाहिलं, खेळाच्या<br />उपक्रमांची तरतूद
        केली, साहित्य उपलब्ध करून दिलं, म्हणजे शिकणं<br />परिणामकारक होईलच असं
        नाही. उपक्रम किंवा त्यांचं त्यांनी खेळणं एवढं पुरेसं
      </p>

      <p>
        नाही. त्या अनुभवांचा अर्थ समजावून सांगण्यासाठी, त्यांना असलेल्या
        ज्ञानाशी ह्या<br />नव्या शिकण्याचा संबंध जोडून देण्यासाठी मुलांना
        जिव्हाळ्याचं मोठं माणूस लागतं.<br />मोठी माणसं आणि मुलांमधला संवाद फार
        महत्त्वाचा असतो. मोठे प्रश्नांची सरबत्ती<br />करताहेत आणि लहानगे त्यांची
        उत्तरं देताहेत, असा तो एकतर्फी असू नये. लहान<br />मुलांचे प्रश्न,
        त्यांना काय वाटतंय हे मोठे लक्ष देऊन ऐकताहेत, त्याची संगती<br />लावायला
        त्यांना मदत करताहेत, अशा प्रकारे परस्परसंवाद होत असेल तर ते<br />मुलांसाठी
        उपयुक्त ठरतं, असं अलीकडचं संशोधन सांगतं.<br />मुलांच्या प्राथमिक
        शाळा-प्रवेशाच्या तयारीचं काय? भारतातल्या पूर्व-प्राथमिक<br />अभ्यासक्रम
        पूर्ण केलेल्या अनेक मुलांची पुढील शाळा-प्रवेशाची तयारी अजिबात<br />झालेली
        नाही, हे एकामागून एक सर्वेक्षणं दाखवून देत आहेत. त्याचवेळी राष्ट्रीय<br />शैक्षणिक
        धोरण 2020 (NEP) आणि निपुण भारत मिशननंही ह्याच मुद्द्यावर<br />भर दिलेला
        आहे. त्यांचं म्हणणं, प्राथमिक शाळेत प्रवेश घेण्याआधी मुलांची भाषा,<br />गणित
        शिकण्याच्या दृष्टीनं पूर्वतयारी झालेली असली पाहिजे. पूर्व-प्राथमिक<br />कार्यक्रमांचा
        हा भागच असायला पाहिजे. महाराष्ट्र राज्याच्या ‘आकार’<br />अभ्यासक्रमात
        त्याचा समावेश योग्य प्रकारे केलेला आहे. मात्र इथे ‘तयारी’ हा शब्द<br />महत्त्वाचा
        आहे. उदाहरणार्थ भाषिक साक्षरता हा मुद्दा पाहू. प्राथमिक शाळांतल्या<br />बर्‍याच
        मुलांना बाराखडी येत असते. ती वापरून ते शब्द लिहू शकतात; पण<br />आपण जे
        वाचतोय त्याचा अर्थ त्यांना कळत असतोच असं नाही.<br />म्हणजे ही कौशल्यं
        लवकर शिकली म्हणजे मुलांना अर्थ समजून वाचता येईलच<br />(आकलनासहित वाचन)
        असं नाही. ह्यापेक्षा त्यांना समृद्ध करणारे अनुभव,<br />उपक्रम मिळतील असं
        पाहणं, त्यांचं शब्दभांडार वाढेल, भाषेचा अधिकाधिक वापर<br />करता येईल,
        आणि सगळ्यात महत्त्वाचं म्हणजे वाचनाची गोडी लागावी म्हणून<br />त्यांना
        मज्जा वाटेल अशी गोष्टींची पुस्तकं उपलब्ध करून देणं, त्यांच्याबरोबर ती<br />मोठ्यानं
        वाचणं ह्या गोष्टींचा खूप फायदा होताना दिसतो.<br />हे झालं भाषेबद्दल; पण
        गणिताच्या बाबतीतही प्राथमिक शाळेतली कितीतरी मुलं<br />संख्यांचा अर्थ न
        समजताच बेरजा-वजाबाक्या, गुणाकार-भागाकार अशी आकडेमोड<br />करताना दिसतात.
        गणित हा अमूर्त विषय आहे. त्यामुळे मूल पूर्व-प्राथमिकला
      </p>

      <p>
        असतानाच दोन गोष्टींवर काम होणं आवश्यक आहे : गणिती कौशल्यं त्याच्या<br />रोजच्या
        आयुष्याशी जोडली गेली पाहिजेत आणि मूल स्वतः हाताळू शकेल अशा<br />साहित्याच्या
        माध्यमातून त्या संकल्पनांची समज निर्माण करायला पाहिजे.<br />आत्तापर्यंत
        मी जे काही म्हटलंय, ते फक्त पूर्व-प्राथमिकच्याच नाही, तर इयत्ता<br />तिसरीपर्यंतच्या
        विद्यार्थ्यांनाही लागू आहे. छएझ नेही आता मुलांची पहिली आठ<br />वर्षं
        पाया पक्का करण्याच्या दृष्टीनं महत्त्वाची मानली आहेत. ह्यामागचा हेतू
        असा<br />आहे, की समृद्ध बालपणाच्या दिशेनं नेणारा पूर्व-प्राथमिक
        शिक्षण-प्रवाह प्राथमिक<br />शाळेच्या पहिल्या 3 वर्षांमध्येही तसाच
        विनासायास पुढे जावा. हे निश्चितच एक<br />स्वागतार्ह पाऊल आहे.<br />एकविसाव्या
        शतकातल्या शिकण्या-शिकवण्याबद्दल बोलत असताना लहानपणी<br />होणार्‍या
        डिजिटल तंत्रज्ञानाच्या वापराचा उल्लेख अपरिहार्य आहे. अगदी छोट्या<br />छोट्या
        मुलांनाही हल्ली डिजिटल साधनं उपलब्ध करून दिली जातात, ती कशी<br />‘स्मार्टपणे’
        हाताळतात ह्याचं कौतुक केलं जातं. निम्न आर्थिक स्तरातील घरंही<br />ह्याला
        अपवाद नाहीत. कधी कधी तर तंत्रज्ञानावरची पालकांची श्रद्धा पराकोटीची<br />असते.
        जगभरातील साहित्यात ह्या विषयावर लिहिल्या गेलेल्या फायद्या-तोट्यांची<br />तुलना
        केली, तर डिजिटल सॉफ्टवेअर आणि ऑनलाईन शिक्षणाची नवलाई<br />शिक्षणाच्या
        पुढील टप्प्यांसाठी राखून ठेवली गेली आणि त्याही पुढे ती विचारपूर्वक<br />शिक्षकांच्या
        प्रशिक्षणासाठी वापरली, तर मला व्यक्तिशः अधिक आनंद होईल.<br />छोट्या
        मुलांनी आभासी जगाच्या आधी खरंखुरं जग अनुभवणं गरजेचं आहे. ठोस<br />अनुभव
        आणि हाताळायला मिळणारं साहित्य हे सुरुवातीच्या शिक्षणाचा आत्मा<br />आहेत.
        त्यापासून आपल्या मुलांना वंचित ठेवायला नको.<br />झकिया कुरियन<br />zkurrien@gmail.com<br />लेखक
        सेंटर फॉर लर्निंग रिसोर्सेसच्या (CLR) सहसंस्थापक आणि सध्या मानद<br />संचालक
        आहेत. वंचित मुलांच्या विकास आणि शिक्षणासाठी अभ्यासक्रम ठरवणे,
      </p>

      <p>
        प्रशिक्षण कार्यक्रम घेणे तसेच विविध शिक्षणसाहित्यनिर्मिती असा त्यांच्या
        कामाचा<br />चौफेर आवाका आहे.<br />अनुवाद : अनघा जलतारे
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रास्ताविक"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रास्ताविक",
    english: "",
  },
  short: {
    marathi:
      "झकिया कुरियन शून्य ते आठ हा बालकांच्या आयुष्यातला सगळ्यात महत्त्वाचा जडणघडणीचा काळमानला जातो. या वयातील मुलांच्या वाढीमध्ये त्यांचे पालक, त्यांची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
