import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik"], TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24622"
  class="post-24622 post type-post status-publish format-standard hentry category-masik category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        सुप्रियो चक्रवर्ती आणि अभय डांग विरुद्ध भारत सरकार ही याचिका नोव्हेंबर
        2022 मध्ये सर्वोच्च न्यायालयात दाखल करण्यात आली. ज्या व्यक्ती समाजातील
        रूढ आणि पारंपरिक लिंग आणि लैंगिकतेच्या संकल्पनांमध्ये / व्याख्येमध्ये
        समाविष्ट होऊ शकत नाहीत अशा व्यक्तींना लग्न करण्याचा आणि
        कुटुंब-निर्मितीचा अधिकार प्रचलित कायद्यांतर्गत मिळावा यासाठी ही याचिका
        दाखल केली गेली.
      </p>

      <p>
        2018 मध्ये नवतेज सिंग जोहर या प्रकरणात भारतीय दंड संहिता 1860 चे कलम 377
        हे संविधानाशी विसंगत असल्याने सर्वोच्च न्यायालयाने रद्दबातल ठरविले.
        म्हणजेच परस्परसंमतीने झालेले समलिंगी संबंध गुन्हा नसल्याचे प्रतिपादन
        केले आणि त्यानंतर एल जी बी टी क्यू समुदायांमध्ये चैतन्याची लहर उसळली.
        त्यांच्याशी निगडीत मुद्द्यांची व्याप्ती सुप्रियो चक्रवर्ती प्रकरणाने
        आणखी वाढवली आहे.
      </p>

      <p>
        सुरुवातीला सुप्रियो चक्रवर्ती आणि अभय डांग विरुद्ध भारत सरकार ही याचिका
        सर्वोच्च न्यायालयाच्या दोन न्यायाधीशांच्या खंडपीठापुढे सुनावणीस आली
        होती. मात्र अख्खा समाज ढवळून निघेल असा विषय केवळ दोन न्यायाधीश कसे काय
        निकाली काढणार, असा प्रश्न आल्याने आता सर्वोच्च न्यायालयाच्या पाच
        न्यायाधीशांच्या खंडपीठासमोर सदर याचिका प्रलंबित आहे. याआधी अशाच
        प्रकारच्या काही याचिका दिल्ली आणि केरळ उच्च न्यायालयांत प्रलंबित होत्या.
        सर्वोच्च न्यायालयाच्या आदेशानुसार अशी 20 संबंधित प्रकरणे आता दिल्ली आणि
        केरळ येथील उच्च न्यायालयांतून सर्वोच्च न्यायालयात वर्ग करण्यात आलेली
        आहेत. या सर्व प्रकरणांत मिळून 52 याचिकाकर्ते असून केंद्र सरकारच्या
        बरोबरीनेच काही धार्मिक, सामाजिक आणि अन्य संस्था तसेच समाजातील मान्यवर
        व्यक्ती या सर्वांनी त्यांची मते आणि विचार न्यायालयासमोर मांडले आहेत. आता
        सर्व पक्षकारांचे युक्तिवाद पूर्ण झाले असून सर्वोच्च न्यायालयाने प्रकरण
        निकालासाठी राखून ठेवलेले आहे.
      </p>

      <p>***</p>

      <p>
        कुठल्याही दोन व्यक्तींच्या लग्नाला त्यांची लैंगिक अभिमुखता (सेक्शुअल
        ओरिएन्टेशन), लिंग ओळख (जेन्डर आयडेंटिटी) कोणतीही असेल, तरी मान्यता
        मिळावी ही मागणी करत, प्रचलित विवाह-कायदे घटनेच्या अनुच्छेद क्र. 14, 15,
        19, 21 आणि 25 विरोधी असल्याने घटनाबाह्य ठरवावेत यासाठी सदर याचिका दाखल
        झालेल्या आहेत. यात विशेष विवाह कायदा, 1954 आणि विदेशी विवाह कायदा, 1969
        यातील तरतुदी घटनाविरोधी असल्यामुळे त्या रद्दबातल ठरवाव्यात अशी मागणी
        केली गेली आहे. सर्वोच्च न्यायालयाने यापूर्वीच व्यक्तिगत धार्मिक
        विवाह-कायद्यांच्या तरतुदींमध्ये ते जाणार नसल्याचे स्पष्ट केलेले आहे.
      </p>

      <p>
        या कायद्यांच्या कुठल्या तरतुदी भेदभाव करणार्‍या, समान अधिकार डावलणार्‍या
        आहेत असे याचिकाकर्त्यांचे म्हणणे आहे? पहिली म्हणजे या कायद्यांमध्ये
        वापरले जाणारे शब्द आणि त्यांच्या व्याप्तिकक्षेत समाजातील रूढ आणि
        पारंपरिक लिंग आणि लैंगिकतेच्या संकल्पनांमध्ये / व्याख्येमध्ये समाविष्ट न
        होणार्‍या व्यक्ती येऊ शकत नाहीत आणि त्यामुळे विशेष विवाह-कायदा आणि
        विदेशी विवाह-कायदा या कायद्यांतर्गत समलिंगी व्यक्तींनी केलेल्या
        विवाहांची नोंदणी होऊ शकत नाही.
      </p>

      <p>
        या कायद्यांमध्ये स्त्री, पुरुष (फिमेल / मेल), पती, पत्नी (हजबंड / वाईफ)
        असे शब्द वापरलेले आहेत. त्याचबरोबर लग्न करणारी व्यक्ती, त्या व्यक्तीचा
        जोडीदार असेही शब्द आहेत. या शब्दांच्या प्रचलित अर्थात समलिंगी किंवा
        निराळी लैंगिकता असणार्‍या व्यक्ती येतात अथवा येत नाहीत, या शब्दांची
        कायदेशीर व्याप्ती काय, ती व्याप्ती वाढवायला किती अवकाश आहे अथवा नाही असे
        मुद्दे त्यात येतात.
      </p>

      <p>
        सर्वप्रथम जिल्हा विवाह-नोंदणी कार्यालयात मुलाला आणि मुलीला विवाहासाठी एक
        अर्ज करावा लागतो. विवाह करण्याच्या 30 दिवस अगोदर दोघांना रजिस्ट्रारकडे
        ‘आम्ही विवाह करत आहोत’ अशी एक कायदेशीर नोटीस पाठवणे आवश्यक असते. नोटीस
        प्रकाशित झाल्यानंतर त्यावर कोणीही कुठलाही आक्षेप घेतला नाही, तर भिन्न
        जाती-धर्मातील तरुण-तरुणी यांना एकमेकांशी विवाह करता येतो. इतर पद्धतीने
        केलेल्या लग्नात अशी नोटीस देण्याची आवश्यकता नसताना केवळ विशेष
        विवाह-कायद्याअंतर्गत केल्या जाणार्‍या विवाहांना अशी अट असणे हाच भेदभाव
        असल्याचे त्यांचे म्हणणे आहे. मात्र ही तरतूद करण्यामागेदेखील काही कारण
        आहे. सदर कायद्यांतर्गत होणार्‍या विवाहातील कायदेशीर अटींची पूर्तता
        झालेली नसल्यास (उदा. विवाहाचे वेळी दोघांचे असलेले वय इ.), तसेच कुठल्या
        दबावाला बळी पडून आंतरधर्मीय विवाह होत नाहीय ना हे बघणेदेखील गरजेचे आहे.
        त्यामुळे अशा तरतुदी सरसकट घटनाविरोधी आहेत असे म्हणणे धाडसाचे ठरेल.
      </p>

      <p>
        या याचिकांना सरकारतर्फे विरोध करण्यात आला आहे. कायदे करणे आणि सार्वजनिक
        धोरण (पब्लिक पॉलिसी) ठरवणे या दोन्ही गोष्टी संसदेच्या अखत्यारीत येतात
        आणि संसदेला ‘कायदे करा’ असे सांगण्याचा अधिकार न्यायालयांना नाही.
        सामाजिक, सांस्कृतिक आणि धार्मिक इतिहास लक्षात घेऊन तसेच लोकमान्य नैतिकता
        आणि बहुमताचा आदर करूनच कायदे करावे लागतात हे प्रमुख मुद्दे सरकारतर्फे
        मांडण्यात आलेले आहेत. काही हिंदू आणि मुस्लीम संघटनांनीदेखील या याचिकांना
        विरोध केलेला आहे. इंडियन सायकियाट्रीक सोसायटीसारख्या संस्थांनी त्यांचे
        निष्कर्ष मांडले आहेत, तर अनेक व्यक्ती आणि संस्था-संघटनांनी
        याचिकाकर्त्यांना पाठिंबा दिलेला आहे.
      </p>

      <p>
        आज विवाहबंधन नको वाटणारे, लिव्ह-इनचा पर्याय निवडणारे, लग्नसंस्थेची बळकटी
        कमी होते आहे असे जाणवणारे अनेकजण असताना या याचिकाकर्त्यांना विवाहच का
        करावासा वाटतो, असा मला जरा प्रश्न पडतो आहे. विवाह न करतादेखील एकमेकांवर
        प्रेम करत आणि विश्वास दाखवत राहता येणार नाही का? मात्र हे माझे पूर्णपणे
        वैयक्तिक मत आहे.
      </p>

      <p>
        केवळ विशेष विवाह-कायदा आणि विदेशी विवाह-कायदा वा त्यातील तरतुदी
        घटनाबाह्य वा रद्दबातल ठरवून काहीच फरक पडणार नाही. ते रद्दबातल ठरल्याने
        समलिंगी विवाह कायदेशीर ठरणार आहेत का?
      </p>

      <p>
        याचिकाकर्त्यांनी लग्नाने त्यांना प्रतिष्ठा मिळेल असे जे प्रतिपादन केले
        आहे ते संपूर्णपणे पटत नाही. म्हणजे मग जे अविवाहित आहेत किंवा ज्यांचा
        घटस्फोट झालेला आहे किंवा ज्यांचे लग्नाचे जोडीदार हयात नाहीत त्यांना
        प्रतिष्ठा नाही असे म्हणावे लागेल. मला असे वाटते, की लग्न आणि व्यक्तीची
        प्रतिष्ठा (डिग्निटी) यांचा थेट संबंध नसावा. मात्र समाजात घर भाड्याने
        घेताना कुटुंब असलेल्या व्यक्तींना प्राधान्य मिळणे, लिव्ह इन नात्यात
        असणार्‍यांना भाड्याने जागा मिळण्यात अडचण येणे अशा गोष्टी बघायला मिळतात.
        त्या दृष्टीने या याचिकाकर्त्यांचा प्रतिष्ठेचा मुद्दा विचार करायला भाग
        पाडतो.
      </p>

      <p>
        लग्न करणे हा प्रत्येक सज्ञान व्यक्तीचा हक्क वा अधिकार आहे असे मला वाटत
        नाही. प्रत्येक व्यक्तीला विवाह करण्याचे स्वातंत्र्य आहे. ज्याला लग्न
        करावेसे वाटते त्याने जरूर करावे. हॉफेल्ड या अमेरिकन कायदेतज्ज्ञाने हक्क,
        कर्तव्य, स्वातंत्र्य, विशेषाधिकार, संबंधित कर्तव्य नसणे अशा कायद्याच्या
        संकल्पनांचा अभ्यास करून त्यांची मांडणी करताना त्यातील परस्परसंबंध
        दाखवणारी एक सारणी तयार केली. त्यात त्याने हक्क / अधिकार असे म्हणताना
        त्यासंबंधातील कर्तव्य अटळपणे येते असे म्हटले आहे. म्हणजेच एकाचा हक्क हे
        दुसर्‍याचे कर्तव्य ठरते आणि ते पार न पाडल्यास ती चूक किंवा कधीकधी
        गुन्हाही ठरतो. जगण्याचा अधिकार आहे असे म्हणताना कुणाचाही जीव न घेण्याचे
        इतर सर्वांचे कर्तव्य असते. मात्र स्वातंत्र्य या संकल्पनेत दुसर्‍याचे /
        इतरांचे त्यासंदर्भात कुठलेही कर्तव्य नसते. त्या अर्थाने लग्न करण्याचा
        अधिकार असे न म्हणता लग्न करण्याचे स्वातंत्र्य आहे असे म्हणणे अधिक
        सयुक्तिक ठरते. मात्र लग्न करण्याचा निर्णय एखाद्याने घेतल्यानंतर आपल्या
        आवडत्या व्यक्तीशी लग्न करण्याचा प्रत्येकाला अधिकार आहे. अर्थात, त्यात
        समोरच्या व्यक्तीलासुद्धा होकार अथवा नकार देण्याचे स्वातंत्र्य असतेच. ऑनर
        किलिंग हे अशा अधिकाराविरुद्ध आहे.
      </p>

      <p>
        समलिंगी विवाहाला विशेष कायद्यात समाविष्ट करण्याबरोबरच अन्य अनेक
        कायद्यांमध्ये बदल घडवून आणावे लागतील. विवाहाच्या प्रत्येक पक्षाचे
        धर्माधिष्ठित कायदे, कौटुंबिक अत्याचार प्रतिबंधक कायदे, वारसा हक्क कायदा,
        दत्तक कायदा, पेन्शन कायदा, पालक आणि पाल्य अधिनियम, मुलांचा ताबा आणि
        पालकत्व अधिकार या आणि अशा अनेक कायद्यांमध्ये बदल घडवून आणावे लागतील.
        त्यातील कुठल्या तरतुदी कुणाला लागू करायच्या ते ठरवावे लागेल. त्यापेक्षा
        एलजीबीटीक्यू यांच्याशी संबंधित सर्व मुद्द्यांचा सारासार विचार करून एक
        सर्वसमावेशक आणि प्रचलित कायद्यांमध्ये हस्तक्षेप न करणारा नवीन कायदा
        करण्यासाठी सरकारवर दबाव आणता येईल. त्यासाठी विशेष समिती स्थापन करून,
        त्यावर निरनिराळ्या क्षेत्रातील विचारवंतांची नेमणूक करून, लोकांच्या
        हरकती-सूचना मागवून परिपूर्ण असा कायदा पारित करता येऊ शकेल असे मला
        वाटते.&nbsp; तुम्हाला काय वाटते तेही ऐकायला मला आवडेल.
      </p>

      <p>अ‍ॅड. वृषाली वैद्य</p>

      <p>vrishalivp@rediffmail.com</p>

      <p>
        लेखक व्यवसायाने वकील आहे. दिवाणी न्यायालय, कौटुंबिक न्यायालय आणि
        लवादापुढे त्या गेली 20 वर्षे वकिली करत आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik,masik-article"
        data-modified="120"
        data-title="समलिंगी विवाह – अधिकार की स्वातंत्र्य?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "समलिंगी विवाह – अधिकार की स्वातंत्र्य?",
    english: "",
  },
  short: {
    marathi:
      "सुप्रियो चक्रवर्ती आणि अभय डांग विरुद्ध भारत सरकार ही याचिका नोव्हेंबर 2022 मध्ये सर्वोच्च न्यायालयात दाखल करण्यात आली. ज्या व्यक्ती...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
