import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2023"],
    TAGS["masik"],
    TAGS["masik-article"],
    TAGS["डिसेंबर २०२३"],
  ],
  content: {
    marathi: `<article
  id="post-24807"
  class="post-24807 post type-post status-publish format-standard hentry category-635 category-masik category-masik-article category-644"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <p>वैशाली गेडाम</p>

      <p>
        शाळेत ‘प्रगत शैक्षणिक महाराष्ट्र’ कार्यक्रमांतर्गत पायाभूत परीक्षा सुरू
        होती. माझी पाचवी, सहावीची मुले गणित विषयाचा पेपर सोडवत होती. पेपर
        महाराष्ट्र शासनाने पुरवलेला होता.&nbsp;
      </p>

      <p>
        पेपर सोडवता सोडवता सहावीच्या विद्यार्थ्यांनी मला विचारले, ‘‘टीचर,
        विभाज्य आणि विभाजक म्हणजे काय?’’&nbsp;
      </p>

      <p>
        ‘‘आपला हा भाग अजून शिकून व्हायचा आहे. तुम्ही हा प्रश्न राहू द्या. ही
        परीक्षा झाल्यावर आपण शिकू,’’ मी म्हणाले.
      </p>

      <p>‘‘पण इथे प्रश्न विचारला आहे न!’’ मुले म्हणाली.</p>

      <p>
        मी म्हणाले, ‘‘हा पेपर मी तयार केलेला नाही. तो महाराष्ट्र शासनाने तयार
        करून पाठवला आहे. त्यांना काय माहीत, आपला हा घटक शिकून झाला की नाही ते?’’
      </p>

      <p>‘‘मग तुम्ही आता समजावून सांगा न,’’ मुलांनी आर्जव केले.</p>

      <p>‘‘आता कसे सांगू? तुम्ही आता पेपर सोडवत आहा न!’’</p>

      <p>‘‘तुम्ही समजावून सांगा. मग आम्ही हे सोडवतो.’’ मुले म्हणाली.</p>

      <p>***</p>

      <p>
        मुलांचा हा प्रस्ताव मला पटला नाही म्हणून मी तो फेटाळून लावला. पण मुले
        कसची शांत बसतात? त्यांनी त्यांची गणिताची पाठ्यपुस्तके काढली आणि तो घटक
        शोधून स्वतःच समजून घेण्याच्या खटपटीला लागली. एकमेकांच्या सहकार्याने
        सगळ्या मुलांनी विभाजक व विभाज्य म्हणजे काय ते समजून घेतले आणि पेपरमध्ये
        विचारलेल्या संख्यांचे विभाजक आणि विभाज्य काढले. तो घटक त्यांना समजल्याचे
        मुलांनी मला सांगितले. खरे तर मला आनंद व्हायला हवा होता. तो आत कुठे तरी
        झालाही; पण मी त्याकडे लक्ष दिले नाही. मुलांनी असे न करता (म्हणजे पुस्तक
        उघडून समजून न घेता) हा प्रश्न सोडून द्यायला हवा होता असे परीक्षेच्या
        मानसिकतेमुळे मला त्याक्षणी वाटले.
      </p>

      <p>
        पेपर तपासताना मुलांनी या प्रश्नांची अचूक उत्तरे लिहिलेली मला दिसली. पण
        मी या उत्तरांना गुण दिले नाहीत ते परीक्षेच्या मानसिकतेमुळेच. पेपर तपासून
        मी ‘गुणदान तक्ता’ (दान?) तयार केला. हा तक्ता भरत असताना सहावीतली खुशबू
        जवळ येऊन बघत होती. तिने बघितले, की त्यांनी सोडवलेल्या विभाजक व
        विभाज्यच्या प्रश्नांना मी गुण दिलेले नाहीत.&nbsp;
      </p>

      <p>तिने विचारले, ‘‘मॅडम, तुमी एती गुण काऊन नाई देल्या?’’</p>

      <p>
        मी म्हणाले, ‘‘परीक्षा सुरू असताना तुम्ही पुस्तक उघडून तो घटक समजून घेऊन
        उत्तर लिहिलं म्हणून गुण दिले नाही.’’
      </p>

      <p>
        खुशबू म्हणाली, ‘‘आमी हे शिकलो नवतो अन् परीक्षेत विचारलं होतं. मग आमी काय
        करू? अन् आमी पाहून थोडीस लिहिलू? आमी समजून घेऊन मग सोडवलू होतू.’’
      </p>

      <p>‘‘पण परीक्षा सुरू असताना असं करता येते का?’’ मी विचारले.</p>

      <p>
        ‘नाही’ असे खुशबू म्हणाली; पण ते माझ्या समाधानाखातर किंवा परीक्षेविषयी
        आतापर्यंत तिच्या मनावर जे संस्कार केले गेले असतील त्यावरून म्हणाली असेल;
        पण आत कुठे तरी तिला ते योग्य वाटत होते. माझी मात्र त्यावेळी ‘परीक्षेची
        मानसिकता’ होती, त्यामुळे सत्याला डावलून मी काहीतरी थातूरमातूर विचार करत
        होते.
      </p>

      <p>तरी शेवटी खुशबू म्हणालीच, ‘‘एक तरी मार्क द्याहाचा होय.’’</p>

      <p>
        प्रश्न दोन गुणांचा होता. खरे तर तिचेच बरोबर होते; पण मला मात्र त्यावेळी
        न्याय करता आला नव्हता. मी त्यावेळी केवळ पारंपरिक परीक्षेचा विचार करत
        होते. प्रगत शैक्षणिक महाराष्ट्राला किंवा आपल्या शिक्षणखात्याला आणि एकूणच
        समाजव्यवस्थेला ज्या प्रकारची परीक्षा हवी आहे त्या प्रकारच्या परीक्षेसाठी
        माझी मुले तयार आहेत का असा विचार त्या वेळेपुरता माझ्यावर स्वार झालेला
        होता.
      </p>

      <p>
        खरे तर मुले परीक्षेत पास झाली होती. कारण त्यांना जे येत नव्हते किंवा ती
        जी गोष्ट शिकलेली नव्हती, ती गोष्ट, संकल्पना त्यांनी स्वतःहून आणि
        एकमेकांच्या सहकार्याने शिकून-समजून घेतली होती. म्हणजे त्यांनी समस्येतून
        मार्ग काढला होता. समस्येतून मार्ग काढणारे नागरिकच तर शिक्षणव्यवस्थेतून
        आपल्याला घडवायचे आहेत. परंतु अशा प्रकारे उत्तरे शोधणे व्यवस्थेला मंजूर
        नाही म्हणून प्रचलित व्यवस्थेचे निकष लावत मी मुलांवर अन्याय केला होता.
        आणि ही परीक्षा घेण्यात मीच नापास झाले होते.
      </p>

      <p>
        मुळात जीवन जगताना याच पद्धतीने उत्तरे शोधली जातात किंवा समस्या सोडवल्या
        जातात. मुलांनी वीस, तीस, पन्नास आणि त्याही पुढचे पाढे पाठ करावेत म्हणून
        आपण त्यांच्या मागे लागतो. कारण गणित लवकर सोडवून झाले पाहिजे असे आपल्याला
        वाटते. परंतु प्रत्यक्ष जीवनात मात्र आपण कॅल्क्युलेटरचा वापर करतो.
        परीक्षेत अव्वल ठरलेली मुलेदेखील पुढे कामाच्या ठिकाणी कॅल्क्युलेटरचा वापर
        करतात; पाढे म्हणत बसत नाहीत. इतर अडचणीदेखील संदर्भ-साहित्य वाचून,
        वापरून, सख्या-सोबत्यांशी सल्लामसलत करून सोडवल्या जातात. मग परीक्षा सुरू
        असताना प्रश्नांची उत्तरे या पद्धतीने सोडवली तर काय हरकत आहे? पाठांतर
        करून प्रश्नांची उत्तरे लिहिण्यापेक्षा मुलांना स्वतःहून उत्तर शोधता येणे,
        समस्येतून मार्ग काढता येणे अधिक महत्त्वाचे नाही का?
      </p>

      <p>
        सध्याची परीक्षा-पद्धत चुकीची आहे असे नाही का वाटत? जीवनात आपल्याला कधीच
        एका वेळी इतक्या प्रश्नांना, स्मरणशक्तीवर आधारित प्रश्नांना सामोरे
        जाण्याची गरज पडत नाही. उदा. गणित विषयाचा पेपर घेतला, तर त्यात विविध
        प्रकारची, विविध घटकांवरची, आणि एकाच घटकावर वेगवेगळ्या पद्धतीने सोडवावी
        लागणारी उदाहरणे असतात, प्रश्न असतात. प्रत्यक्ष आयुष्यात असे वेगवेगळे
        प्रश्न आपल्याला एकाच वेळी सोडवण्याची गरज भासत नाही की तीन तासात कधी
        इतक्या लेखी प्रश्नांना सामोरेही जावे लागत नाही. परीक्षेत मात्र हे घडते
        आणि मुले फरफटत राहतात.
      </p>

      <p>
        प्रत्यक्ष जीवन जगताना माणसाला शाळा-कॉलेजच्या परीक्षांमध्ये विचारल्या
        जाणार्‍या प्रश्नांचा काहीही संबंध लागत नाही किंवा फायदाही होत नाही.
        परीक्षेत प्रश्नांची उत्तरे कुठेही न पाहता सोडवायची / लिहायची असतात तसे
        प्रत्यक्ष जीवनात करायचे नसते. रोजच्या आयुष्यात समस्या निर्माण होते,
        समस्येचा सामना करायचा असतो किंवा एखादा प्रश्न तडीस न्यायचा असतो, तेव्हा
        आजूबाजूच्या लोकांचे सहकार्य घेतले जाते. एकट्याने उपाय शोधायचा किंवा
        समस्या सोडवायची असली, तरी संदर्भ शोधणे, जवळच्या लोकांशी सल्लामसलत करणे,
        असे आपण करतोच. मग परीक्षेत एकट्याने प्रश्नाचे उत्तर लिहिण्याचा किंवा
        कुठेही न पाहता लिहिण्याचा आग्रह का धरला जातो?
      </p>

      <p>
        आत्ता या लेखासाठी म्हणून माझ्या डायरीतला हा प्रसंग टाईप करताना मला
        जाणवले, त्यावेळी आपण मुलांच्या मनावर किती चुकीचा संदेश बिंबवण्याचा
        प्रयत्न केला ते. आणि हे जाणवून मला फारच अपराधी वाटले. मुले समस्येतून
        मार्ग कसा काढायचा हा विचार करत होती. त्यांनी त्यातून सुखरूप पार पडण्याचा
        प्रयत्नदेखील केला आणि त्यात यशस्वी होऊन ती बाहेरही आली. मी मात्र
        त्यांच्या प्रयत्नांना, धडपडीला, निर्णयाला, विचारांना, शिक्षकांनी न
        शिकवताही समजून घेण्याच्या त्यांच्या क्षमतेला चूक ठरवले. ‘शिक्षक’ म्हणून
        मला हे त्यावेळी नक्कीच शोभले नव्हते.
      </p>

      <p>
        माझ्या एक लक्षात आले आहे. परीक्षा-व्यवस्था जेव्हा जेव्हा अशी मुलांची
        परीक्षा घ्यायला लावते, तेव्हा तेव्हा आपण कठोर आणि आक्रमकपणे वागतो. हे
        जाणवून मला फार असाहाय्य वाटते. मी स्वतःहून माझ्या वर्गात अशी नापीक
        परीक्षा कधीच घेत नाही. आम्ही वर्गात जे शिकतो त्यावर आधारित प्रश्नच मी
        तयार करते. एका वेळी मी मुलांना खूप प्रश्न देत नाही. आणि दिलेले प्रश्न
        सर्वांनी मिळून समजून घेता येऊ शकतात. ज्याला समजले तो एकट्याने प्रश्न
        सोडवू शकतो. ज्याला समजले नाही तो दुसर्‍याचे किंवा माझे सहकार्य घेतो.
        त्यामुळे त्या विद्यार्थ्यास न समजलेली संकल्पना दृढ होण्यास मदत होते. ही
        परीक्षा नसते. भविष्यात, म्हणजे दहावी पास होण्यासाठी बोर्डाची जी
        सार्वत्रिक परीक्षा द्यायची असते, त्यासाठीची ही तयारी असते. शाळेत अशी
        तयारी करत राहिले, की मुले दहावीची परीक्षा सहजतेने देऊ शकतील असा मला
        विश्वास वाटतो. मला अजून दहावीपर्यंत काम करण्याची संधी मिळालेली नाही; पण
        हे शक्य आहे हे नक्की.
      </p>

      <p>
        याही वर्षी महाराष्ट्र शासनाकडून सत्र 2023-24 साठी संकलित चाचणी क्रमांक 1
        साठी मराठी, इंग्रजी आणि गणित विषयाच्या प्रश्नपत्रिका पुरवल्या गेल्या.
        आमच्याही शाळेत त्या आल्या. मात्र आता मी शहाणी झालेय. त्यामुळे मी मुलांवर
        मागच्यासारखा अन्याय करत नाही. या चाचणीस शिकण्याची संधी मानून
        प्रश्नपत्रिकेतले जे प्रश्न मुलांना समजलेले नाहीत, ते समजावून सांगितले.
        त्यांच्याकडून उत्तरे काढून घेतली. परीक्षेत कसे प्रश्न विचारले जातात
        हेदेखील मुले यानिमित्ताने शिकत आहेत.
      </p>

      <p>
        माझ्या शाळेत गोंडी-भाषक मुले आहेत. प्रश्नपत्रिकेतल्या कित्येक शब्दांचे
        अर्थ त्यांना लागत नाहीत किंवा कळत नाहीत. अशा वेळी ती माझे सहकार्य घेतात.
        ही केवळ तिसरी, चौथी पाचवीची मुले आहेत. तरीदेखील त्यांनी मराठी भाषेचा
        सत्तर टक्के पेपर स्वतःहून समजून घेतला. पुढील पाच-सात वर्षांत ही मुले
        संपूर्ण प्रश्नपत्रिका समजून घेऊ शकतील, असा मला विश्वास वाटतो. फक्त आपली
        समजून घेण्याची तयारी हवी. असल्या परीक्षांचा मला अलीकडे ताण येत नाही.
        कारण या प्रश्नपत्रिकांकडे मी शिकण्याच्या, वर्कशीट समजून घेण्याच्या
        दृष्टिकोनातून बघते.&nbsp;
      </p>

      <p>
        शाळेत दाखल झाल्यापासून आपल्याकडे दरवर्षी मुलांची लेखी परीक्षा होते;
        वर्षातून दोनदा होते. शिवाय मध्ये मध्ये लेखी चाचण्यादेखील असतात. अशा
        प्रकारे दहा वर्षे परीक्षेचा सातत्याने सराव करूनही मुले दहावी बोर्डाची
        परीक्षा सहजपणे देऊ शकत नाहीत आणि पालक ही परीक्षा सहजपणे घेऊ शकत नाहीत.
        हे शिक्षणव्यवस्थेचे केवढे मोठे अपयश आहे! यावर उपाय म्हणून पाचवी आणि
        आठवीत सार्वत्रिक परीक्षा घेणे आणि मुलांना नापास करण्याची मुभा असणे हे तर
        रोगापेक्षा इलाज भयंकर असे ठरेल.
      </p>

      <p>
        मला नेहमी असे जाणवते, की आपली शिक्षणव्यवस्था मुलांना जीवन जगण्यासाठी
        तयार करण्यापेक्षा परीक्षा देण्यासाठीच तयार करत असते. परीक्षा देण्यासाठी,
        परीक्षेत यशस्वी होण्यासाठी मुलांना तयार करणे चुकीचे नाही. मुलांनी
        परीक्षेत पास व्हावे ही अपेक्षादेखील रास्त आहे. मात्र परीक्षा का,
        कशासाठी, परीक्षेचे क्षेत्र, विस्तार काय असावा, तिचा उद्देश, ती कशी
        घ्यावी, त्यासाठी मुलांना तयार कसे करावे यावर मूलभूत विचार आणि काम अजून
        आपल्या शिक्षणक्षेत्रात झालेलेच नाही. आपल्याला वाटते, पाठ्यपुस्तके
        शिकवायची म्हणजे त्यातील पाठ वाचून विशद करायचे, मग पाठाच्या मागे दिलेला
        स्वाध्याय सोडवायला लावायचा, मुलांनी ही प्रश्नोत्तरे पाठ करायची आणि
        परीक्षेमध्ये विचारलेल्या प्रश्नांची उत्तरे लिहायची. आपल्या देशात
        वर्षानुवर्षे हे असे दुष्टचक्र सुरू आहे. शिक्षणक्षेत्रात नवनवीन योजना येत
        असतात; खास करून मूल्यमापनाच्या बाबतीत तर अधिकच. अध्ययनस्तर निश्चिती,
        पायाभूत साक्षरता आणि गणन कार्यक्रम, मुलांची वाचन-लेखन-गणनक्षमता
        तपासण्यासाठी थेट राज्यस्तरावरून प्रश्नपत्रिका, मग मुलांना मिळालेले गुण
        पोर्टलवर भरणे. काही वर्षांपूर्वी वाचन-लेखन हमी कार्यक्रम. मग
        त्यासाठीदेखील परीक्षाव्यवस्था. हे असे सातत्याने सुरू आहे. ‘प्रथम’सारखी
        संस्थादेखील मुलांचे वाचन आणि अगदीच ‘बेसिक’ गणनक्षमता तपासते. मग त्यावर
        आलेल्या अहवालाच्या आधारे पुन्हा वाचन-लेखन-गणन कार्यक्रम आणि परीक्षा सुरू
        राहते. त्यापुढील विचार होतच नाही आहे.
      </p>

      <p>
        दहावीच्या बोर्डाच्या परीक्षेच्या प्रश्नपत्रिका बघितल्या, तर त्या अगदीच
        साध्या-सोप्या असतात. मात्र त्यापूर्वी एवढी दहा वर्षे शिक्षण घेऊनही आणि
        किमान वीस सत्र परीक्षांना सामोरे जाऊनही मुलांमध्ये दहावीचा पेपर
        देण्याइतपत क्षमता निर्माण होत नाही म्हणजे काय? कुठे गडबड / चूक होतेय ती
        निश्चितच बघावी लागेल.
      </p>

      <p>
        याचा अर्थ सध्या दहावी, बारावीच्या परीक्षा ज्या पद्धतीने होतात त्याचे मी
        समर्थन करतेय असा नाही. मात्र सध्याच्या परीक्षेला सहजपणे सामोरे
        जाण्यासाठी मुले निश्चितच तयार होऊ शकतात. शिक्षक पाठ्यपुस्तकातील ‘पोर्शन
        पूर्ण’ होण्यात अडकलेले असतात. सगळा भर ‘उरकण्या’वर, ‘संपवण्या’वर असतो.
        ‘घडण्या’वर असत नाही. आपण मुलांच्या घडणीवर काम करत नाही, तर परीक्षेच्या
        आणि मूल्यमापनाच्या घडणीवर काम करत बसतो. न अडकण्याच्या ठिकाणी आपण अडकून
        बसलेले असतो.
      </p>

      <p>
        राष्ट्रीय शिक्षण धोरणाची उद्दिष्टे खरोखरच चांगली असतात. मात्र त्या
        उद्दिष्टांच्या पूर्ततेसाठी मग जे नियोजन करण्यात येते त्यात पाठ्यपुस्तक,
        स्वाध्याय, तासिका, वर्गखोली, पाठ्यपुस्तकात दिलेल्या स्वाध्यायावर आधारित
        परीक्षा, मध्ये मध्ये सातत्याने येणार्‍या सूचना, आदेश अशाच गोष्टींचा भरणा
        असतो. यामध्ये धोरणाचे मुख्य उद्देश कुठेतरी गडप होतात, दबून जातात. ही
        उद्दिष्टे विसरली जाऊन पाठ्यपुस्तके आणि त्यावर आधारित निकस प्रश्न यात
        आपले शैक्षणिक धोरण हरवून जाते.
      </p>

      <p>
        मी आणि माझ्या वर्गातली मुले फार आनंदाने जगतो. कारण माझ्या डोक्यात
        पाठ्यपुस्तक, नानाविध सूचना, आदेश, तासिका, पोर्शन पूर्ण वगैरे भ्रामक
        कल्पना नसतातच. माझ्या डोक्यात असतात फक्त राष्ट्रीय शिक्षण-धोरणाची
        उद्दिष्टे, जागतिक शांती, संवैधानिक मूल्ये; बस इतकेच. म्हणून मला निर्णय
        घेणे सोपे जाते. आणि मी जे करतेय ते देशाच्या शैक्षणिक धोरणाच्या बाहेर
        नाही हे माहीत असल्यामुळे मी निवांत असते.
      </p>

      <p>
        मी अलीकडे सामूहिक परीक्षा घ्यायला लागलेय. आपल्याला शिक्षणातून अखिल
        समाजाचा विकास साधायचा आहे, तेव्हा सर्वांच्या सहकार्याने सार्वहितासाठी
        कार्य करतच सामूहिक विकास साधला जाऊ शकतो आणि हे करताना सर्वांचा सहभाग
        असल्याने वैयक्तिक विकास आपोआपच होतो. वैयक्तिक विकास आपण शरीर, बुद्धी,
        आरोग्य, छंद, आवड, कलाकौशल्य, संवैधानिक आणि वैज्ञानिक मूल्यांची रुजवण,
        आकलन आणि वैयक्तिक अभिव्यक्ती किंवा सादरीकरण या अर्थाने घेतो. हा
        विकासदेखील एकमेकांच्या सहकार्यानेच होत असतो. म्हणून एकमेकांसह कार्य
        करण्याची संस्कृती रुजवणे गरजेचे आहे. समस्येतून मार्ग काढण्याचे कौशल्य
        शालेय जीवनात रुजणे अतिशय महत्त्वाचे आहे. परीक्षासंस्कृती रुजण्यापेक्षा
        कार्यसंस्कृती रुजणे, पर्यावरण संगोपन व संवर्धन तसेच सामाजिक न्यायभावना
        रुजणे हे अधिक महत्त्वाचे आणि अत्यावश्यक नाही का?
      </p>

      <p>
        पालकनीतीतून लेखमाला लिहिण्याच्या निमित्ताने मला गेले वर्षभर आपल्याशी
        संवाद साधण्याची संधी मिळाली. त्यामुळे मला माझ्या वर्गात करत असलेले
        प्रयोग तुम्हा वाचकांसमोर मांडता आले. शिकण्याचे, शिकवण्याचे,
        स्वातंत्र्याचे, न्यायाचे, समतेचे, परीक्षेचे, स्वविकासाचे, विषय /
        संकल्पना समजून घेण्याचे नानाविध प्रयोग मी माझ्या वर्गात करत असते. हे
        प्रयोग म्हणजे उपक्रम नव्हेत, तर ती शाश्वत सत्ये आहेत, विचार आहेत. हे
        विचार आपल्या शिक्षणव्यवस्थेत प्रत्यक्ष उतरायला हवेत असे वाटते. या
        विचारांना वाचकांकडून फार सुंदर प्रतिसाद मिळाला. दर महिन्याला प्रकाशित
        होणारे हे लेख वाचून मुंबईच्या डोसीबाई जीजीभॉय विद्यालयाच्या नऊ शिक्षक
        भगिनी प्रत्यक्ष शाळाभेटीसाठी नुकत्याच येऊन गेल्या. दोन दिवस मुक्कामी
        राहून त्यांनी शाळा बघितली. आणि ‘जे वाचले होते त्याचा इथे येऊन अक्षरशः
        साक्षात्कार झाला’ अशी प्रतिक्रिया दिली. यातच या लेखमालेचे यश आले.&nbsp;
      </p>

      <p>पालकनीतीचे मनःपूर्वक आभार! वाचकांचे आभार!</p>

      <p>(समाप्त)</p>

      <p>वैशाली गेडाम</p>

      <p>gedam.vai@gmail.com</p>

      <p>
        लेखक चंद्रपूर जिल्ह्यातील गोंडगुडा (धोंडाअर्जुनी) येथील जिल्हा
        परिषदेच्या प्राथमिक शाळेत शिक्षक आहेत. शिकवताना त्या सातत्याने नवनवीन
        प्रयोग करत असतात.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2023,masik,masik-article,%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a9"
        data-modified="120"
        data-title="परीक्षेची मानसिकता"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "परीक्षेची मानसिकता",
    english: "",
  },
  short: {
    marathi:
      "वैशाली गेडाम शाळेत ‘प्रगत शैक्षणिक महाराष्ट्र’ कार्यक्रमांतर्गत पायाभूत परीक्षा सुरू होती. माझी पाचवी, सहावीची मुले गणित विषयाचा पेपर सोडवत होती....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
