import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24594"
  class="post-24594 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        भारताच्या स्वातंत्र्याला ह्या वर्षी 75 वर्षे पूर्ण झाली. पुढील 25
        वर्षांनी स्वातंत्र्याची शतकपूर्ती साजरी करणारा भारत नेमका कसा असावा,
        ह्याबद्दल लेडी श्रीराम कॉलेजच्या निवृत्त प्राचार्य मीनाक्षी गोपीनाथ
        ह्यांनी जानेवारी 2023 च्या ‘इंडियन एक्स्प्रेस’मध्ये हा लेख लिहिला होता.
        आज सहा सात महिन्यांनी तो अधिकच समर्पक म्हणावा लागेल.
      </p>

      <p>
        स्वातंत्र्याच्या वर्धापनदिनाच्या निमित्ताने माझ्या&nbsp; काही अपेक्षा
        आहेत. तसे पाहिले तर आजचे जग ज्या भयकारी वेगाने बदलते आहे, त्यावेळी
        ‘स्वातंत्र्यानंतरच्या 100 वर्षांनी आपला भारत’ कसा असेल, कसा असावा हे
        स्वप्न मांडणे तसे अवघडच आहे.
      </p>

      <p>
        मारिया माँटेसरींनी म्हटले आहे, ‘‘राजकारण जास्तीत जास्त आपल्याला
        युद्धापासून दूर ठेवू शकते, मात्र टिकाऊ शांती हवी असेल तर ते शिक्षणाचेच
        काम आहे.’’ समाजात शांतीची संस्कृती निर्माण होण्यासाठी आवश्यक असलेली
        शिक्षणाची प्रभावी भूमिका जगभरात मान्य केली गेली आहे. आजची&nbsp; दुनिया
        म्हणजे सततचे बदल, गुंतागुंतीची नाजूक अस्थिर परिस्थिती. त्या
        परिस्थितीमध्ये सहकार्य, एकत्र येऊन काम करणे आणि शाश्वत विकासनीती
        आवश्यकच&nbsp; आहे.
      </p>

      <p>
        भारतासारख्या बहुवांशिक, बहुधार्मिक आणि वर्ग-जात-धर्म-लिंग या सर्व
        पातळ्यांवर विभाजित असलेल्या समाजात, शांती-निर्मितीचे परिवर्तन समाजात
        घडवायचे, तर शिक्षणाला फार मोठ्या आव्हानांना सामोरे जावे लागणार.
        दुनियाभरात सर्वत्र लोकानुनय आणि फाजील देशाभिमान यालाच उत्तेजन दिले जाते
        आहे. यामुळे विचार न करता मनात पूर्वग्रहांची अढी कायम असते, परिणामत:
        सांप्रदायिक हिंसा वाढत चालली आहे, समाजाचे तुकडे पडत चालले आहेत.
      </p>

      <p>
        समाजमनात एक प्रकारचे लष्करीकरण होत चाललेले आहे. त्याविरुद्ध शिक्षणाने
        उपाय करायला हवा. सहअस्तित्वाचा अवकाश रुंदावायला हवा. हा अवकाश कमी
        झाल्यावर त्यावर उपाय करणे उपयोगाचे नाही… तो कमी होण्याआधीच लक्षपूर्वक
        कृती करायला हवी. गंभीरपणे विचार करणे, एकमेकांशी संवाद असणे, सामाजिक
        प्रश्नांमध्ये नागरी सहभाग, समाजाची बांधिलकी आणि अहिंसक कृतिकार्यक्रम ही
        आजची गरज आहे.
      </p>

      <p>
        शांती, मानवी हक्क आणि लोकशाहीसाठी शिक्षण या संदर्भात युनेस्कोने 1995
        साली एक एकात्मिक कृती-आराखडा जाहीर केला होता. त्यामुळे आंतरराष्ट्रीय
        पातळीवर बहुविधतेबद्दल आणि बहुसांस्कृतिक अस्मितांच्या समृद्धीबद्दल
        शिकण्याचा सांधा प्रत्यक्षातल्या लोकशाहीशी प्रथमच जोडला गेला.
      </p>

      <p>
        शिक्षणातून शांतीपर्यंतची वाटचाल करायची असेल, तर त्यासाठी संकल्पना स्पष्ट
        करत जावे लागेल. अध्यापनशास्त्रीय चौकटी सुधाराव्या लागतील. कारण याच
        चौकटींमधून, कधी सरळसरळ तर कधी अजाणता, पूर्वग्रह आणि असहिष्णुता पोचवली
        जात असते.
      </p>

      <p>
        नवीन राष्ट्रीय शैक्षणिक धोरण आराखडा (छउऋ) लागू करताना ‘विश्वाचे नागरिक’
        होण्यासाठी सुयोग्य परिसर निर्माण करायला हवा. त्यातून सुजाण देशभक्त घडतील
        याची खात्री करायला हवी. संकुचित कल्पनांना कवटाळून बसलेल्या समाजापुढे
        आरसा धरण्याचे, त्यांना प्रश्न विचारण्याचे धारिष्ट्य त्यांच्यात असायला
        हवे.
      </p>

      <p>
        कोणते साहित्य खुडून टाकायचे आणि कोणते साहित्य खतपाणी घालून पाठ्यक्रमात
        आणायचे, याच्या पलीकडचा गंभीर विचार व्हायला हवा आहे. तरच शांतीसाठी पोषक
        परिस्थिती आणि वृत्ती तयार होतील. शिक्षणाला समाजाकडून कायम गोडगोड
        प्रतिसाद मिळेल असे नाही. त्या अपेक्षेपलीकडे जायला हवे. वैश्विक ज्ञानाचे
        बहुविध पैलू – दृष्टिकोन आपण आपलेसे करून घ्यायला हवेत. ग्लोबल लर्निंग
        कॉमन्समधून लोकांनी आपापले ज्ञान सर्वांसाठी उपलब्ध करून दिले आहे. त्यातले
        अनेकांगी दृष्टिकोन आपण पचवले, की मग आपल्या देशातले ज्ञान, कौशल्य
        दुसर्‍याला देण्यामध्ये सतत वाटणारी संकुचित चिंता नक्की कमी होईल! आपण आणि
        ते अशी सततची तुलना करणे थांबवता येईल. सांप्रदायिक वृत्ती, पक्षपाती
        अजेंडा आणि आपल्याच पक्षात सर्वांना आणण्याची पिपासा सोडून देण्याचे वळण
        शिक्षणक्षेत्राला लागेल. (इतिहासलेखनावरून सतत घडणारे वितंडवाद आपल्या
        चांगल्या ओळखीचे आहेत.)
      </p>

      <p>
        सनातन परंपरेविरुद्ध मत मांडणार्‍या लोकांना पाखंडी संबोधून झालेल्या चौकशा
        आणि न्यायदानाच्या कहाण्या जगाच्या इतिहासात सर्वत्र आणि पुष्कळ आहेत. अशाच
        विरोधी मतांची मांडणी करत करत आपल्याला संपूर्ण वेगळ्या विचारविश्वाची ओळख
        झालेली आहे. समाजात प्रस्थापित झालेल्या विचारविश्वात मूलगामी बदल करणारे
        आर्यभट्ट, बुद्ध, कोपर्निकस, गॅलिलिओ, अल झहरावी, देकार्त, न्यूटन,
        मार्क्स, आईनस्टाईन यांच्या मांडणीमुळे – स्थैर्य मोडून, सवयीचा झालेला
        गुळगुळीत रस्ता मोडून टाकून – घडलेल्या परिवर्तनानंतर नवी दुनिया सामोरी
        आलेली आहे. आपापले सुरक्षित क्षेत्र सोडून धाडसीपणाने बोलणारे आवाज असतील,
        तेव्हाच ‘नालंदा’सारखी ज्ञानपरंपरा निर्माण होऊ शकते.
      </p>

      <p>
        आपल्या घटनेच्या प्रस्तावनेत न्याय – स्वातंत्र्य – समता आणि बंधुता ही
        परस्परावलंबी पायाभूत मूल्ये म्हणून उल्लेखलेली आहेत. मात्र त्यातल्या
        बंधुतेकडे धोरणाच्या आणि कायद्याच्या अशा दोन्ही पातळ्यांवर दुर्लक्षच
        झालेले आहे. या पोकळीकडे लक्ष देण्यासाठी शिक्षणाने आता निर्णायक भूमिका
        घ्यायला हवी.
      </p>

      <p>
        100 वर्षांनी भारताच्या शैक्षणिक धोरणाचा आत्मा ‘सा विद्या या विमुक्तये’
        असा असायला हवा. जी मुक्ती देणारी आहे, तीच विद्या! सर्व प्रकारची सामाजिक
        विषमता नष्ट करण्याचा उद्देश आपल्या शैक्षणिक पद्धतींमध्ये अंगभूत असायला
        हवा.
      </p>

      <p>
        आपल्या अध्यापनशास्त्रात बुद्धीची मशागत तर व्हायला हवीच; शिवाय
        तन-मन-आत्मा सारे एक होऊन आपल्या भावनिक, नैतिक, पर्यावरणीय, सर्जनात्मक
        आणि आध्यात्मिक गरजा संतुलित व्हायला हव्यात – त्यातून आपले माणूसपण
        अधोरेखित व्हायला हवे – नुसती स्पर्धात्मकता टोकदार होऊन उपयोगाचे नाही.
      </p>

      <p>
        आत्मज्ञान, सर्व जीवमात्राचा एकपणा आणि काळाची संवेदनशील जाण या तीनही
        गोष्टींवर आपल्या ज्ञानपरंपरेत भर दिलेला आहे. आपल्या कृतीचा काय, कसा,
        कोणावर परिणाम होऊ शकतो, त्याचे आजचे वा उद्याचे प्रभाव कोणते असू शकतात,
        या सगळ्याचा साकल्याने विचार करता येणे ही आजच्या परस्परावलंबी दुनियेतली
        नागरी जबाबदारी आहे. आणि ‘वसुधैव कुटुंबकम्’ म्हणत असताना ती पायाभूत आहे.
      </p>

      <p>
        माझ्या स्वप्नातल्या शैक्षणिक संस्था तिथे येणार्‍यांना सरळ, पाळीव,
        आज्ञाधारक बनवण्याऐवजी परिवर्तनकारी असतील. तेथे येणार्‍या स्त्रियांची
        फक्त संख्या मोजून समता दाखवायची वेळ येणार नाही. वर्ग-जात-लिंग आधारित
        हिंसा आणि दुय्यम वागणूक यावर उपाय करू शकणारी खरी समता तिथे अनुभवाला
        येईल. आज उच्च शिक्षणामध्ये स्त्रियांची संख्या कधी नव्हती इतकी दिसते,
        49.3 टक्के; मात्र संपूर्ण सहभाग देता यावा असा मार्ग त्यांच्यासाठी अजून
        मोकळा झालेला नाही.
      </p>

      <p>
        शंभर वर्षे पूर्ण होत असताना स्त्रिया आजच्यासारख्या बंद करून ठेवलेल्या, न
        वापरलेल्या क्षमतेच्या स्वरूपात असणार नाहीत. आजच्यापेक्षा जास्त
        सर्वसमावेशक, अधिक मानवी अशा जगासाठी जे परिवर्तन आवश्यक आहे, त्यासाठी
        त्या नवा समाज घडवतील. शिक्षणाचा मुक्तिदायी पैलू प्रत्यक्षात आणतील.
        त्यासाठी आवश्यक अशा संवादाच्या शक्यता उपलब्ध करायला लागतील.
      </p>

      <p>
        आजपर्यंत ज्यांना काही बोलू दिले गेले नाही त्यांना ‘आपण आपल्या भाषेत,
        आपल्या मनात कोंडून ठेवलेल्या भावना उघड करू शकतो’ असा विश्वास द्यावा
        लागेल, तो त्यांच्या मनात नांदता असेल याची शाश्वतीही द्यावी लागेल, अशा
        सह-अनुभूतीच्या भाषेत बोलू लागल्यावर नकाशेही बदलतील… इतिहास सत्तेसमोर
        सत्य मांडायला तयार असेल!
      </p>

      <p>
        100 टक्के सुशिक्षित होत असताना भारतातल्या शिक्षणामुळे घडणार्‍या
        संवेदनशील जागतिक नागरिकांच्या पिढ्या, त्यांचा आवाज जागतिक
        घडामोडींसंदर्भात महत्त्वाचा आहे, हे जाणवून देतील. प्रत्येक क्षेत्रात
        बौद्धिक, नैतिक नेतृत्व करण्याची क्षमता त्यांच्या ठायी असेल.
      </p>

      <p>
        विश्वगुरू म्हणून आपला आपणच गौरव करून घेण्यापेक्षा श्रेष्ठ शिष्य म्हणून
        असलेली लवचीकता आणि कणखरपणा माझ्या मनातल्या भारतात असायला हवा आहे. शाश्वत
        साधकाची नम्रता, नव्या काळानुसार प्रवाही राहण्याची क्षमता तो दाखवेल. आपण
        शोधलेल्या सत्याला सतत कठोरपणे तपासण्याची आणि त्यानुसार नवे मार्ग
        अनुसरण्याचीही त्याची तयारी असेल.
      </p>

      <p>भावानुवाद : नीलिमा सहस्रबुद्धे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="स्वातंत्र्यानंतर 100 वर्षांनी आपला भारत…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्वातंत्र्यानंतर 100 वर्षांनी आपला भारत…",
    english: "",
  },
  short: {
    marathi:
      "भारताच्या स्वातंत्र्याला ह्या वर्षी 75 वर्षे पूर्ण झाली. पुढील 25 वर्षांनी स्वातंत्र्याची शतकपूर्ती साजरी करणारा भारत नेमका कसा असावा, ह्याबद्दल...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
