const articleData = {
  content: {
    marathi: `<article
  id="post-24487"
  class="post-24487 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>लेखक : हेन्री कोल, स्कोलॅस्टिक प्रेस</p>

      <p>
        ‘मातीतून मातीत’ हे निसर्गाचं तत्त्व असल्यामुळे निसर्गात ‘कचरा’ ही
        संकल्पना नाही. एका प्रक्रियेतून बाहेर पडणारा पदार्थ हा दुसऱ्या कुठल्या
        तरी प्रक्रियेचा घटक पदार्थ असतो अशी चक्राकार व्यवस्था असते. संसाधनं
        वापरली जातात, परत परत वापरली जातात आणि हे चक्र चालू राहतं. माणूस एखादी
        गोष्ट निर्माण करतो, वापरतो आणि फेकून देतो. हे फेकून देणं म्हणजे त्या
        प्रक्रियेचा शेवट. संसाधन परत परत वापरलं न जाता ते कचरा म्हणून पर्यावरणात
        साठत राहतं.
      </p>

      <p>
        कुठलीही गोष्ट तयार करताना, विकत घेताना, वापरताना, ही त्या चक्राचा भाग
        होऊ शकणार आहे का हा विचार करणं महत्त्वाचं आहे. आजच्या घडीला तर त्याची
        खूपच गरज आहे. आज आपण जे निर्णय घेऊ, त्यांचा परिणाम पुढच्या पिढ्यांवर
        होणार आहे. ही फार मोठी जबाबदारी झाली ना?&nbsp; प्रत्येकानं एक छोटीशी
        गोष्ट जरी वेगळी केली, बरोबर केली, तरी ह्या प्रत्येक लहानशा कृतीचा
        एकत्रित खूप मोठा चांगला परिणाम होणार आहे. फक्त गडबड अशी आहे, की हे
        ‘मातीतून मातीत’ तत्त्व सांगून लोकांना समजावणं ही सोपी गोष्ट नाही.
      </p>

      <p>
        ‘वन लिटिल बॅग’ हे पुस्तक ही जबाबदारी अगदी सहज पेलतं आणि एका कागदी
        पिशवीच्या गोष्टीतून ‘मातीतून मातीत’ हे तत्त्व उलगडत नेतं. कुठेही उपदेश
        नाही, असं करा, तसं करू नका अशा सूचना नाहीत. जो संदेश आपल्यापर्यंत
        पोचवायचा आहे, तो खूप सुंदर रीतीनं पोचतो. पुस्तक वाचून आपल्याला काय
        मिळतं? एक सुंदर गोष्ट, पर्यावरणाबद्दल महत्त्वाचा संदेश आणि अतिशय सुंदर,
        बोलकी चित्रं!
      </p>

      <p>
        बोलकी म्हणजे शब्दशः बोलकी चित्रं बरं का! संपूर्ण पुस्तकात एकही संवाद
        नाही. गोष्ट आपल्याला कळते ती केवळ चित्रांमधून. प्रत्येक चित्र, प्रत्येक
        तपशील इतका सुंदर आहे, की पात्रांचं एकमेकांबरोबरचं नातं, संवाद सर्व काही
        चित्रातून आपोआप उलगडत जातं. ‘अ पिक्चर सेज अ थाउजंड वर्डस्’ ह्याचं
        ह्यापेक्षा चांगलं दुसरं कुठलं उदाहरण असणार?
      </p>

      <p>
        चित्रं मुलांच्या पुस्तकात असतात तशी रंगीबेरंगी नाहीत, पेन्सिल स्केचेस
        आहेत. ज्या तपशिलाकडे आपलं लक्ष वेधायचं आहे, ती आणि तेवढीच गोष्ट
        चित्रकारानं रंगीत केली आहे. पुस्तककर्त्याच्या कल्पकतेला दाद द्यावी तेवढी
        कमीच.
      </p>

      <p>
        कागदाची पिशवी तयार कशी होते येथून गोष्ट सुरू होते. घनदाट जंगलातून काही
        झाडं तोडली जातात. ज्या झाडापासून पुढे आपली पिशवी तयार होणार आहे ते झाड
        केवळ रंगीत आहे; त्याचा प्रवास आपल्या लक्षात राहावा म्हणून. तोडलेली झाडं
        – ओंडके – ट्रकमधून कागद तयार करणार्‍या कारखान्यात नेले जातात. ओंडक्यांचे
        बारीक तुकडे करून, भुसा करून कागद होतो आणि त्या कागदापासून आपली पिशवी
        तयार होते.
      </p>

      <p>
        ह्या ‘हार्ट-फेल्ट बॅग्स’ ब्रँडच्या पिशव्या विविध ठिकाणी जातात. आपली
        पिशवी किराणा मालाच्या दुकानात येते. तिथे एक वडील आपल्या मुलासोबत खरेदीला
        येतात. दुकानदार त्यांना ह्या पिशवीत सामान घालून देतो आणि येथून त्यांच्या
        आयुष्यातला पिशवीचा प्रवास सुरू होतो.&nbsp;&nbsp;
      </p>

      <p>
        शाळेच्या पहिल्या दिवशी वडील मुलाला त्याच पिशवीत डबा घालून देतात आणि
        पिशवीवर लाल रंगाचा बदाम म्हणजे ‘हार्ट’ काढतात. शाळेत मित्रांबरोबर डबा
        खाताना, खेळताना, वडिलांबरोबर कॅम्पिंग करताना, कार दुरुस्त करताना, गिटार
        वाजवताना, सगळीकडे पिशवी बरोबर असते. कधी पिशवी मुलांचा खाऊ वागवते, कधी
        पुस्तकं तर कधी पाना आणि इतर हत्यारं.
      </p>

      <p>
        मुलाला आई नाही हेसुद्धा आपल्याला चित्रांतून कळतं. पुढे मुलगा कॉलेजला
        दुसऱ्या गावी जातो. तिथे त्याला एक मैत्रीण मिळते. दोघं मिळून पुस्तकं
        वाचतात, गिटार वाजवतात, लग्न करायचं ठरवतात. दोघं पिशवीवर आणखी एक ‘हार्ट’
        काढतात. त्यांच्या लग्नातसुद्धा ह्या पिशवीला मानाचं स्थान असतं.
      </p>

      <p>
        पुढे मुलगा स्वतः बाबा होतो. तिसरं ‘हार्ट’ पिशवीवर येतं. आजोबा नातवाला
        भेटायला येतात. आजोबा आणि नातू समुद्रावर जातात, जंगलात फेरी मारतात.
        नातवाला मांडीवर घेऊन आजोबा आरामखुर्चीवर बसतात आणि गोष्ट वाचून दाखवतात.
        नातू आजोबांसाठी एक ‘हार्ट’ पिशवीवर काढतो. आजोबा गेल्यावर आई-बाबा आणि
        मुलगा जुने फोटो बघत असतात. शेजारी पिशवी असते; थकलेली, फाटलेली, तीन
        पिढ्यांची साक्षीदार.
      </p>

      <p>
        तिघं त्याच पिशवीत रोप घेऊन जातात आणि पिशवीसकट मातीत लावतात. पिशवी मातीचा
        भाग होते. त्यातलं झाड मोठं होऊन जंगलाचा भाग होतं. जंगलाच्या ज्या
        चित्रापासून गोष्ट सुरू झाली होती त्याच चित्रावर गोष्ट संपते. चक्र पूर्ण
        होतं.
      </p>

      <p>
        लेखकाचं मनोगतही अगदी वाचलंच पाहिजे असं आहे. शाळेत असताना एकदा कागदाच्या
        पिशवीत ते खाऊ घेऊन गेले. ती पिशवी नेहमीसारखी फेकून न देता तीच पिशवी
        त्यांनी पुनःपुन्हा वापरली. लेखक म्हणतात ‘पुढचे सातशे खाऊ मी त्याच
        पिशवीतून नेले.’&nbsp;&nbsp;
      </p>

      <p>
        जगातलं प्रत्येक संसाधन आपण असंच पुनःपुन्हा वापरलं तर? प्रत्येक पिशवी
        सातशे वेळा वापरली तर? एक छोटीशी पिशवी आणि एक मोठा संदेश सांगणारं हे
        पुस्तक मुलांना बरोबर घेऊन आवर्जून वाचा.
      </p>

      <p>अदिती देवधर</p>

      <p>akhand@clrindia.org</p>

      <p>
        लेखक ‘जीवितनदी’ प्रकल्पाच्या संस्थापक-संचालक आहेत. ‘ब्राऊन लीफ’
        संस्थेच्या माध्यमातून वाळलेली पाने जाळली जाण्यापासून वाचवण्यासाठी
        त्यांनी व्यासपीठ निर्माण केले आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="वन लिटिल बॅग"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वन लिटिल बॅग",
    english: "",
  },
  short: {
    marathi:
      "लेखक : हेन्री कोल, स्कोलॅस्टिक प्रेस ‘मातीतून मातीत’ हे निसर्गाचं तत्त्व असल्यामुळे निसर्गात ‘कचरा’ ही संकल्पना नाही. एका प्रक्रियेतून बाहेर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
