import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik"], TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-24633"
  class="post-24633 post type-post status-publish format-standard hentry category-masik category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मुले ही राष्ट्राची संपत्ती असतात. त्यांच्या वाट्याला सुरक्षित आणि चांगले
        आयुष्य यावे अशी भूमिका संविधानानेही मांडलेली आहे. त्या दृष्टीने सरकार
        वेळोवेळी कायदे करते, आणि गरज पडेल तसे&nbsp; त्यात संशोधन करून सुधारणाही
        करते. मुलांसाठी म्हणून असलेल्या काही कायद्यांची ह्या लेखातून आपण ओळख
        करून घेऊ या.
      </p>

      <p>
        आंतरराष्ट्रीय मान्यतेनुसार 18 वर्षांखालील प्रत्येक व्यक्ती ही ‘मूल’
        मानली जाते. ह्या काळात मुलांच्या वाट्याला वेगवेगळे अनुभव येतात. काहींना
        अत्याचाराला, शोषणाला तोंड द्यावे लागते. कित्येकदा त्याचा अर्थ
        समजण्याएवढेही त्यांचे वय नसते. मोठ्यांपेक्षा ती जास्त असुरक्षित
        परिस्थितीला तोंड देत असतात, त्यामुळे त्यांना अधिक संरक्षण मिळायला हवे.
        कायद्याद्वारेही मुलांची विशेष काळजी घेतली गेली पाहिजे. बहुतांश ठिकाणी
        मुले ही त्यांच्या पालकांची मालमत्ता मानली जातात. त्यामुळे मुलांना
        मार्गदर्शन करण्याऐवजी पालक त्यांच्या आयुष्याचे निर्णयच घेऊ लागतात.
        मुलांनाही त्यांचे हक्क असतात, हे बहुतेक पालकांच्या गावीही नसते.
      </p>

      <p>
        संविधानाने मुलांना काही हक्क देऊ केलेले आहेत. त्यांचा विचार आपण 3 भागांत
        करणार आहोत.
      </p>

      <p>1) मुलांचे सर्वसाधारण हक्क</p>

      <p>2) अपंगत्व असलेल्या मुलांचे हक्क</p>

      <p>
        3) शैक्षणिक अक्षमता असलेल्या मुलांसाठी प्रमाणपत्रां-विषयी असलेले हक्क
      </p>

      <p>1) भारतीय संविधानानुसार मुलांचे सर्वसाधारण हक्क&nbsp;</p>

      <p>
        भारतीय संविधानाने सर्व मुलांना काही हक्कांची हमी दिलेली आहे. ह्यात खालील
        हक्कांचा समावेश होतो –
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; 6 ते 14 वयोगटातील सर्व मुलांना प्राथमिक शिक्षण
        मोफत आणि सक्तीचे राहील (कलम 21 अ).
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; 14 वर्षे वयापर्यंत मुलांना कोणत्याही धोकादायक
        कामाला जुंपले जाऊ नये. त्यापासून संरक्षण मिळण्याचा त्यांना अधिकार (कलम
        24) असेल.
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; आर्थिक गरजेतून त्यांच्या वयाला आणि शारीरिक
        क्षमतेला न साजेसे काम करण्याची त्यांच्यावर सक्ती आणि गैरवर्तन होत
        असल्यास त्यापासून संरक्षण मिळण्याचा त्यांना अधिकार (कलम 39 इ) असेल.
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; मुलांचा उत्तम प्रकारे विकास होण्यासाठी त्यांना
        समान संधी आणि सुविधा मिळाल्या पाहिजेत. प्रत्येकाचे स्वातंत्र्य आणि
        आत्मसन्मान जपला जावा. बालपण आणि किशोरावस्थेत शोषण होण्यापासून संरक्षण
        मिळण्याची त्यांना कायद्याने हमी (कलम 39 फ) मिळायला हवी.
      </p>

      <p>&nbsp;&nbsp;&nbsp;&nbsp; कलम 14 त्यांना समानतेचा अधिकार देते.</p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; त्यांच्या वाट्याला कुठल्याही प्रकारचा भेदभाव
        येऊ नये म्हणून कायद्याने त्यांना संरक्षण (कलम 15) देऊ केलेले आहे.
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; तस्करी आणि वेठबिगारी यांपासून त्यांना कलम 23 ने
        संरक्षण प्रदान केलेले आहे.
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; समाजातील दुर्बल वर्गातील मुलांना सामाजिक अन्याय
        आणि सर्व प्रकारच्या शोषणापासून कलम 46 अन्वये संरक्षण दिलेले आहे.
      </p>

      <p>
        2) विकलांग व्यक्तींच्या हक्कांबाबतचा कायदा (राईट्स ऑफ पर्सन्स विथ
        डिसॅबिलीटीज अ‍ॅक्ट – आरपीडब्लूडी), 2016
      </p>

      <p>
        विकलांग व्यक्तीसाठी (समान संधी, हक्कांचे संरक्षण आणि पूर्ण सहभाग)
        अधिनियम, 1995 (पीडब्लूडी) हा कायदा आधीपासून अस्तित्वात होता. त्याच्या
        काही मर्यादा आणि त्रुटी लक्षात घेता ह्या कायद्याची जागा आता आरपीडब्लूडी
        कायद्याने घेतलेली आहे.
      </p>

      <p>
        पीडब्लूडी (पर्सन्स विथ डिसेबिलीटीज अ‍ॅक्ट) कायदा विकलांग व्यक्तींचे
        पुनर्वसन करताना प्रतिबंधात्मक आणि प्रोत्साहनपर अशा दोन्ही पैलूंकडे लक्ष
        पुरवत होता. त्यात शिक्षण, रोजगार आणि व्यावसायिक प्रशिक्षण, आरक्षण,
        संशोधन आणि मनुष्यबळ विकास, निर्बंधमुक्त वातावरणाची निर्मिती, अपंग
        व्यक्तींचे पुनर्वसन, बेरोजगारी आणि गंभीर प्रकारचे अपंगत्व असलेल्या
        व्यक्तींसाठी घरांची निर्मिती अशा गोष्टींचा समावेश होता.
      </p>

      <p>
        आरपीडब्लूडी, 2016 हा कायदा पीडब्लूडी कायद्यात भर घालतो. ह्या कायद्यामुळे
        भारतातील 10 कोटी विकलांग व्यक्तींचे अधिकार सुस्पष्ट झाले आहेत. सामाजिक,
        आर्थिक आणि संविधानिक कारणांनी विकलांग व्यक्तींना वर्षानुवर्षे त्यांच्या
        अधिकारांपासून वंचित ठेवण्यात आलेले होते. बदललेल्या संकल्पनेनुसार ह्यात
        अपंगत्वाची नवीन व्याख्या केली गेलेली आहे. ह्यानुसार अपंगत्व हे नव्यानेही
        उद्भवू शकते आणि कालांतराने त्यात बदलही होऊ शकतात. ह्या कायद्यात ज्या 14
        नवीन अक्षमतांचा समावेश केला गेला आहे, त्यावरून हे लक्षात यावे.
      </p>

      <p>
        हा मुद्दा आणखी स्पष्ट करायचा, तर पूर्वी 7 प्रकारच्या अक्षमता मानल्या
        जायच्या, त्यांची संख्या आता 21 वर पोचली आहे. आणि त्यात आणखी अक्षमतांचा
        समावेश करण्याचे केंद्र सरकारला अधिकार आहेत.
      </p>

      <p>
        आरपीडब्लूडी कायद्यात नमूद केलेले कुठलेही अपंगत्व किमान 40 % असल्यास
        त्याच्यासाठी ‘बेंचमार्क अपंगत्व’ ही संज्ञा वापरली जाते. शारीरिक –
        बौद्धिक अक्षमता, मनोविकार, मज्जासंस्थेच्या विकारांमुळे आलेले अपंगत्व,
        रक्ताचे विकार आणि बहुविकलांगता अशा अक्षमतांचे विस्तृत वर्गीकरण 21
        प्रकारांत केलेले आहे.&nbsp;
      </p>

      <p>
        अक्षमता असलेल्या व्यक्तींचे अपंगत्व किती प्रमाणात आहे, ह्यावरून त्यांचे
        दोन प्रकारात वर्गीकरण केले जाते –
      </p>

      <p>1. बेंचमार्क अपंगत्व असलेल्या व्यक्ती</p>

      <p>2. जास्त मदतीची गरज असलेल्या व्यक्ती.</p>

      <p>बेंचमार्क अपंगत्व असलेली व्यक्ती कोणाला म्हणावे?</p>

      <p>
        अंध, अधू दृष्टी, श्रवणदोष (पूर्णपणे किंवा अंशतः बहिरेपण), वाढ खुंटलेली
        असणे, व्यक्ती कुष्ठरोगातून बरी झालेली (मोजता येण्याएवढे अपंगत्व) असणे,
        अस्थिव्यंग, मतिमंदत्व, मानसिक आजार, स्वमग्नता, सेरेब्रल पाल्सी (मेंदूचा
        पक्षाघात), मस्क्युलर डिस्ट्रॉफी (अविकसित मांसपेशी) मज्जासंस्थेचे तीव्र
        आजार, अध्ययन अक्षमता, चेतासंस्थेसंबंधी आजार, वाचादोष, थॅलेसेमिया,
        हिमोफिलीया, सिकल सेल आजार, बहुविकलांगता, अ‍ॅसिड हल्लाग्रस्त, कंपवात
        (पार्किन्सन) इ. काही अपंगत्वाचे प्रकार आहेत.
      </p>

      <p>
        वरील प्रकारच्या अपंगत्वात ‘40 टक्क्यांपेक्षा कमी अपंगत्व नाही’ असे
        प्रमाणपत्र प्रमाणीकरण अधिकार्‍याने दिल्यास त्या व्यक्तीला ‘बेंचमार्क
        अपंगत्व’ आहे, असे मानले जाते. (कायद्यामध्ये अपंगत्वाची मोजदाद दिलेली
        नाही.)
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; इतरांप्रमाणेच अपंग व्यक्तींनाही त्यांचे हक्क
        मिळावेत ह्यासाठी प्रभावी उपाययोजना करण्याची जबाबदारी शासनाच्या त्या त्या
        विभागावर टाकली गेली आहे.
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; अपंग व्यक्तींना आणखीही काही लाभ देण्यात येतात.
        उदा. उच्च शिक्षणात आरक्षण (अपंग व्यक्तींचे प्रमाण 5% पेक्षा कमी नसावे),
        सरकारी नोकर्‍या (सरकारी कार्यालयांत अपंग व्यक्ती 4% पेक्षा कमी
        नसाव्यात), जमिनीच्या वाटपात आरक्षण, दारिद्र्य निर्मूलन योजना (5% वाटा).
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; 6 ते 18 वयोगटातील बेंचमार्क अपंगत्व असलेल्या
        प्रत्येक मुलास मोफत शिक्षणाचा अधिकार.
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; शासन अनुदानित शिक्षणसंस्था तसेच सरकारी
        मान्यताप्राप्त संस्थांनी अपंग मुलांना आपल्या शिक्षणसंस्थांत सामावून
        घ्यावे.
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; पंतप्रधानांच्या ‘सुगम्य भारत अभियाना’अंतर्गत
        अपंग व्यक्तींना सार्वजनिक ठिकाणी सहज वावरणे, प्रवास करणे, संवाद व संपर्क
        करणे शक्य व्हावे म्हणून फूटपाथ, उतार, वळणे आणि रहदारीला अडथळे निर्माण
        करणारे घटक दूर करण्याचा विचार केलेला आहे. त्यासाठी सुयोग्य रॅम्प्स,
        रेलिंग, आधारासाठी कठडे, पार्किंग आणि आणीबाणीच्या वेळी बाहेर पडण्यासाठी
        सुविधा निर्माण करणे बंधनकारक आहे.
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; अपंग व्यक्तींविरुद्ध केलेल्या गुन्ह्यांसाठी
        नवीन कायद्यातील तरतुदींचे उल्लंघन केल्यास ह्या कायद्यात दंडाची तरतूद
        आहे.
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; कुणी अपंग व्यक्तीची हेतुपुरस्सरपणे मानहानी
        केली, धमकावले, अपंग स्त्री किंवा मुलाचे लैंगिक शोषण केले, तर त्या
        व्यक्तीस सहा महिने ते पाच वर्षांचा कारावास आणि दंडाची शिक्षा होऊ शकते.
      </p>

      <p>
        प्रत्येक अपंग व्यक्तीकडे ‘युडिड कार्ड’ (युनिक डिसेबिलिटी कार्ड – वैश्विक
        दिव्यांग ओळख-पत्र) असणे आवश्यक आहे. ह्याला ‘स्वावलंबन पत्र’ असेही म्हटले
        जाते.
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; अपंगत्व प्रमाणपत्र आणि / किंवा युडिड कार्ड ही
        दोन प्रमुख कागदपत्रे आहेत. 40 टक्क्यांहून अधिक अपंगत्व असलेल्या
        व्यक्तीला भारतभरात कुठेही आणि कुठल्याही सुविधांचा, योजनांचा लाभ
        घेण्यासाठी ही कागदपत्रे तिच्याकडे असावी लागतात.
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; औपचारिक शिक्षण घेण्यासाठी शाळेत प्रवेश घेताना
        मात्र ह्या कागदपत्रांची गरज नाही.&nbsp;
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; युडिड कार्डची नोंदणी ऑनलाईन करता येते. त्यासाठी
        खालील कागदपत्रे लागतात :&nbsp;&nbsp;
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; अलीकडील काळात काढलेल्या रंगीत फोटोची स्कॅन
        केलेली प्रत
      </p>

      <p>&nbsp;&nbsp;&nbsp;&nbsp; स्वाक्षरीचा स्कॅन केलेला फोटो (ऐच्छिक)</p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; राहत्या जागेच्या पत्त्याचा पुरावा म्हणून आपण जे
        कागदपत्र देणार असू (आधार / वाहनचालक परवाना / राज्याचा रहिवासी असल्याचा
        पुरावा इ.), त्याची स्कॅन केलेली प्रत
      </p>

      <p>&nbsp;&nbsp;&nbsp;&nbsp; जन्मदाखल्याची स्कॅन केलेली प्रत&nbsp;</p>

      <p>ह्या प्रमाणपत्राची वैधता 5 वर्षे असते.</p>

      <p>
        जेव्हा अपंगत्वाच्या प्रमाणात फरक होण्याची शक्यता नसते, तेव्हा
        कायमस्वरूपी अपंगत्व प्रमाणपत्र दिले जाते. ही सगळी प्रक्रिया ऑनलाईन करता
        येते. त्यासाठी हीींिीं://ुुु.ीुर्रींश्ररालरपलरीव.र्सेीं.ळप ह्या लिंकचा
        वापर करता येईल.&nbsp;&nbsp;
      </p>

      <p>3) विशिष्ट अध्ययन अक्षमता प्रमाणपत्र</p>

      <p>
        अध्ययन अक्षमता असलेल्या मुलांना कायद्याने अनेक सवलती दिलेल्या आहेत.
        राज्य किंवा जिल्हा स्तरावर स्थापन करण्यात आलेली संबंधित वैद्यकीय मंडळे
        ‘अध्ययन अक्षमता प्रमाणपत्र’ देऊ शकतात. ह्या मंडळात जिल्ह्यातील एक मुख्य
        वैद्यकीय अधिकारी किंवा उपविभागीय अधिकारी आणि त्या विशिष्ट क्षेत्रातल्या
        तज्ज्ञ व्यक्तीचा समावेश असतो. उदा. मतिमंदत्व (तसेच एसएलडी आणि एएसडी)
        प्रमाणपत्र देण्यासाठी एक मानसोपचारतज्ज्ञ किंवा क्लिनिकल सायकॉलॉजिस्ट
        किंवा विशेष मुलांना शिकवणारे शिक्षक असावे लागतील. हे मूल्यांकन
        सरकारमान्य केंद्रे किंवा रुग्णालयांनी केलेले असावे.
      </p>

      <p>
        अध्ययन अक्षम मुलांच्या परीक्षांबाबत शाळेचीही काही एक जबाबदारी असते.
        परीक्षा मंडळाकडे शाळेला खालील कागदपत्रे सादर करावी लागतात –
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; शैक्षणिक मूल्यमापन अहवाल आणि आरसीआय नोंदणीकृत
        पुनर्वसन मानसतज्ज्ञाचे शिफारसपत्र
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; सवलतींसाठी शाळेद्वारे केलेला अर्ज. ह्यासाठी
        शाळा-शिक्षकाचा अहवाल, मुख्याध्यापकांचे पत्र, कामाचे नमुने आणि
        मूल्यांकनाचा अहवाल ही कागदपत्रे लागतात.
      </p>

      <p>अध्ययन अक्षम मुलांना काही सवलती मिळू शकतात-</p>

      <p>&nbsp;&nbsp;&nbsp;&nbsp; अधिकचा वेळ</p>

      <p>&nbsp;&nbsp;&nbsp;&nbsp; कॅल्क्युलेटरचा वापर</p>

      <p>&nbsp;&nbsp;&nbsp;&nbsp; स्पेलिंगच्या चुका लक्षात घेतल्या जाऊ नयेत</p>

      <p>&nbsp;&nbsp;&nbsp;&nbsp; वाचकाची मदत / लेखनिक</p>

      <p>&nbsp;&nbsp;&nbsp;&nbsp; द्वितीय भाषेतून सूट</p>

      <p>
        सवलती मिळाव्यात म्हणून वरील सर्व कागदपत्रे शालेय मंडळाकडे सादर करावी
        लागतात. शाळा विद्यार्थ्यांना अगदी पहिलीपासून आपल्या अधिकारात ह्या सवलती
        देऊ शकतात. अपंगत्वामुळे कुठलेही मूल शिक्षणात मागे पडू नये, अशी ह्या
        सवलती देण्यामागे परीक्षा-मंडळाची भूमिका आहे.
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; प्रत्येक परीक्षा-मंडळ त्यांच्या दहावी –
        बारावीच्या विद्यार्थ्यांना वेगवेगळ्या सवलती देते. त्यांच्या त्यांच्या
        संकेतस्थळावरून आपल्याला त्याबद्दल योग्य ती माहिती मिळू शकते.
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; प्रत्येक शाळेत सर्वसमावेशक शिक्षण आणि विशेष
        शैक्षणिक सेवा सक्तीची करण्याचे सर्व शालेय मंडळांनी मान्य केलेले आहे.
        अपंग मुलांच्या शिक्षणासाठी ही बाब खूपच दिलासा देणारी आहे.
      </p>

      <p>अंमलबजावणीतील आव्हाने :</p>

      <p>
        कुठल्याही विषयात केवळ कायदे करून भागत नाही. त्याची अंमलबजावणी करण्यासाठी
        शिक्षण, सुगमता, आरोग्यसेवा आणि रोजगार ह्या चार प्रमुख क्षेत्रांमध्ये
        सुधारणा होण्याची गरज आहे.
      </p>

      <p>
        शारीरिक वा मानसिक अपंगत्व (पीडब्लूडी ) असलेल्या विद्यार्थ्यांना वर्गात
        कसे सामावून घ्यावे ह्याबद्दल शिक्षणसंस्था अनभिज्ञ असतात.
      </p>

      <p>
        सार्वजनिक ठिकाणच्या पायाभूत सुविधा अजूनही अपंगांचा विचार करून निर्माण
        केलेल्या नसतात. इमारती, वाहतुकीची साधने, शौचालये तसेच संकेतस्थळे
        (वेबसाईट्स) निर्माण करतानाही अपंग व्यक्ती कुणाच्याही खिजगणतीत नसतात.
      </p>

      <p>
        सहसा अपंग व्यक्तींना आरोग्यसेवेच्या सुरक्षा-कवचामधून वगळलेले असते.
        ज्यांनी मदत करणे अपेक्षित आहे, त्या आरोग्य-क्षेत्रातील मंडळींकडूनच अपंग
        व्यक्तींच्या वाट्याला दुजाभाव येऊ शकतो.&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        बरेचदा असे दिसून येते, की कंपन्यांनी कुठले कायदे पाळणे बंधनकारक आहे
        ह्याबाबत कंपनीच्या मालकांनाच पुरेशी माहिती नसते. आणि कंपन्यांमध्ये
        कायद्याचे पालन होते आहे का ह्याची शासनाकडूनही क्वचितच तपासणी केली जाते.
      </p>

      <p>
        अपंग व्यक्तीच्या दृष्टिकोनातून विचार केला, तर त्यांना अपंगत्व प्रमाणपत्र
        मिळवण्यात अडचणी येऊ शकतात. त्यांच्या आसपास असे प्रमाणपत्र देण्यास पात्र
        असलेले डॉक्टर असतीलच असे नाही. आणि त्याहूनही, अपंगत्वाचे प्रमाण
        ठरवण्याची प्रक्रिया फारशी प्रमाणित नाही. शासकीय अधिकार्‍यांना कायद्यातील
        मार्गदर्शक तत्त्वे तसेच कुठल्या प्रकारच्या विकलांगतांचा समावेश होतो,
        ह्याबद्दल बरेचदा अनभिज्ञता असल्याने अपंग व्यक्तींना गोंधळाच्या आणि
        संदिग्ध प्रक्रियेला तोंड द्यावे लागते.
      </p>

      <p>
        अपंग व्यक्तींना प्रवासभाड्यात सवलत, अपंगत्व निवृत्ती-वेतन आणि इतर
        राज्य-सरकारी योजनांचा लाभ घेण्यासाठी अपंगत्वाचे प्रमाणपत्र आवश्यक असते.
      </p>

      <p>
        बर्‍याच प्रसंगी मी आरपीडब्लूडी कायद्याचा उल्लेख आमूलाग्र बदल घडवून
        आणणारा कायदा असा केला आहे; म्हणजे देशातील लाखो विकलांग व्यक्तींचे आयुष्य
        बदलून टाकणारा कायदा. पण एखादा कायदा किती चांगला आहे हे त्याची अंमलबजावणी
        किती प्रभावीपणे होते त्यावर ठरते. ह्या कायद्यातील तरतुदींबाबत अपंग
        व्यक्ती आणि त्यांची काळजी घेणारे त्यांचे नातेवाईक ह्यांच्यात असलेली
        जागरूकता ह्यातून त्या कायद्याची अंमलबजावणी परिणामकारकपणे होऊ शकते.
      </p>

      <p>
        भारतात लाखो विकलांग व्यक्ती आहेत. त्यांना साहाय्यभूत ठरावे ह्यासाठी हा
        कायदा केला गेलेला आहे. त्यांच्यापैकी बहुतांश लोक छोट्या शहरांत आणि
        खेड्यांत राहतात. त्यातल्या मोठ्या गटाला ह्या नव्या कायद्याची
        माहितीसुद्धा नाही, असे म्हटल्यास वावगे ठरू नये. आणि ज्यांना त्याबाबत
        माहिती आहे, त्यांनाही त्यातली कायद्याची किचकट आणि तांत्रिक भाषा पूर्णपणे
        समजून घेणे सोपे नसते.
      </p>

      <p>
        ह्या लेखातून आपण बालहक्कांची केवळ तोंडओळख करून घेतलेली आहे. ह्या
        कायद्यातील प्रत्येक कलमाबद्दल सरकारी संकेतस्थळावर सविस्तर माहिती दिलेली
        आहे. अर्थात, ह्या लेखातून बालहक्कांबाबत काही अंशी तरी जाणीव-जागृती
        निर्माण होऊन आपण आपल्या परीने गरजूंच्या दिशेने मदतीचा हात पुढे करू
        शकतोच.
      </p>

      <p>संदर्भ-</p>

      <figure class="wp-block-embed">
        <div class="wp-block-embed__wrapper">
          https://ncte.gov.in/Web­dminFiles/DocMarquee/0š16š12š2020š637437082537807808.pdf
        </div>
      </figure>

      <figure class="wp-block-embed">
        <div class="wp-block-embed__wrapper">
          https://www.indiacode.nic.in/handle/123456789/2155?samšhandle=123456789/1362
        </div>
      </figure>

      <figure class="wp-block-embed">
        <div class="wp-block-embed__wrapper">
          https://www.swavlambancard.gov.in/
        </div>
      </figure>

      <p>डॉ. अनल्पा परांजपे</p>

      <p>analpa2014@gmail.com</p>

      <p>
        लेखक ‘सृजन सायको-एज्युकेशनल कन्सल्टन्सी’ संस्थेच्या संस्थापक आहेत.
        संस्थेच्या माध्यमातून त्या विशेष गरजा असणार्‍या मुलांसाठी काम करतात.
      </p>

      <p>अनुवाद : अनघा जलतारे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik,masik-article,palakneeti"
        data-modified="120"
        data-title="विशेष मुलांसाठी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "विशेष मुलांसाठी",
    english: "",
  },
  short: {
    marathi:
      "मुले ही राष्ट्राची संपत्ती असतात. त्यांच्या वाट्याला सुरक्षित आणि चांगले आयुष्य यावे अशी भूमिका संविधानानेही मांडलेली आहे. त्या दृष्टीने सरकार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
