const articleData = {
  content: {
    marathi: `<article
  id="post-24627"
  class="post-24627 post type-post status-publish format-standard hentry category-masik category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मुलांविषयीच्या कायद्यासंबंधी मांडणी करणारा हा अंक आहे. आपल्या अंकाच्या
        मर्यादित विस्तारात अशा सर्वच कायद्यांचा परामर्श घेणं शक्य नसलं, तरी या
        निमित्तानं मुलांच्या संदर्भात आपलं संविधान, आपली कायद्याची व्यवस्था काय
        म्हणते, त्यांच्या संरक्षणासाठी, वाढ-विकासासाठी काय वाटा दाखवते, असा सगळा
        शोध आम्ही घेतोय. त्याच वेळी आजूबाजूला घडणार्‍या अस्वस्थ करणार्‍या घटना
        मुलांना-तरुणांना दिसत असतील, तेव्हा त्यांच्या मनात कायदा आणि
        सुव्यवस्थेची कोणती प्रतिमा निर्माण होत असेल असाही प्रश्न पडलाय.
      </p>

      <p>
        आपण कुणी मुलांशी बोलायचं ठरवलं, तर ‘या फाटक्या आभाळाला कुठे कुठे ठिगळ
        लावू’, अशीच आपली अवस्था झाल्याशिवाय राहणार नाही. विशेषत: आपल्या मुलींना
        आपण संरक्षणाची हमी खरोखर देऊ शकतो का याविषयी तर गंभीर चिंतेचं वातावरण
        निर्माण झालेलं आहे.
      </p>

      <p>
        ऑलिम्पिकसारख्या अत्युच्च स्पर्धेत यश मिळवणारे कुस्तीपटू बजरंग पुनिया,
        विनेश फोगाट आणि साक्षी मलिक यांनी महिला क्रीडापटूंवर झालेल्या लैंगिक
        अत्याचाराविरुद्ध न्याय मिळवण्यासाठी पाच महिन्यांपूर्वी आंदोलन सुरू केलं.
        आत्ता 15 जूनला आरोपीवर चार्जशीट दाखल झाल्यानं आता ही लढाई न्यायालयात
        गेली आहे. पण त्यापूर्वी त्यांना कसं वागवलं गेलं, ते आठवा. आंतरराष्ट्रीय
        दर्जाच्या खेळाडूंनी एखाद्या व्यक्तीच्या विरोधात केलेली लैंगिक छळाची
        गंभीर तक्रार नोंदवूनही न घेण्यापासून ते आंदोलन चिरडण्यासाठी पोलिसांनी
        त्यांना धक्काबुक्की करणं, त्यांना ओढत, घसटत नेणं, पॉक्सोची केस लागूच नये
        यासाठी इतरांनी झटणं, इथपर्यंतचा प्रवास लोकशाहीला काळिमा फासणारा होता.
      </p>

      <p>
        सरकारच्या विरोधात भूमिका घेतल्याबरोबर खेळाडूंवर होत असलेली टीका अत्यंत
        लज्जाास्पद होती. दुर्दैवी गोष्ट अशी, की सामान्य लोकांकडूनही आंदोलकांना
        एकमतानं आधार मिळताना दिसला नाही. काहींनी तर त्यांची पदकं आणि मिळालेली
        बक्षिसांची रक्कम परत घेण्याची हिणकस मागणी केली होती!
      </p>

      <p>
        ‘कायदा आणि सुव्यवस्था’ या रचनेचे भागीदार असलेले सरकार, पोलीस,
        तपासयंत्रणा आणि आपणच निवडून दिलेले प्रतिनिधी ह्यांना आपलं रक्षण करता
        येणार नसेल, तर आता या पलीकडे जाऊन पावलं टाकावी लागणार आहेत. ‘शहाण्यानं
        कोर्टाची पायरी चढू नये’, ही म्हण खोटी ठरवायची वेळ आली आहे. जिथे शक्य
        होईल तिथे आपण स्वत: ही पायरी चढावी, किमान न्याय मागणार्‍यांच्या बाजूनं
        तरी उभं राहावं, असं मुला-मुलींना सांगत, त्यांना नुसता धीर नाही तर
        सक्षमतेनं उभं राहण्याची ताकद द्यावी लागणार आहे.
      </p>

      <p>पुष्यमित्र उपाध्याय इथं आठवते</p>

      <p>‘‘सुनो द्रौपदी शस्त्र उठा लो, अब गोविंद ना आयेंगे…</p>

      <p>छोड़ो मेहंदी खड़ग संभालो, खुद ही अपना चीर बचालो…’’</p>

      <p>
        अनेक विषय आहेत आणि त्या सर्वांचाच एकत्र विचार करावा लागणार आहे. शिक्षण
        हक्काच्या कायद्यातल्या अनेक गोष्टी धाब्यावर बसवून आणि अनेक गोष्टींसाठी
        कायदाही बदलवून घेऊन शैक्षणिक धोरण आणलं आहे. ते या शैक्षणिक वर्षापासून
        लागू केलं जातं आहे. ह्या धोरणाबद्दल अनेक प्रश्न आहेत. त्याविषयी आपण
        पुढील अंकांमध्ये बोलू. खेळ, सुरक्षितता अशा कुठल्याही विषयात बघाल, तर
        हताशा येते आहे; पण हताश होऊन कधीच चालत नाही. आपल्या प्रयत्नांचा अगदी
        थोडा उपयोग होतो आहे, त्यासाठी कष्ट मात्र खूप घ्यावे लागत आहेत, असं वाटलं
        किंवा दिसलंही, तरी धीर सोडू नका. कुणी विरोधच करत नाही असं दिसलं, तर या
        बिघडलेल्या व्यवस्थेचं फावेल. तसं होऊ द्यायचं नाही.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik,masik-article"
        data-modified="120"
        data-title="संवादकीय – जुलै २०२३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जुलै २०२३",
    english: "",
  },
  short: {
    marathi:
      "मुलांविषयीच्या कायद्यासंबंधी मांडणी करणारा हा अंक आहे. आपल्या अंकाच्या मर्यादित विस्तारात अशा सर्वच कायद्यांचा परामर्श घेणं शक्य नसलं, तरी या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
