import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["2023"], TAGS["masik"], TAGS["masik-article"], TAGS["जून २०२३"]],
  content: {
    marathi: `<article
  id="post-24543"
  class="post-24543 post type-post status-publish format-standard hentry category-635 category-masik category-masik-article category-638"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>&nbsp;नीला आपटे</p>

      <p>
        पालकनीतीच्या 1987 ते 2014 पर्यंत प्रकाशित झालेल्या अंकांतील काही निवडक
        लेखांतून ‘निवडक पालकनीती’ हा दोन पुस्तकांचा संच साकार झाला. त्याचा
        प्रकाशन समारंभ 29 एप्रिलला पार पडला. त्यानिमित्ताने ‘शिक्षा, स्पर्धा आणि
        धर्म याबाबत मुलांशी वागताना आपले नेमके धोरण काय असावे?’ या विषयावर एक
        चर्चासत्र आयोजित करण्यात आले होते. त्यामधील ‘धर्म’ हा विषय मुलांपर्यंत
        कसा पोचवावा हा विषय मला अत्यंत महत्त्वाचा वाटतो.&nbsp;
      </p>

      <p>
        गेले वर्षभर मी बेळगावमधील एका शाळेमध्ये पूर्णवेळ कार्यरत आहे. ही शाळा
        शहरातील नावाजलेली मराठी माध्यमाची खाजगी शाळा आहे. शाळेत येणारी बहुसंख्य
        मुले आजूबाजूच्या खेड्यांमधून येतात. मूलतः ही शाळा पुरोगामी विचारांचा
        वारसा जपणारी, महात्मा फुलेंना प्रेरणास्थानी मानणारी आहे. त्यामुळे
        शाळेतील सर्व कार्यक्रम – उपक्रम या विचारधारेला धरूनच असतात. सोबत साने
        गुरुजी, महात्मा गांधी, विनोबा, शाहू महाराज, डॉ. बाबासाहेब आंबेडकर
        अशांच्या विचारांची पार्श्वभूमीही शालेय कार्यक्रमांना असते. दरवर्षी आम्ही
        इयत्ता सातवीच्या मुलांची निवासी सहल एखाद्या दुर्गम गावात घेऊन जातो.
        ग्रामीण जीवनाचा अनुभव देणारी अशी ही सहल असते. शाळेतील सर्वच मुलांना
        शेतीकामाची माहिती व्हावी, अनुभव मिळावा यासाठी भातलावणी, कापणी यासारख्या
        कामात सहभागी होण्यासाठी प्रत्यक्ष शेतात घेऊन जातो. आठवीच्या मुलांसाठी
        राष्ट्रसेवा दलाचे शिबिर आयोजित केले जाते. त्यामध्ये संविधानिक मूल्ये,
        वैज्ञानिक दृष्टिकोन, स्त्री-पुरुष समता अशा विषयांवर वैचारिक मांडणी केली
        जाते. स्वातंत्र्य सप्ताह, संविधान सप्ताह अशा कार्यक्रमांतून त्या त्या
        विषयांवर प्रदर्शने, निबंध, भाषण स्पर्धा, प्रकल्प स्पर्धा असे विविध
        उपक्रम घेतले जातात. पर्यावरण जागृतीसाठी अनेक कार्यक्रम घेतले जातात.
        विद्यार्थ्यांना दरवर्षी अंधश्रद्धा निर्मूलन समितीच्या सत्यशोध प्रज्ञा
        परीक्षेला बसवले जाते. परीक्षेच्या निमित्ताने मुलांशी वैज्ञानिक
        दृष्टिकोन, श्रद्धा व अंधश्रद्धा अशा विषयांवर चर्चा होते. शाहू – फुले –
        आंबेडकर आदींच्या जयंतीनिमित्त मुलांना समतेचा विचार सांगितला जातो.
        सरस्वती पूजन, दीप प्रज्वलन अथवा ईशस्तवन गाऊन कोणत्याही कार्यक्रमाची
        सुरुवात होत नाही. कार्यक्रमाच्या विषयाला अनुसरून असलेले गीत गाऊन अथवा
        अन्य कृतीने कार्यक्रम सुरू होतो. शाळेत वेगवेगळ्या कार्यक्रमांसाठी येणारे
        पाहुणे नेहमीच संविधानाचा विचार मानणारे आणि पुरोगामी मांडणी करणारे असतात.
        शाळेच्या विद्यार्थी व कर्मचारीवर्गात सर्व जातीधर्मांचे प्रतिनिधित्व
        असावे असा आग्रह धरलेला असतो. एकंदरीत शाळेत पुरोगामी विचारांचे वातावरण
        आहे. हे सगळे सांगायचे कारण म्हणजे नुकतीच घडलेली घटना आणि त्यानिमित्ताने
        आलेले अस्वस्थपण!
      </p>

      <p>
        गेली वीस वर्षे आम्ही इयत्ता नववीच्या मुलांची सहल माणगाव येथील साने
        गुरुजी राष्ट्रीय स्मारक, रायगड – प्रतापगड, महाडचे चवदार तळे, अशा
        ऐतिहासिक ठिकाणी नेतो आहोत. यावर्षी या सहलीसोबत मी गेले होते. इतकी वर्षे
        नियमितपणे रायगड – प्रतापगडावर जात असल्यामुळे तेथील काही गाईड आमच्या
        संपर्कात आहेत. अशाच एका गाईडची मदत दरवर्षी मुलांना गडांचा इतिहास व
        माहिती देण्यासाठी घेतली जाते. यावर्षी हे गाईड मुलांना ज्या पद्धतीने
        शिवाजी महाराजांचा इतिहास सांगत होते, ती पद्धत आणि एकूणच आशय पाहून मी खूप
        अस्वस्थ झाले. प्रतापगडाची माहिती सांगताना तर अफजलखानाचा क्रूरपणा,
        राक्षसीपणा असा काही रंगवून सांगत होते, की त्यामुळे अख्खी मुसलमान जमात
        राक्षसांची जमात आहे असा विचार ऐकणार्‍यांच्या मनात आल्याशिवाय राहणार
        नाही! शिवाय त्यांची सांगण्याची पद्धतही इतकी प्रभावी होती, की सर्वच मुले
        अतिशय भारावून गेली होती. रायगडावर शिवाजी महाराजांच्या दरबारात त्यांच्या
        पुतळ्यासमोर उभे राहून मुलांनी अतिशय उत्स्फूर्तपणे शिवाजी महाराजांची आरती
        म्हटली, घोषणा दिल्या. त्यामध्ये अनुक्रमे स्वराज्याचा विजय असो,
        हिंदुराष्ट्राचा विजय असो, हिंदू धर्माचा विजय असो या घोषणाही अगदी सहजपणे
        आपसूकच दिल्या गेल्या. शिवाजी महाराजांच्या कार्यकर्तृत्वाचा आणि ह्या
        घोषणांचा काहीही संबंध नाही आणि पुढे अशा प्रकारच्या घोषणा देऊ नका असे मी
        मुलांना तत्क्षणी सांगितले; पण कोणीही ते ऐकून घेण्याच्या मनःस्थितीत
        नव्हते असे मला जाणवले. मला राहून राहून वाटत होते, की शिवाजी महाराजांचा
        उपयोग करून मुस्लीमद्वेष निर्माण करणारी ही गाईड लोकांची फळी जाणूनबुजून
        निर्माण केली गेली असावी. रोज या गडांना भेट देणारे शेकडो-हजारो लोक हेच
        ऐकत असतील, त्यांच्या मनात हे गाईड मुस्लीमद्वेषाचे बीज अशाच प्रकारे पेरत
        असतील. ही स्थिती अतिशय चिंताजनक व गंभीर आहे.
      </p>

      <p>
        शाळेतली काही मुले मार्च महिन्यातील भर उन्हात रायगडावर पायात चप्पल न
        घालता चढत आली. त्याबद्दल त्यांच्याशी बोलत असताना मुले अगदी सहजपणे
        म्हणाली, ‘‘शिवाजी महाराज, संभाजी आणि मावळ्यांनी किती हालअपेष्टा सहन करत
        स्वराज्याची स्थापना केली. आपण एक दिवस पायात चप्पल न घालता चटके सहन केले
        तर काय बिघडलं? त्यांच्या आठवणीत थोडा त्रास घ्यायला पाहिजे.’’
      </p>

      <p>
        मुलांच्या मनात चप्पल न घालण्याचे व्रत कुठून शिरले याचा मागोवा घेताना
        लक्षात आले, की गावातली मुले ‘संभाजी बलिदान मास’सुद्धा पाळतात आणि त्या
        काळात शाळेतदेखील चप्पल – बूट न घालता येतात. अर्थात, आमच्या शाळेत अशा
        कृतींना अटकाव केला जातोच. परंतु यातून हे समजून घेतले पाहिजे, की
        गावागावात वेगवेगळ्या धर्मांध, कर्मठ संघटनांच्या माध्यमातून मुलांच्या
        डोक्यात अशा विचारांचे हे भूत घातले जात आहे.
      </p>

      <p>
        आणखी एक गोष्ट लक्षात येते आहे ती अशी, की हल्ली शिवाजी महाराजांपेक्षा
        संभाजी महाराजांचे व्यक्तिमत्त्व अधोरेखित करण्याचा प्रयत्न सुरू आहे.
        जागोजागी धर्मवीर संभाजीचे पुतळे उभे करण्याचे प्रमाण वाढताना दिसते आहे.
        यामागे कदाचित संभाजी महाराजांनी धर्मासाठी, धर्मापोटी धरलेला आग्रह आणि
        केलेले बलिदान हे शिवाजी महाराजांच्या रयतेचे राज्य स्थापन करण्याच्या
        कर्तृत्वापेक्षा मोठे करण्याचा छुपा हेतू असेल.
      </p>

      <p>
        हे इतके सविस्तर सांगण्याचा उद्देश एवढाच, की धार्मिक कट्टरता, धर्माभिमान
        मुलांपर्यंत खूप वेगवेगळ्या मार्गांनी पोचतो आहे. स्वतःच्या धर्माचा
        दुरभिमान आणि त्यासोबत येणारा परधर्मीयांचा द्वेष, दु:स्वास हे दोन्ही
        चिंताजनक आहेत. या धर्मांध विचारधारेची पाळेमुळे गावोगावी समाजमनात,
        मुलांच्या मनात रुजवली जात आहेत.
      </p>

      <p>
        आम्ही समता, न्याय, स्वातंत्र्य, बंधुता, सर्वधर्मसमभाव अशा संविधानिक आणि
        नैतिक मूल्यांचा मुलांना परिचय व्हावा यासाठी शाळेत अनेक कार्यक्रम –
        उपक्रम घेतो. परंतु यापैकी कुठल्याही मूल्याचा त्यांना त्यांच्या दैनंदिन
        जीवनात अनुभव येत नाही. धार्मिक संस्कार आणि धर्मविचार मात्र त्यांना
        घरातील वेगवेगळ्या कार्यक्रमांतून आणि सणसमारंभांतून प्रत्यक्ष अनुभवाला
        येतात. दुर्दैवाने त्यांना समाजात आजूबाजूलाही हेच घडताना पाहायला मिळते.
        प्रत्यक्ष अनुभवाचा प्रभाव मुलांवर अर्थातच अधिक पडतो. आपले पुरोगामी,
        संविधानिक विचार आणि नैतिक मूल्ये मात्र फक्त तात्त्विक आणि उपदेशात्मक
        चर्चांपुरतीच मर्यादित राहतात. ती मुलांच्या मनात झिरपत नाहीत.
      </p>

      <p>
        ही परिस्थिती मनाला सतत भेडसावत राहते. या सगळ्यातून मार्ग काढण्यासाठी आपण
        सर्वांनी मिळून काही केले पाहिजे. मुलांपर्यंत धर्म ही गोष्ट सकारात्मक
        पद्धतीने कशी पोचवता येईल आणि स्वतःच्या धर्माचा दुरभिमान न बाळगता आणि
        दुसर्‍याच्या धर्माचा द्वेष किंवा तिरस्कार न करता, धर्म कसा स्वीकारता
        येईल याचा एक आराखडा तयार करून शाळाशाळांमधून या विषयावर आपण मुलांशी संवाद
        साधायला हवा. नाहीतर येणारा काळ अजूनही भडकपणे धर्मांधतेचे तुफान घेऊन येईल
        याची चिंता वाटते.
      </p>

      <p>
        गेल्या अनेक महिन्यांपासून हा विचार माझ्या मनात घोंगावत होता. परंतु
        पालकनीतीने या विषयावर घेतलेली चर्चा ऐकल्यानंतर पालकनीतीनेच या कामात
        पुढाकार घेऊन, धर्मविचार सकारात्मक पद्धतीने मुलांपर्यंत पोचविण्याची
        मोहीम/चळवळ हाती घ्यावी असे मला वाटते. मलाही या कामामध्ये सक्रिय सहभागी
        व्हायला आवडेल.
      </p>

      <p>नीला आपटे</p>

      <p>neeluapte512@gmail.com</p>

      <p>
        लेखक गेली 25 वर्षे गुणवत्तापूर्ण शिक्षणासाठी काम करतात. सध्या बेळगाव
        येथील मराठी विद्यानिकेतन शाळेत शिक्षण-संयोजक म्हणून कार्यरत. विनोबांच्या
        शिक्षण विचारांचा विशेष अभ्यास व बुनियादी शिक्षणविषयक लेखन करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2023,masik,masik-article,%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a9"
        data-modified="120"
        data-title="धर्मविचार आणि शालेय शिक्षण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "धर्मविचार आणि शालेय शिक्षण",
    english: "",
  },
  short: {
    marathi:
      "नीला आपटे पालकनीतीच्या 1987 ते 2014 पर्यंत प्रकाशित झालेल्या अंकांतील काही निवडक लेखांतून ‘निवडक पालकनीती’ हा दोन पुस्तकांचा संच साकार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
