import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2023"],
    TAGS["masik"],
    TAGS["masik-article"],
    TAGS["डिसेंबर-२०२३"],
  ],
  content: {
    marathi: `<article
  id="post-24801"
  class="post-24801 post type-post status-publish format-standard hentry category-635 category-masik category-masik-article category-644"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <p>लक्ष्मी यादव</p>

      <p>
        काही दिवसांपूर्वी मी मुलाच्या शाळेत पालकसभेला गेले होते. काही शैक्षणिक
        सूचनांची देवाणघेवाण झाल्यावर मी एका विषयाला हात घातला. मुलाला नैतिकता
        शिक्षणात देवाबद्दलच्या – प्रामुख्यानं हिंदू, ख्रिश्चन धर्मांतल्या
        देवाबद्दलच्या – काही गोष्टी होत्या. आणि ‘सर्व धर्मांतील देव वेगवेगळ्या
        नावांनी ओळखले जातात. आपण देवाचं ऐकलं नाही, तर देव आपल्याला शिक्षा करतो’
        असेही संदर्भ होते. अशा गोष्टी मुलांना नैतिकता शिक्षणात नसाव्यात,
        त्याशिवायही आपल्याला उपयोगी मूल्यांचं शिक्षण देता येऊ शकतं असं मी
        त्यांना सांगितलं.&nbsp;
      </p>

      <p>
        त्या म्हणाल्या, ‘‘हे शाळा व्यवस्थापनानं ठरवलं आहे. हे असणारच आहे. मी
        काहीही करू शकत नाही.’’
      </p>

      <p>
        मी म्हणाले, ‘‘मुलं जसजशी मोठी होतील तसतशी त्यांना देव ही संकल्पना कळेल.
        मुलांना देव, धर्म शिकवणं हे शाळांचं काम नाही. जात, धर्म ह्या
        विषयांबद्दलची जनरल माहिती देऊ शकता; पण देवाच्या गोष्टी सांगून ‘जगात देव
        आहे’ हे मुलांच्या मनावर ठसवणं भारतीय संविधानातील ‘मुलांमध्ये वैज्ञानिक
        दृष्टिकोन जागृत करणं’ या तत्त्वाच्या विरोधात आहे. ‘देव आहे’ ही संकल्पना
        मी माझ्या मुलाला सांगितलेली नाही आणि शाळेनंही ती सांगू नये अशी माझी
        इच्छा आहे. एका पालकाची ही सूचना तुम्ही वरपर्यंत पोचवा.’’
      </p>

      <p>
        ‘‘बाकीचे पालक काहीही म्हणत नाहीत. इतर कुणी तक्रार केलेली नाही, तुम्हीच
        केली आहे.’’ त्यावेळी मला लहान लहान मुलांना संस्कार तासाला / बैठकीला,
        बायबल तासाला, मदरशात, धम्म अभ्यासाला पाठवणारे आणि लहान वयात संन्यास
        घेतलेल्या मुलांचे फोटो अभिमानानं सोशल मीडियावर टाकणारे सर्व
        जाती-धर्मातले पालक आठवले. असे पालक तक्रार करणार?
      </p>

      <p>
        ‘‘नसेल केली कुणी. पण माझी आहे हरकत. तुम्ही पोचवा माझी सूचना तुमच्या
        वरिष्ठांना.’’
      </p>

      <p>
        त्यांना माझ्या सूचनेनं काही फरक पडला आहे असं वाटत नव्हतं; पण माझं बोलणं
        महत्त्वाचं आणि गरजेचं आहे हे मला माहीत होतं.&nbsp;
      </p>

      <p>त्या हसल्या.</p>

      <p>
        ‘‘बाहेर इतका धार्मिक उन्माद आणि सगळ्याच धर्मांतल्या देवांच्या नावावर
        कर्मकांडं सुरू असताना शाळेनं अशा मुद्द्यावर गंभीर विचार करायला हवा. असं
        शिक्षण मुलांची मनं कलुषित करतं. मुलं मोठी झाल्यावर त्यांना काय करायचं,
        कोणता धर्म की देव पुजायचा की नाही हे त्यांचं त्यांना विचारपूर्वक ठरवू
        देत.’’
      </p>

      <p>
        माझ्या मागे मुलांच्या फक्त शैक्षणिक वाढीत रस असणारे पालक ताटकळलेले होते,
        तरी मी माझं बोलणं सुरूच ठेवलं. मुलांच्या शैक्षणिक प्रगतीइतकीच, किंबहुना
        जास्तच महत्त्वाची बाब मी त्यांच्याशी बोलते आहे हे मी जाणून
        होते.&nbsp;&nbsp;&nbsp;
      </p>

      <p>‘‘तुम्ही बोलताय ते खरे आहे,’’ त्या इंग्रजीत म्हणाल्या.&nbsp;</p>

      <p>तेवढेच म्हणू शकत होत्या त्या. मी त्यांची मर्यादा समजून घेतली.&nbsp;</p>

      <p>***</p>

      <p>
        आणि आता राष्ट्रीय शिक्षण संशोधन आणि प्रशिक्षण परिषद (NCERT) मुलांना
        रामायण-महाभारत शिकवणार असेल, तर आता मी शाळेत कोणत्या तोंडानं जाऊन भांडू?
        असं होणं हे आयुष्यभर विवेकानं विचार करणार्‍या पालकांसाठी फार क्लेशदायक
        आहे. मुलांना माहिती द्यायचीच असेल, तर सगळ्या धर्मांची जुजबी माहिती
        द्यावी; सगळ्या प्रकारच्या काव्यांची / महाकाव्यांची, धर्मग्रंथांची माहिती
        द्यावी; मात्र ती कुण्या एका विशिष्ट धर्माला झुकतं माप देणारी
        नसावी.&nbsp;
      </p>

      <p>
        मुलं शास्त्रज्ञ, खेळाडू नाही झाली तरी चालेल; मात्र त्यांना देव, धर्म
        कळला पाहिजे (तोही विशिष्ट) असं ज्या देशाच्या शिक्षणखात्याला वाटत असेल,
        त्या देशाचं भविष्य काय असेल? त्या देशातली मुलं दुसर्‍या देशात
        गेल्याशिवाय राहतील काय? मुलांसाठी अत्यावश्यक असणारं जेंडर किंवा लैंगिकता
        शिक्षण दिलं जावं यासाठी शिक्षणखात्याची किंवा शाळांची कवाडं अजूनही
        पूर्णपणे उघडी नाहीत. अनेकदा अशा कार्यशाळांसाठी शिक्षणखात्याचे उंबरे
        झिजवायला लागतात; मात्र महाकाव्यांचं शिक्षण अनिवार्य! हा विरोधाभास आहे.
        तर्कावर आधारित शिक्षणाला प्राधान्य मिळालं पाहिजे. लेखक हेमंत कर्णिक
        म्हणतात, ‘विज्ञान सतत स्वत:ला नवीन पुराव्यांवरून सुधारून घेत असतं.
        विज्ञान अनुभवाला अनुसरतं किंवा ज्या तत्त्वाच्या आधारे नैसर्गिक घटनांची
        संगती लागते आणि भविष्यात घडणार असणार्‍या तसल्या घटनांची पूर्वकल्पना करता
        येते, त्या तत्त्वाला अनुसरतं. केवळ कुणी प्रेषित सांगून गेला किंवा केवळ
        कुठल्या धर्मग्रंथात लिहून ठेवलेलं आहे, म्हणून त्याला सत्य मानायला
        विज्ञान तयार होत नाही.’
      </p>

      <p>
        श्रीमंतांची मुलं बाहेरच्या देशांत जाऊन विवेकी शिक्षण घेतील (काही मुलं
        धर्मशिक्षण घेऊन त्यावर व्यवसायपण सुरू करतील) आणि ग्रीनकार्ड मिळवून त्या
        देशांची नागरिक होतील. पुढे त्यांची लेकरं आपोआप त्या देशाची नागरिक बनतील.
        काही दिवसांनी ही मुलं आईवडिलांनाही तिकडे बोलावून घेतील. पण गरिबांची,
        बहुजनांची, दलितांची पोरं कुठे जाणार? ती गावात, वाडीवस्त्यांवर,
        झोपडपट्ट्यांत राहणार आणि दत्तक दिल्या गेलेल्या समूहशाळेत रामायण-महाभारत
        शिकणार. ते शिकून ही लेकरं मंदिरात पुजारी बनणार काय? तर नाही. तिथे
        प्रवेशबंदी असल्यानं तिथलेही दरवाजे बंद आहेत. मग ही सगळी पोरंपोरी धर्म
        वाचवायला रस्त्यावर उतरणार आणि स्वतःचं भविष्य अंधारात ढकलणार. जवळजवळ
        सगळेच धर्म स्त्रियांना कमीजास्त प्रमाणात बंदिस्त करणारे आहेत. अशा
        शिक्षणानं मुली आणखी उंबर्‍याच्या आत राहणार आणि इतकी वर्षं मुलींना
        ज्ञानाची कवाडं उघडी करण्यासाठी झटणार्‍या समाजसुधारकांच्या कष्टावर पाणी
        पडणार.
      </p>

      <p>
        आधीच आपल्याकडे रामायण, महाभारत ही महाकाव्यं म्हणजे माणसांनी लिहिलेल्या
        कविता आहेत, इतिहास नाही हे माहिती नसणारेच लोक अधिक आहेत. त्याला सत्य
        मानून जगणारे बहुतांश असताना हा अभ्यासक्रमाचा भाग होणं धोकादायक आहे.
        इतिहासातली युद्धं ही सत्तेसाठी, साम्राज्य विस्तारासाठी होती या सत्याची
        चिरफाड करून – ती धर्मयुद्धं होती असा अपप्रचार करून – जिथे इतिहास शिकवला
        जातो; तिथे महाकाव्यं ही कविता किंवा जीवन जगण्यासाठीचा उपदेश म्हणून
        शिकवला न जाण्याचीच शक्यता जास्त; नव्हे तसा अभ्यासक्रमात घालण्याचा
        उद्देशही नाही. हे सर्व धार्मिक शिक्षण ‘कोणत्याही एका धर्माचं शिक्षण दिलं
        जाऊ नये’ या संवैधानिक तत्त्वाला हरताळ फासणारं आहे. इतर धर्मीय मुलांनी
        रामायण महाभारताचा अभ्यास जबरदस्तीने का करावा, हा प्रश्नही आहेच.
        शाळांमध्ये, ह्यात मदरशात, ख्रिश्चन मुलांना शनिवारी कॉन्व्हेन्ट
        शाळांमध्ये दिलं जाणारं धर्मशिक्षण आणि इतर धर्मांचं दिलं जाणारं तत्सम
        शिक्षणही आलंच. धर्मअभ्यास हा चॉईस असावा, बंधन नाही. शिवाय वर्गातली सगळी
        मुलं ही भारताची नागरिक या नात्यानं तिथे शिकत असतात, त्यांच्याही
        आईवडिलांनी शिक्षणशुल्क भरलेलं असतं; मग त्या शाळांमध्ये विशिष्ट जात /
        धर्माचं शिक्षण का दिलं जावं? आणि मुळातच धर्मशिक्षण ही मुलांची गरज नाही
        हे सत्य पालक, देश, व्यवस्था म्हणून आपण मान्य करायला हवं. धर्म ही
        वैयक्तिक बाब आहे. ते शाळांमध्ये दिलं जाऊ नयेच. आणि कोणत्याही ठिकाणी असं
        शिक्षण देताना त्यासाठी मुलांची सहमती (Informed Consent) घेतली जाते का,
        हा प्रश्न तर ‘मुलांना काय कळतं? त्यांचं भलंबुरं मोठेच ठरवणार’ असा विचार
        करणार्‍या आपल्याकडे गौणच आहे. मुलांमध्ये नवनिर्मिती, जिज्ञासा, विश्लेषण,
        समस्या-निवारण, तार्किक विचार, जीवनकौशल्यं, तांत्रिक प्रगती, संशोधक
        वृत्ती याबद्दलचं ज्ञान आणि कौशल्य विकसित करण्यापेक्षा चमत्कारावर भर
        देणारे विषय शिकवून मुलांचा कसला विकास होणार आहे? मुलांचा शाळेवर,
        शिक्षकांवर खूप विश्वास असतो; कधीकधी आईवडिलांपेक्षाही जास्त. शिक्षक
        सांगतील ते सगळं त्यांना खरंच वाटत असतं. माणसांवर प्रेम करणार्‍या डोळस
        पिढ्या निर्माण करण्याची शाळा आणि शिक्षकांना संधी असते. माझ्या शाळेत
        विविध धर्मांचे शिक्षक होते. अर्थात, ते कोणत्या किंवा वेगळ्या धर्माचे
        आहेत हेही आम्हाला कधी कळलं नाही. तसा कधी कुणी उल्लेखही करायचे नाहीत.
        देवाच्या पाया पडून परीक्षेत नंबर येत नाही, त्यासाठी अभ्यासच करावा लागतो
        हे एका शिक्षकांनी सांगितलेलं मला आठवतं, तर दुसर्‍या एका शिक्षकांनी अंगात
        येणं कसं खोटं असतं हे उदाहरण देऊन सांगितलं होतं. अंगात येणार्‍या
        स्त्रिया पाहिल्या की अजूनही ते चटकन आठवतं.&nbsp;&nbsp;
      </p>

      <p>
        शाळांमध्ये मुलं ही फक्त मुलं असतात, शिक्षक फक्त शिक्षक असतात. अमुकतमुक
        धर्माचे, देवांना पुजणारे किंवा न पुजणारे ही त्यांची ओळख कदापि नसते.
        (आजकाल अशी ओळख मुलांना आजूबाजूच्या आणि घरातल्या वातावरणामुळे होते आहे
        आणि मुलंही असा उल्लेख करतात हे वाईट आहे.) या निरागस कळ्यांना निरागसच
        राहू द्यावं. चांगला माणूस आणि सुजाण नागरिक बनण्यासाठी शाळांमध्ये
        राष्ट्रगीत, देशाची प्रतिज्ञा आणि संविधान एवढं शिक्षण पुरेसं आहे.&nbsp;
      </p>

      <p>
        बर्‍याचदा शाळेत कशाचं आणि कोणतं शिक्षण दिलं जातं आहे ह्यानं पालकांना
        काहीही फरक पडताना दिसत नाही (आणि मुळात बहुसंख्याकांना हवं तेच शाळांमध्ये
        घडत असल्यानं त्यांना काळजीचं कारणही नसतं; भीती अल्पसंख्याकांना असते. खरं
        तर ह्या भीतीची कल्पना सहअनुभूतीतून बहुसंख्याकांनाही करता येऊ शकते; पण
        कुणी तसा प्रयत्न करत नाहीत.) मुलांना परीक्षेत चांगले गुण मिळावेत, एवढीच
        त्यांची अपेक्षा असते. मात्र आपल्या मुलांना विचारी मूल म्हणून मोठं होताना
        पाहायचं असेल, तर शाळेत विवेकी शिक्षण दिलं जाण्यावर जोर द्यायला हवा.
        कोणत्याही एका धर्माचं किंवा त्यांच्या अंधश्रद्धा विकसित करणारं शिक्षण
        दिल्यानं त्यांची वाढ खुंटणार आहे हे ध्यानात घ्यावं.&nbsp;
      </p>

      <p>
        विशिष्ट धर्माचं शिक्षण देऊन भारत आत्मनिर्भर नाही तर ‘धर्मनिर्भर’ बनेल.
        आणि कोणत्याही एका धर्माचा, देवाचा आग्रह देशाला, माणसांना कसा रसातळाला
        नेतो हे आपल्याला आजूबाजूच्या देशांकडे पाहून लक्षात यावं. अलीकडच्या काळात
        अनेक घरांमध्ये पालक आपल्या लहान मुलांच्या मनावर आपण ज्या धर्मात जन्मलो
        आहोत तोच श्रेष्ठ हे सतत बिंबवत असतात. ओघानं इतर धर्मांचा द्वेष शिकणं
        आलंच. काही शाळांमधले शिक्षकही मुलांना स्वतःच्या वागण्यातून धर्मभेद
        शिकवतात. अमुक एकाचं जन्मशताब्दी वर्ष साजरं करणं, ज्योतिष अभ्यासाचा
        अभ्यासक्रमात समावेश करणं अशा प्रकारे शासनाची शिक्षणक्षेत्रात होणारी
        लुडबूडही धोकादायक आहे.&nbsp;
      </p>

      <p>
        मुळात सर्व जाती-धर्मांबाबतची सामान्य माहिती मुलांना असणं, तशा सर्व
        मुलांनी गुण्यागोविंदानं एकत्र शिक्षण घेणं, समाजात एकमेकांशी प्रेमानं
        वागणं, ही सामान्य बाब असायला हरकत नाही; काही वर्षांपूर्वी तशी ती होतीही.
        मात्र आपल्या देशात सद्यकालीन स्थितीत तरी ती शक्यता नाही. तेवढी प्रगल्भता
        आपल्या समाजात, व्यवस्थेत रुजलेली नाही. किंवा तशा अंगानं ती फुलवणं हे
        सध्या व्यवस्थेचं उद्दिष्ट नाही. लोक जेवढे अधिक विस्कटलेले राहतील तेवढे
        नियंत्रित करायला सोपे जातात. त्यामुळे अशा शिक्षणातून हिंसा, पर-धर्मद्वेष
        अशा गोष्टी अधोरेखित होण्याचीच शक्यता जास्त असते.&nbsp;
      </p>

      <p>
        शिक्षणक्षेत्रात आज जे होतं आहे, त्याबद्दल सर्वांनी मिळून आवाज
        उठवल्याशिवाय मुलांमुलांच्यात विद्वेष निर्माण करणार्‍या किंवा त्यांची
        नैसर्गिक वाढ खुंटणारं शिक्षण देणार्‍या हालचाली थांबणार नाहीत.&nbsp;
      </p>

      <p>
        महत्त्वाचं : विवेकी विचार करणार्‍या लोकांचं भारतावर, या पृथ्वीवर प्रचंड
        प्रेम असतं. आणि अशा पालकांनाही आपली आणि इतरही सगळीच मुलं चांगली माणसं
        बनावीत असंच वाटत असतं. त्यांना धर्माचा, संस्कृतीचा, संस्कारांचा अथवा
        देवाचा तिरस्कार वाटत नसतो. मात्र माणूस, माणुसकी ही इतर कशाहीपेक्षा मोठी
        आहे यावर त्यांचा अंतिम विश्वास असतो.
      </p>

      <p>लक्ष्मी यादव</p>

      <p>laxumi@yahoo.co.in</p>

      <p>लेखक सामाजिक विषयांच्या अभ्यासक आहेत.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2023,masik,masik-article,%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a9"
        data-modified="120"
        data-title="शिक्षणात धर्माचा शिरकाव… कुठवर?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिक्षणात धर्माचा शिरकाव… कुठवर?",
    english: "",
  },
  short: {
    marathi:
      "लक्ष्मी यादव काही दिवसांपूर्वी मी मुलाच्या शाळेत पालकसभेला गेले होते. काही शैक्षणिक सूचनांची देवाणघेवाण झाल्यावर मी एका विषयाला हात घातला....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
