const articleData = {
  content: {
    marathi: `<article
  id="post-24671"
  class="post-24671 post type-post status-publish format-standard hentry category-announcement category-announcement-news category-khelghar category-khelghar-news category-news category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p></p>

      <figure class="wp-block-image size-large">
        <img
          decoding="async"
          width="802"
          height="604"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/नवदुर्गा-पुरस्कार-0-397995062_6752135208201391_3426637794741649094_n.jpg"
          alt="नवदुर्गा पुरस्कार…."
          class="wp-image-24673"
          sizes="(max-width: 802px) 100vw, 802px"
        />
      </figure>

      <figure class="wp-block-image size-large">
        <img
          decoding="async"
          width="1024"
          height="456"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/नवदुर्गा-पुरस्कार-1-WhatsApp-Image-2023-11-04-at-9.37.29-AM-1024x456.jpeg"
          alt="नवदुर्गा पुरस्कार…."
          class="wp-image-24674"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p></p>

      <p>नमस्कार!</p>

      <p>
        या वर्षी लोकसत्ताचा नवदुर्गा पुरस्कार खेळघराच्या कामासाठी मला मिळाला,
        याबद्दल आपण लोकसत्ता मध्ये वाचलं असेलच! हे काम माझ्या एकटीचे नाही.
        खेळघराच्या सर्व कार्यकर्त्यांचा हा गौरव आहे. सर्व मित्र-सुहृदांच्या
        शुभेच्छा आणि कौतुकामुळे जबाबदारीची जाणीव आणखी प्रकर्षाने जाणवत आहे.या
        निमित्ताने आपल्याशी संवाद साधावा असं वाटलं. खेळघर सध्या एका महत्त्वाच्या
        वळणावर उभं आहे. खेळघराच्या पहिल्या फळीतले आम्ही सगळे कार्यकर्ते आता
        साठीच्या पुढे गेलो/ जात आहोत. दुसऱ्या पिढीतल्या तरूण कार्यकर्त्यांच्या
        हातात काम सोपवायची वेळ आली आहे. हे मोठंच आव्हान समोर आहे.या टप्प्यावर
        आपल्या मदतीची नितांत गरज आहे. आपल्या अनुभवाचा, कौशल्यांचा, आर्थिक मदतीचा
        आणि शुभेच्छांचा देखील लाभ खेळघराला मिळावा अशी इच्छा आहे.
        <img
          decoding="async"
          height="16"
          width="16"
          alt="🙏🏼"
          src="https://static.xx.fbcdn.net/images/emoji.php/v9/t7c/1/16/1f64f_1f3fc.png"
        />ज्यांना खेळघराच्या कामात प्रत्यक्ष सहभागी होण्यात रस आहे, त्यांचा एक
        गट आकार घेतो आहे. त्यात आपणही सहभागी होऊ शकता. पालकनीती मासिक आणि
        खेळघराच्या कामाचं एक महत्त्वाचं वैशिष्ट्य म्हणजे त्यातील स्वयंसेवी
        कार्यकर्त्यांचं योगदान. त्यामुळेच गेली अनेक वर्षे ही कामं तगून राहू शकली
        आणि काही एक भरीव काम उभं करू शकली. आपल्यालाही शक्य असेल त्या पद्धतीने या
        कामाशी जोडून घेण्याची मनापासून विनंती!
        <img
          decoding="async"
          height="16"
          width="16"
          alt="🙏🏼"
          src="https://static.xx.fbcdn.net/images/emoji.php/v9/t7c/1/16/1f64f_1f3fc.png"
        /><img
          decoding="async"
          height="16"
          width="16"
          alt="🙏🏼"
          src="https://static.xx.fbcdn.net/images/emoji.php/v9/t7c/1/16/1f64f_1f3fc.png"
        />संपर्कात राहूया!
      </p>

      <p>शुभदा जोशी</p>

      <p>
        अधिक माहिती साठी वेबसाईटची लिंक देत आहे.<a
          rel="noreferrer noopener"
          href="/en-khelghar/"
          target="_blank"
          >https://palakneeti.in/en-khelghar/</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="announcement,announcement-news,khelghar,khelghar-news,news,palakneeti"
        data-modified="120"
        data-title="नवदुर्गा पुरस्कार…."
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "नवदुर्गा पुरस्कार….",
    english: "",
  },
  short: {
    marathi:
      "नमस्कार! या वर्षी लोकसत्ताचा नवदुर्गा पुरस्कार खेळघराच्या कामासाठी मला मिळाला, याबद्दल आपण लोकसत्ता मध्ये वाचलं असेलच! हे काम माझ्या एकटीचे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/नवदुर्गा-पुरस्कार.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
