const articleData = {
  content: {
    marathi: `<article
  id="post-24450"
  class="post-24450 post type-post status-publish format-standard hentry category-masik-article category-636"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>-मानसी महाजन</p>

      <p>
        ‘वाचकाचे हक्क? हे काय बरे नवीनच?’ डॅनियल पेनाक या फ्रेंच लेखकाचे पुस्तक
        पहिल्यांदा हातात पडले तेव्हा माझीदेखील अशीच काहीशी प्रतिक्रिया होती. ‘द
        राईट्स ऑफ द रीडर’ या पुस्तकामध्ये पेनाक यांनी वाचकांचे दहा हक्क मांडले
        आहेत. ते काय आहेत हे पाहू.
      </p>

      <p>1. न वाचण्याचा हक्क</p>

      <p>
        बोलण्याच्या हक्कात न बोलण्याचा हक्कही गृहीत असतो. तसेच वाचक-हक्कांच्या
        यादीत पहिला हक्क ‘न वाचण्याचा’ आहे. वाचकाला वाचण्याची जबरदस्ती नाही.
        ‘प्रत्येकाने वाचलेच पाहिजे’ हा अट्टहास धरण्यानेसुद्धा या हक्काचे उल्लंघन
        होईल. वाचनामुळे आपण&nbsp;&nbsp; अधिक संवेदनशील,&nbsp; अधिक ‘माणूस’ होतो
        हे खरेच; मात्र याच्या उलट तर्क (ीर्शींशीीश श्रेसळल, लेीेश्रश्ररीू) करणे
        धोक्याचे आहे. न वाचणारी व्यक्तीदेखील जगाबद्दल संवेदनशील असूच शकते. वाचणे
        किंवा न वाचणे ही त्या-त्या व्यक्तीची निवड आहे.
      </p>

      <p>2. गाळून-वगळून वाचण्याचा हक्क</p>

      <p>
        एखादे पुस्तक कसे वाचावे, अखंड वाचावे, काही मजकूर गाळत वाचावे, फक्त
        ‘रोमँटिक’ मजकूर वाचावा, किंवा एखाद्या पात्राला हाताशी धरून त्याचाच
        प्रवास वाचत जावा, हा निर्णय सर्वस्वी वाचकाचा आहे. जे आवडते तेवढेच
        वाचण्याचा वाचकाला हक्क आहे. एखाद्याला पुस्तकातील अमुकच मजकूर का आवडला,
        तमुक का नाही ही वाचक आणि पुस्तक यांच्यातील खाजगी बाब आहे. कोणालाही
        त्याचे स्पष्टीकरण देण्याची वाचकाला गरज नाही. पुस्तक अथपासून इतिपर्यंत न
        वाचता, त्यातील हवा तेवढाच मजकूर वाचण्याचा वाचकाला हक्क आहे.
      </p>

      <p>3. पुस्तक अर्धवट वाचून सोडून देण्याचा हक्क</p>

      <p>
        एखादे पुस्तक पूर्ण न वाचण्याची असंख्य कारणे असू शकतात. त्यापैकी एका
        कारणाकडे अधिक डोळसपणे बघण्याची गरज आहे. ते म्हणजे पुस्तकाकडून हार मानून
        ते वाचायचे सोडून देणे. कितीही प्रयत्न केला तरी एखादे पुस्तक वाचकाशी बोलत
        नाही, त्याच्या मनाला भिडत नाही. वाचकाने वाचलेल्या इतर पुस्तकांपेक्षा ते
        ‘अवघड’ असते असेही नाही. तरीही त्या दोघांचे सूर जुळत नाहीत.&nbsp;
        पुस्तकाकडून हार मानण्याचा, ते वाचायचे सोडून देण्याचा वाचकाला हक्क आहे.
      </p>

      <p>4. एकच पुस्तक पुनःपुन्हा वाचण्याचा हक्क</p>

      <p>
        वाचून झालेले पुस्तक पुन्हा वाचण्याचा, एकच पुस्तक शंभर वेळा वाचण्याचा,
        त्यातले काही भाग परत परत वाचण्याचा, आणि त्यातून प्रत्येक वेळी नवीन आनंद
        घेण्याचा वाचकाला हक्क आहे.
      </p>

      <p>5. हवे ते वाचण्याचा हक्क</p>

      <p>
        प्रत्येकाची आवड-निवड वेगवेगळी असते. एकाला भावते ते दुसर्‍याला भावेलच असे
        नाही; ते त्याला थिल्लर वाटू शकते. इतरांना थिल्लर वाटणारे साहित्य
        आवडण्याचा वाचकाला हक्क आहे. आपल्याला आवडलेल्या साहित्यप्रकाराचा
        कोणत्याही निर्बंधाशिवाय आस्वाद घेण्याचा हक्क वाचकाला आहे. तसेच, कालौघात
        ते साहित्य त्याला थिल्लर वाटू शकते. तेव्हा ते न आवडण्याचाही हक्क वाचकाला
        आहे.
      </p>

      <p>6. पुस्तकातील दुनिया वास्तव मानण्याचा हक्क</p>

      <p>
        एखादे पुस्तक वाचकावर जादू करते, तेव्हा वास्तव आणि पुस्तक यातील सीमारेषा
        त्या वाचन-वेळापुरती धूसर होते. काही काळाने पुस्तकाची भुरळ कमी होते. वाचक
        त्याकडे अलिप्तपणे बघायला शिकतो. आवडलेल्या पुस्तकाच्या विश्वात रमण्याचा
        वाचकाला हक्क आहे.
      </p>

      <p>7. कुठेही, कसेही वाचण्याचा हक्क</p>

      <p>
        खाजगी अथवा सार्वजनिक ठिकाणी, खेळताना, टीव्ही बघताना, शाळेत, बागेत, शिकत
        असताना, झोपून, उभे राहून, बसून; कसेही आणि कुठेही वाचण्याचा वाचकाला हक्क
        आहे. वाचन निर्बंधमुक्त असले पाहिजे.
      </p>

      <p>8. पुस्तक मधूनच वाचण्याचा हक्क</p>

      <p>
        पुस्तक अथपासून इतिपर्यंत वाचले गेलेच पाहिजे असे नाही. एखादे पुस्तक सहज
        उघडून, त्यातील हवा तेवढाच मजकूर वाचून ते बाजूला ठेवून देण्याचा हक्क
        वाचकाला आहे.
      </p>

      <p>9. मोठ्याने किंवा मनातल्या मनात वाचण्याचा हक्क</p>

      <p>
        प्रत्येक वाचकाला आपल्या आवडीप्रमाणे आणि क्षमतेप्रमाणे मोठ्याने, मनातल्या
        मनात, हवे तसे वाचण्याचा हक्क आहे.
      </p>

      <p>10. वाचलेल्या पुस्तकाबद्दल न बोलण्याचा हक्क</p>

      <p>
        पुस्तक आणि वाचक यांचे नाते व्यक्तिगत असते. ते जाहीर न करण्याचा, आणि
        त्यातून ‘काय मिळाले’ हे उघड न करण्याचा वाचकाला हक्क आहे. पुस्तक वाचून
        झाल्यावर ‘काय समजले’ हे न सांगण्याचा, त्यावर चर्चा न करण्याचा,
        प्रश्नोत्तरे न सोडवण्याचा हक्क वाचकाला आहे.
      </p>

      <p>काय वाटले तुम्हाला हे हक्क वाचून? काय काय येऊन गेले मनात?</p>

      <p>
        हे हक्क वाचताना दोन परस्परविरोधी विचार मनात येऊन मनःस्थिती द्विधा होते.
        वाचकाच्या भूमिकेतून विचार केला, तर हे सर्व हक्क अगदीच मूलभूत आहेत, आणि
        ते असलेच पाहिजेत असा दुजोरा ताबडतोब दिला जातो. ‘वाचक म्हणून मी असेच
        वागतो’ असे समाधानही व्यक्त होते. मात्र वाचकाच्या भूमिकेत आपली मुले,
        विद्यार्थी असतील तर आपली प्रतिक्रिया वेगळी येते. ‘पुस्तक अर्धवट वाचून
        कसे चालेल?’, ‘चांगले वाचन कोणते हे त्यांना कसे कळणार?’, ‘त्यांना ते
        समजले का नाही हे तर तपासायलाच हवे ना?’, ‘त्यावर न बोलून कसे चालेल?’,
        ‘नुसती पुस्तके वाचून कसे पुरेल?’ अशा अनेक शंका मनात येतात.
      </p>

      <p>
        वाचक म्हणून मोठ्यांचे हक्क मान्य, आणि तेच मुलांसाठी अमान्य? असे का होत
        असावे? मुलांच्या वाचनाकडे ‘निखळ आनंद’ म्हणून बघणे मोठ्यांना जमत नाही.
        ‘शब्द-संपदा वाढणे’, ‘आकलन-शक्ती वाढणे’, ‘भाषा समृद्ध होणे’ अशा
        व्यावहारिक दृष्टीने जोपर्यंत मुलांच्या वाचनाकडे बघितले जाईल, तोपर्यंत
        ‘वाचनातील आनंद’ हे मुलांसाठी मृगजळच ठरेल. ‘मुले वाचत नाहीत’ अशी
        सार्वत्रिक ओरड आहे. ती का वाचत नाहीत याची कारणे हे हक्क नाकारले
        जाण्यामध्येही दडलेली आहेत का, हे हक्क मुलांना शाळेत, घरी मिळू लागले, तर
        वाचायला आवडणारी पिढी तयार होऊ शकेल का, असे अनेक प्रश्न हे पुस्तक वाचत
        असताना मला पडले.
      </p>

      <p>मानसी महाजन</p>

      <p>manaseepm@gmail.com</p>

      <p>
        लेखक पालकनीती खेळघरमध्ये भाषा विषयावर काम करतात आणि शिक्षक-प्रशिक्षणे
        घेतात. बालसाहित्यात त्यांना विशेष रस आहे. पालकनीती संपादकगटाच्या सदस्य.
      </p>

      <p>चित्रे : क्वेंन्टिन ब्लेक</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a9"
        data-modified="120"
        data-title="वाचकाचे हक्क"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वाचकाचे हक्क",
    english: "",
  },
  short: {
    marathi:
      "-मानसी महाजन ‘वाचकाचे हक्क? हे काय बरे नवीनच?’ डॅनियल पेनाक या फ्रेंच लेखकाचे पुस्तक पहिल्यांदा हातात पडले तेव्हा माझीदेखील अशीच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
