const articleData = {
  content: {
    marathi: `<article
  id="post-24696"
  class="post-24696 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <p>प्रियंवदा बारभाई</p>

      <p>
        राष्ट्रीय शिक्षण धोरण 2020 जाहीर झाल्यानंतर पालकनीतीच्या ऑगस्ट ते
        डिसेंबर 2020च्या अंकांमध्ये धोरणाची प्राथमिक माहिती देणारे आणि
        प्रथमदर्शनी टिप्पणी करणारे लेख आलेले आहेत. त्यामध्ये जाणवलेल्या अडचणींची
        मांडणी केली होती. धोरणाने बालशिक्षणावर दिलेला भर आणि मातृभाषेतून शिक्षण
        या दोन्ही मुद्द्यांचे स्वागत केले होते. प्राचीन भारतीय
        तत्त्वज्ञान-संस्कृतीच्या गवगव्यावर प्रश्नही उपस्थित केले होते. धोरण
        जाहीर होऊन आता 3 वर्षे झाली. धोरणातून येणार्‍या गोष्टींचे काय झालेले
        दिसते आहे, काय घडणार आहे,&nbsp; काय घडणार नाही ह्याचा थोडा आढावा घेऊ या.
        या लेखात फक्त शालेय शिक्षणाबद्दलचा मुद्दा विचारात घेऊ या. उच्चशिक्षण
        विभागाबद्दल स्वतंत्र लेख ऑक्टोबर-नोव्हेंबरच्या जोडअंकानंतर प्रकाशित
        होईल.
      </p>

      <p>
        ‘भविष्यकालीन निर्णयांना मार्गदर्शक अशी कार्यवाहीची पद्धत म्हणजे धोरण’
        अशी धोरणाची व्याख्या माल्कम वेबस्टर शब्दकोशामध्ये आहे. शासनाची सामान्य
        ध्येये व उद्दिष्टे गाठण्याकरिता सर्व प्रक्रियेचे उच्च पातळीवरील नियोजन
        म्हणजे शासकीय धोरण. सार्वजनिक प्रशासन शब्दकोशामध्ये ‘धोरण’ हा शब्द
        राजनीती, कार्यकुशलता या अर्थाने वापरला आहे. मॅकॅव्हली यांच्या मते, ‘धोरण
        हा सत्तेचा आधार असतो’. लोकांची एखादी समस्या सोडवण्यासाठी किंवा गरज
        भागवण्यासाठी ‘धोरण’ वापरले जाते. शासनाच्या धोरणातून त्याचे परिसराशी
        असलेले नाते दिसून येते. शासन जे काही ‘करायचे’, तसेच जे ‘करायचे नाही’ असे
        ठरवते ते त्या शासनाचे सार्वजनिक धोरण असते (थॉमस डाय यांच्या
        व्याख्येनुसार).
      </p>

      <p>राष्ट्रीय शिक्षण धोरण (एनईपी) 2020 प्रस्तावना</p>

      <p>
        एनईपी 2020 येण्यापूर्वी 2005&nbsp; च्या राष्ट्रीय अभ्यासक्रम
        आराखड्यामध्ये (एनसीएफ) दिलेली गुणवत्तापूर्ण शिक्षणाची व्याख्या अशी आहे –
        ‘जन्माने वाट्याला आलेल्या वंचनेवर मात करून समान स्तरावरील नागरिक म्हणून
        जगण्याची ताकद देणारे आणि केवळ संधीची समानता नाही तर प्रत्यक्ष परिणामाची
        म्हणजे आकलनाचीही समानता आणणारे शिक्षण म्हणजे गुणवत्तापूर्ण शिक्षण!’.
        नव्या आलेल्या धोरणाला अशा प्रकारचे शिक्षण अपेक्षित नाही. त्यातले
        उद्दिष्ट आहे भारताला एक ‘ज्ञान-महासत्ता’ बनवणे, वैश्विक पातळीवर उंचीवर
        नेऊन ठेवणे आणि त्यासाठी सनातन ज्ञान आणि परंपरांमधून आलेली मूल्ये
        जोपासणे.
      </p>

      <p>
        सामान्य विचारशक्तीने पाहिले, तरी कोणत्याही सत्तेचा रस्ता हा अखंड
        चालणार्‍या आणि प्रसंगी क्रूर असणार्‍या स्पर्धेतून जातो. तेव्हा
        ‘अमक्याच्या पुढे जाणे, पहिले येणे’ या स्पर्धा-वृत्तीतून शिक्षणाचा आत्मा
        हरवण्याचीच शक्यता जास्त आहे!&nbsp;
      </p>

      <p>
        प्राचीन भारतीय इतिहासातल्या काव्य-शास्त्र-कलांची ओळख शाळेतून बालकांना
        जरूर करून द्यावी, मात्र सनातन विचारांनी घालून दिलेल्या धर्म-जातींच्या
        विषमतेच्या बेड्या त्यांना घातल्या जाऊ नयेत, ही काळजी घ्यायलाच हवी.
        नाहीतर केवळ फुकाचा देशाभिमान बाळगणारी आणि प्रश्न न विचारता आज्ञाधारकपणे
        अंधानुकरण करणारी पिढी निर्माण होईल आणि काळ 2000 वर्षे मागे जाईल!
      </p>

      <p>प्रारंभिक बाल्यावस्था संगोपन आणि शिक्षण</p>

      <p>
        अंगणवाड्या पूर्वप्राथमिक वर्गाशी किंवा मोठ्या शाळांशी जोडल्या जातील आणि
        शिक्षणाबरोबर 3 ते 6 वयोगटातील मुलाच्या बौद्धिक, मानसिक आणि शारीरिक
        विकासासाठी आवश्यक सुविधा निर्माण केल्या जातील असा नव्या शैक्षणिक धोरणात
        प्रस्ताव आहे (प्रकरण 1.4).
      </p>

      <p>
        3 ते 6 हा वयोगट मेंदूच्या विकासाच्या दृष्टीने सर्वात महत्त्वाचा आहे, तर
        मग या बालकांना शिकवणार्‍या अंगणवाडी सेविकांचे प्रशिक्षण सर्वात
        महत्त्वाचे मानायला हवे. अंगणवाडी सेविका / शिक्षकांचे प्रशिक्षण
        टीव्हीवरच्या डीटीएच चॅनलमधून किंवा स्मार्टफोनद्वारे दूरस्थ पद्धतीने
        करावे, असे सुचवलेले आहे (प्रकरण 1.7). अंगणवाडीतल्या तायांनी मुलांचे
        खाणेपिणे बघावे, काही गाणी-कविता-गोष्टी घ्याव्यात, मुलांना रमवून ठेवणारे
        खेळ घ्यावेत एवढीच इतके दिवस त्यांच्याकडून अपेक्षा होती. आता नव्या
        अभ्यासक्रमानुसार त्यांनी पायाभूत साक्षरता आणि संख्याज्ञानासाठी आवश्यक
        खेळ-कृती घ्यायच्या असतील, तर अंगणवाडी सेविकांची तशी तयारी करून घ्यावी
        लागेल, त्यांना अंकुरत्या साक्षरतेमागचे तत्त्व समजावून द्यावे लागेल, नवीन
        संसाधने उपलब्ध करून द्यावी लागतील. हे केवळ संगणक- दूरचित्रवाणीच्या
        पडद्यावर बघून भागेल, असे धोरणाने गृहीत धरलेले आहे! नक्की काय करायचे आहे,
        हे न कळल्यास धोरणात ‘पायाभूत साक्षरता आणि संख्याज्ञान’ शिकवा म्हटले आहे
        – केवळ म्हणून – अंगणवाड्या थेट पंतोजी पद्धतीने लेखन, वाचन आणि अंक
        शिकवायला लागण्याचा धोका आहे.
      </p>

      <p>
        या धोरणात शाळा-संकुल या अव्यवहारी व अवास्तव संकल्पनेचा आणि शाळांमध्ये
        शिक्षकांच्या होणार्‍या सामायिकीकरणाचा उल्लेख आहे (5.5). यात ते काय करणार
        आहेत? कमी पटसंख्या असणार्‍या किंवा आसपासच्या 20-30 शाळा एकत्र करून
        त्याचे शाळा-संकुलात रूपांतर केले जाणार आहे. त्यांच्यात सहकार्य व
        आदानप्रदान असणे आवश्यक मानलेले आहे. उदा :&nbsp; खेळ, शारीरिक शिक्षण, कला
        इत्यादीसाठी असलेले शिक्षक ‘शेअर’ केले जातील (5.6). कॉर्पोरेट
        संस्कृतीच्या प्रभावाखाली येऊन कार्यक्षमता, व्यवहार्यता आणि स्रोतांचा
        जास्तीतजास्त वापर यांच्या नावाखाली ह्या कल्पना राबवल्या जाणार आहेत. शाळा
        दूर गेल्याने अनेक मुलांचे (विशेषत: मुलींचे) शिक्षणाचे दरवाजे बंद होऊ
        शकतात. शिवाय छोट्या शाळा बंद केल्याने अनेक शिक्षकांच्या नोकर्‍यांवर
        गंडांतर येऊ शकते. महाराष्ट्रात पानशेतमध्ये मे 2023 मध्ये वीसपेक्षा कमी
        पटसंख्या असलेल्या सोळा शाळा एकत्र करून एका मोठ्या इमारतीत ‘समूह शाळा’
        निर्माण झाली आहे. ही लांबवरची शाळा चालावी म्हणून त्या शाळेत
        जाणार्‍यांनाच फक्त बसमध्ये घेणे, असे एरवी आपण अन्यायी म्हणू असे मार्गही
        आयोजण्यात आलेले आहेत (आणि त्याला पानशेत पॅटर्न म्हणतात).
      </p>

      <p>पायाभूत साक्षरता आणि संख्याज्ञान</p>

      <p>
        अंकुरती साक्षरता आणि संख्याज्ञान शिकवण्याची पद्धत पूर्वीच्या वर्णमाला,
        बाराखडी किंवा 1 ते 100 अंक शिकवण्यापेक्षा वेगळी असते. त्यात बालकांच्या
        परिसरातील शब्द-वाक्यांपासून सुरुवात करत, श्रवण आणि संभाषणावर भर देत वाचन
        शिकवायचे असते. त्यासाठी लेखन समजण्यापूर्वी मूल स्वलिपीत लेखन करते ते
        शिक्षकाने स्वीकारायचे असते हे शिक्षकाला समजावे लागेल. संख्याज्ञानाचा
        विचार करताना नैसर्गिक आकलनक्षमतेचा उपयोग करून संख्यांच्या ऐवजाची,
        एकक-दशकाची समज पक्की करणे असते. शिवाय हे सगळे खेळातून, कलांच्या
        माध्यमांतून मुलांपर्यंत नेणे अपेक्षित असते. हे तत्त्व आणि तंत्र अधिकारी
        ते शिक्षक / अंगणवाडी सेविका अशा टप्प्यांनी प्रशिक्षणातून झिरपतझिरपत
        पोहोचेपर्यंत कमीत कमी 2025 साल उजाडणार आहे.
      </p>

      <p>
        हे सगळे लवकरात लवकर व्हावे म्हणून तंत्रज्ञान वापरावे अशा सूचना आहेत. नवे
        तंत्रज्ञान ही आजच्या काळातही काहींना जादूची कांडी वाटते. तसेच काहीसे या
        धोरणालाही वाटत असावे. या धोरणातले जवळपास सगळे उपक्रम ‘डिजिटलवर, ऑनलाईन,
        अ‍ॅपवर (अAिि) उपलब्ध असतील’, असे म्हटलेले आहे (प्रकरण 2.6). केंद्र
        सरकारच्या दीक्षा (ऊखघडकAअ – डिजिटल इन्फ्रास्ट्रक्चर फॉर नॉलेज शेअरिंग)
        या प्लॅटफॉर्मचे उदाहरण घेऊया – त्यावर पाठ्यपुस्तकांची डिजिटल आवृत्ती,
        काही कंपन्यांनी अपलोड केलेले व्हिडिओ, एखाद-दुसरे गोष्टीचे पुस्तक आणि
        मन-की-बात सारख्या उपदेशात्मक गोष्टी सोडून काही सापडत नाही. बालवाडी किंवा
        अंगणवाडीतल्या मुलांसाठी तर तिथे काहीच नाही. समजा असते, तरी ह्या प्रकारे
        दिले जाणारे ‘आभासी शिक्षण’ प्रत्यक्ष शिकण्याला पर्याय होऊच शकत नाही.
      </p>

      <p>शाळा सोडणार्‍यांचे प्रमाण</p>

      <p>
        शाळागळती रोखण्यासाठी आणि आलेली मुले टिकवून धरण्यासाठी शाळेतील प्रसन्न
        वातावरण, स्वतंत्र इमारत, प्रत्येक शिक्षकामागे एक वर्गखोली, मुले आणि
        मुलींसाठी स्वतंत्र स्वच्छतागृह, पिण्याच्या स्वच्छ पाण्याची सोय,
        स्वयंपाकगृह, शाळेभोवती कुंपण, खेळाचे मैदान, अडथळाविरहित प्रवेशमार्ग,
        मुख्याध्यापकांसाठी स्वतंत्र कार्यालय, ग्रंथालय इत्यादी पायाभूत
        सोयी-सुविधा शाळेत असायला हव्यात असे आपण वर्षानुवर्षे वाचत आलेलो आहोत.
        शिक्षणहक्क कायद्यानुसार तर त्या अनिवार्यही आहेत. या निकषांवर अनेक शाळा
        वारंवार नापास झालेल्या आहेत. आताही सोयीसुविधांसाठी निधीची तरतूद न करता
        त्या आपोआप कशा आणि का बदलतील हे आपल्याला कळत नाही.&nbsp;
      </p>

      <p>
        स्थलांतरित मजुरांच्या किंवा विविध परिस्थितींमुळे शाळा सोडणार्‍या मुलांना
        त्या त्या ठिकाणच्या नाविन्यपूर्ण केंद्रांमध्ये प्रवेश घेता येईल, असे
        धोरण म्हणते. अशा केंद्रांमध्ये अध्यापनशास्त्र शिकलेले शिक्षक असणार का?
        तिथला पाठ्यक्रम, मुलांची सुरक्षितता, शिकवण्याच्या पद्धती, शिक्षणाचा
        दर्जा, ह्याची खातरजमा कोण आणि कशी करणार? म्हणजे सामान्यपणे थोडाफार दर्जा
        असलेले शिक्षक-मुले शाळांकडे आणि बाकी सगळे केंद्रांकडे असे होणार. मग ती
        मुले आपल्या पालकांप्रमाणेच पुन्हा मजुरीच्या वाटेने जाण्याचीच शक्यता
        जास्त आहे.
      </p>

      <p>
        अपंग आणि सामाजिक-आर्थिकदृष्टया वंचित मुलांना शाळांमध्ये शिक्षण मिळणे हा
        त्यांचा हक्क असायला हवा, त्याऐवजी त्यांना खुल्या शाळांच्या राष्ट्रीय आणि
        राज्य-संस्थांमधून शिकवण्यात येणार आहे. सार्वजनिक शिक्षणव्यवस्थेमध्ये
        त्यांच्यासाठी व्यवस्था करण्याऐवजी त्यांना विषमतेला आणि डिजिटल विभागणीला
        सामोरे जावे लागेल.
      </p>

      <p>
        शाळा सोडणार्‍या मुलांना मुख्य धारेत आणण्यासाठी ‘एकास एकाने शिकवणे’ अशी
        अभिनव योजना सुचवलेली आहे. प्रत्येक शिकलेल्या व्यक्तीने एकेका मुलाला /
        व्यक्तीला शिकवले, की बघताबघता भारत साक्षर होईल! हो की नाही? कित्ती छान!
        याआधी कुणालाच कशी सुचली नाही इतकी सुंदर कल्पना?(!) शिक्षक होण्यासाठी जी
        3-5 वर्षे द्यावी लागतात, पद्धती शिकाव्या लागतात, शिवाय वेगवेगळी कौशल्ये
        लागतात, त्याचा विचार न करता ह्या अशा कल्पना मांडणे आणि त्या सत्यात
        उतरतील अशी कल्पना करणे म्हणजे शिकणे आणि शिकवणे या दोन्हींचा घोर अपमान
        आहे!
      </p>

      <p>
        अशा गोष्टी एखाद्या ठिकाणी घडल्या असल्या, तरी ती काही पद्धत होत नाही.
        सुशिक्षित म्हणवल्या जाणार्‍या मंडळींनी नोकरी-व्यवसायाच्या आणि घरच्या
        जबाबदार्‍या सांभाळून, निरक्षर व्यक्तींना शिकवून काढायचे, हे घडणार नाही.
        शिकवणे ही या धोरणकर्त्यांना इतकी सोपी गोष्ट वाटते का, की कोणालाही जमावी?
      </p>

      <p>
        शिकवताना कोणत्या क्रमाने, कोणत्या संकल्पना, काय पद्धतीने शिकवावे – असा
        काहीच विचार यात दिसत नाही. असे कुणीही जाता-येता काहीतरी शिकवून मुलांच्या
        शिक्षणाचा अडखळलेला मार्ग निर्धास्त होतो अशी कल्पना करणे हे सरळसरळ
        शिक्षणहक्काचे उल्लंघन आहे.
      </p>

      <p>खाजगीकरण</p>

      <p>
        भारतात अगोदरच शाळांच्या खाजगीकरणाने प्रचंड वेग धरला आहे. या
        पार्श्वभूमीवर सार्वजनिक शालेय व्यवस्थेचे व्यापक सबलीकरण करून आणि त्यात
        प्राण फुंकून त्याला बळकट करण्याऐवजी व्यापक स्तरावर शिक्षणाचे खाजगीकरण
        करण्यासाठी रान मोकळे होत आहे. परोपकारी कॉर्पोरेट दानशूरांच्या देणग्यांवर
        चालणार्‍या नव्या शाळांना परवानग्या देताना अटी शिथिल करण्याबद्दल धोरणात
        सूतोवाच केलेलेच आहे. म्हणजेच खाजगी गुंतवणुकीसाठी (आणि नंतर पर्यायाने
        नफेखोरीसाठी) कुरण मोकळे होत आहे. अशा शाळा / केंद्रांमध्ये स्थलांतरित
        मुले, दिव्यांग, वंचित मुलांना मोफत प्रवेश मिळण्याची शक्यता कमीच आहे.
        शाळा चालवण्यासाठी निधी उपलब्ध करून देण्याची कायदेशीर जबाबदारी सरकारची
        असताना सरकार ती स्थानिक स्वराज्य संस्था व खासगी शिक्षण-संस्थांवर ढकलत
        आहे.&nbsp;
      </p>

      <p>शाळांमधील अभ्यासक्रम आणि अध्यापनशास्त्र</p>

      <p>
        शिक्षणहक्क कायद्यानुसार विद्यार्थी नापास झाला, तरी आठवीपर्यंत त्याला
        मागच्या वर्गात ठेवायचे नाही असा नियम होता. इथे सातत्यपूर्ण मूल्यमापन
        होऊन मुलांना वेळच्यावेळी मदत पुरवून शिकवून त्यांनी वरच्या वर्गात जाणे
        अपेक्षित होते. या कायद्यात दुरुस्ती करून पाचवी आणि आठवीत नापास करण्याची
        मुभा आता शाळा-केंद्रांना दिलेली आहे. महाराष्ट्र राज्याने ‘पहिल्या
        प्रयत्नात नापास झालेल्या विद्यार्थ्यांनी 2 महिन्यांनी पुन्हा एकदा
        परीक्षा द्यावी. आणि त्यातही नापास झाल्यास पुढच्या वर्गात जाता येणार
        नाही’, असा आदेश दिलेला आहे. मात्र आजघडीला पाचवी आणि आठवीनंतर शाळागळतीचे
        प्रमाण लक्षणीय आहे, हे शासनाने लक्षात घेतलेले नाही.&nbsp;
      </p>

      <p>
        या धोरणात सहावी ते आठवीच्या किशोरवयीन मुलांसाठी अनेकविध उपक्रम दिलेले
        आहेत. त्यातलाच एक म्हणजे स्थानिक कौशल्याधारित अभ्यासक्रम निवडणे.
        सुतारकाम, माळीकाम, कुंभारकाम इ. पैकी एक ‘व्यावसायिक कला’ निवडून मुलांनी
        ‘इंटर्न’ म्हणून काम करायचे आहे (प्रकरण 4.26). ही योजना मुलांचे
        व्यावसायिक कौशल्य वाढवू शकते. परिणामी पाचवी / आठवीत नापास झालेल्या
        मुलांना (ती बहुधा वंचित, गरीब, बहुजनांची असणार) शाळेबाहेर ढकलल्यावर
        त्यामधून स्थानिक कामगार तयार होतील का, म्हणजे शिक्षण अजिबात दिले नसते
        तरी जे घडू शकते ते शिक्षण देऊनही घडेल की काय, अशी एक दुष्ट शंका मनात
        डोकावते.
      </p>

      <p>
        मुलांच्या प्रगतिपुस्तकाची पुनर्रचना ही एक मनोरंजक म्हणावी अशी कथा आहे.
        कॉर्पोरेट जगतातील 360 अंश मूल्यमापनाची संकल्पना इथे वापरलेली आहे. स्वतः
        विद्यार्थी, पालक, शिक्षक आणि सहध्यायींकडून विद्यार्थ्यांच्या प्रगतीचा
        अहवाल गोळा केला जाणार आहे (प्रकरण 4.35). तो आर्टिफिशिअल इंटेलिजन्सच्या
        एका प्लॅटफॉर्मवर टाकून विद्यार्थ्यांच्या प्रगतीवर ‘लक्ष’ ठेवता येणार
        आहे. एक तर अशा पद्धतीने, इतक्या भिंगांमधून मुलांचे मूल्यमापन का करायचे
        आहे? आपला नफ्याचा आलेख चढता राहावा, चुका होऊ नयेत, म्हणून कंपन्या
        प्रत्येक कर्मचार्‍याच्या ‘परफॉर्मन्स’ / आउटपुटवर लक्ष ठेवून असतात; पण
        इथे ते मूल आहे – ते शिकते आहे, ते चुकणार आहे, किंबहुना त्यातूनच ते घडणार
        आहे, चुकणे हे इथे बिघडणे नाही, तर घडणेच आहे, हे कसे लक्षात आले नाही?
        व्यवस्थेच्या सर्वांगीण 360 अंश मूल्यमापनाची सोय केली असती, तर निदान
        धोरणाप्रति एक विश्वास निर्माण झाला असता; पण मुलांच्या शिकण्याकडे एखाद्या
        ‘टार्गेट’प्रमाणे बघणे हा त्यांच्या विकासातला अडथळाच ठरणार आहे. आणि तेही
        संगणकीय असल्याने आकडे, फोटो अशा प्रकारांतून अधिक आहे. त्याचा उपयोग न
        होता दुरुपयोग होण्याचीच शक्यता आहे.&nbsp;
      </p>

      <p>
        मुलांना सुरक्षित वातावरणाचे वचन देताना या धोरणात कुठेही लैंगिक शोषणाच्या
        शक्यतांचा मुद्दा अजूनही आलेला नाही. अर्थात, त्याचा संदर्भ धोरणात घेतलेला
        नसला, तरी त्यासाठी पॉक्सो कायदा आहे आणि तो पाळावाच लागेल. तशी तयारी
        धोरणात असती, तर ते काम सुलभ आणि ताण कमी करणारे असे झाले असते.
      </p>

      <p>
        सर्वात महत्त्वाची गोष्ट म्हणजे विविध उपक्रमांच्या यशस्वी अंमलबजावणीसाठी
        येत्या दशकात पुरेल अशा संसाधनांची गरज लागणार आहे. या संदर्भात, या धोरणात
        म्हटल्याप्रमाणे नव्या धोरणाची उद्दिष्टे साध्य करण्यासाठी देशाला
        शिक्षणावरील सार्वजनिक खर्च एकूण देशांतर्गत उत्पन्नाच्या 6 टक्क्यांपर्यंत
        वाढवावा लागेल. 1968च्या राष्ट्रीय शैक्षणिक धोरणामध्येही हीच शिफारस
        करण्यात आली होती. मात्र गेल्या चार दशकांमध्ये शिक्षणावरील सार्वजनिक खर्च
        4 टक्क्यांच्या पुढे गेलेला नाही. येत्या काळात शिक्षणावरील खर्च कसा
        वाढवता येईल यासाठी कोणतीही योजना सरकारकडे नाही. त्यामुळेच भूतकाळात
        देण्यात आलेली आश्वासने आणि त्यांची प्रत्यक्ष पूर्तता यांचा विचार केल्यास
        हे काम होण्याची खात्री नाही.
      </p>

      <p>&nbsp;शिक्षक</p>

      <p>
        धोरण कोणतेही असो, त्याच्या अंमलबजावणीची सर्वात महत्त्वाची कडी म्हणजे
        शिक्षक! हे धोरण बालककेंद्री न असता शिक्षककेंद्री अधिक आहे. आज देशातल्या
        शिक्षकांना दिली जाणारी वागणूक, प्रशिक्षणाची गुणवत्ता, गेली अनेक वर्षे
        असलेली शिक्षकभरतीवरची बंदी, असंख्य अशैक्षणिक कामे अशा अनेकविध समस्यांनी
        शिक्षणक्षेत्र गांजलेले आहे. अशा परिस्थितीत ‘आत्ता आणि ताबडतोब’ करायच्या
        गोष्टी प्राधान्यक्रमाने घेऊन शिक्षकांचे प्रश्न सोडवले जावेत अशी
        एनईपीकडून अपेक्षा होती. मात्र धोरणाच्या अंमलबजावणीचे प्रतिबिंब दाखवणारे
        गेल्या काही महिन्यांतले सरकारी आदेश पाहिले, की अपेक्षाभंग झाल्याचे साफ
        दिसून येते आहे.
      </p>

      <p>
        महाराष्ट्रात अनेक जिल्ह्यांत शिक्षकभरतीऐवजी सेवानिवृत्त शिक्षकांची
        ‘कंत्राटी शिक्षण स्वयंसेवक’ म्हणून नियुक्ती करण्याचा आदेश काढलेला आहे.
        हा म्हणजे अगदी थोडक्या पैशात वेळ भागवून न्यायचा प्रकार आहे.
      </p>

      <p>
        धोरणानुसार शिक्षकांना शिक्षणाशी संबंधित नसलेली कामे करायला सांगितले
        जाणार नाही आहे (प्रकरण 5.12). दशवार्षिक जनगणना, प्रत्यक्ष निवडणुकीचे काम
        आणि नैसर्गिक आपत्ती या तीन कामांखेरीज कोणतेही अशैक्षणिक काम शिक्षकांना
        देता येणार नाही, असे शिक्षणहक्क कायद्याच्या कलम 27 मध्येही स्पष्टपणे
        म्हटलेले आहे. पण प्रत्यक्षात&nbsp; एकामागून एक उपक्रमांची सरबत्ती
        शिक्षकांवर होतेच आहे. उपक्रमांचे फोटो काढा, अपलोड करा, विविध अ‍ॅप्स
        डाऊनलोड करा, त्याचे अहवाल पाठवत राहा अशा नाना प्रकारच्या गोष्टींमध्ये
        शिक्षकांचा वेळ जात असल्याने ‘व्यवस्थाजन्य अडथळे दूर करा आणि आम्हाला
        शिकवू द्या’ अशी आर्त मागणी शिक्षक आताच करू लागलेले आहेत.
      </p>

      <p>
        शिक्षक प्रशिक्षणासाठी ‘पीअर ट्युटरिंग’ – सहाध्यायींकडून किंवा स्थानिक
        प्रशिक्षित स्वयंसेवकांकडून समोरासमोर बसून शिकणे असेही एक मॉडेल सुचवलेले
        आहे. हे स्वयंसेवक कोण, त्यांची पात्रता इत्यादी गोष्टींच्या खोलात जाऊन
        बघा. हाती काहीही लागणार नाही.
      </p>

      <p>
        एक सुविधा म्हणून शिक्षकांच्या ऑनलाईन प्रशिक्षणासाठी स्वयम् / दीक्षा अशा
        कार्यक्रमांचा उपयोग करण्यात येईल, असा प्रस्ताव एनईपीमध्ये ठेवण्यात आला
        आहे (15.10). चांगले संगणक, इंटरनेट अशा सुविधा नसलेले ग्रामीण, आदिवासी
        आणि दुर्गम भागातील शिक्षक / प्रशिक्षणार्थी हे शिक्षण घेऊ शकणार नाहीत, हे
        आपल्याला कोवीडच्या काळात कळून आले आहे.
      </p>

      <p>तर थोडक्यात असे की…</p>

      <p>
        हे आणि अशा अनेक प्रश्नांकित मुद्द्यांनी भरलेले, वरवर स्वप्नवत वाटणारे,
        रंजक आणि चमत्कारिक योजनांचा प्रस्ताव घेऊन आलेले हे धोरण आपल्या
        मुला-बाळांच्या पुरेसे हिताचे नाही. शासकीय शाळांना कमकुवत करून टाळे ठोकले
        जाणार आहेत. सामाजिक, आर्थिक अडचणींवर मात करत आज किमान पदवीपर्यंत शिक्षण
        घेणार्‍या कोट्यवधी विद्यार्थ्यांना, विशेषतः मुलींना, शालाबाह्य होण्याचाच
        रस्ता हे धोरण दाखवत आहे. सरकारने शिक्षणासाठी पैसा खर्च न करता
        उद्योगधंद्यांकडून तो घ्यावा आणि त्यांच्याप्रमाणे शिक्षणाचाही बाजार करावा
        असे या धोरणाचे धोरण दिसते आहे.
      </p>

      <p>प्रियंवदा बारभाई</p>

      <p>priyanvada@gmail.com</p>

      <p>लेखक पालकनीतीच्या संपादक गटाच्या सदस्य आहेत.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="धोरणामागील धोरण (एनईपी) – २०२३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "धोरणामागील धोरण (एनईपी) – २०२३",
    english: "",
  },
  short: {
    marathi:
      "प्रियंवदा बारभाई राष्ट्रीय शिक्षण धोरण 2020 जाहीर झाल्यानंतर पालकनीतीच्या ऑगस्ट ते डिसेंबर 2020च्या अंकांमध्ये धोरणाची प्राथमिक माहिती देणारे आणि प्रथमदर्शनी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
