const articleData = {
  content: {
    marathi: `<article
  id="post-24460"
  class="post-24460 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>-गायत्री पटवर्धन</p>

      <p>
        लहान असताना कुठलाही प्रकल्प करायचा असेल, प्रश्न असतील, तर पावले नकळत
        लायब्ररीकडे वळायची. तिथे मित्रमैत्रिणींबरोबर पुस्तकांवर चर्चा व्हायच्या.
        एखादा तास ‘ऑफ’ मिळाला, की आठवायची ती लायब्ररीच! सुट्टी लागली तरीही
        लायब्ररीची दारे आमच्यासाठी कायम उघडी असायची. लायब्ररीच्या ताई आणि
        लायब्ररी यांच्याशी जोडलेल्या लहानपणीच्या सुखद आठवणी आजही सोबत आहेत.
      </p>

      <p>
        पालक होण्याआधी मी अमेरिकेत खूप सुंदर आणि मोठ्या लायब्रर्‍या पाहिल्या
        होत्या. मुलगी झाल्यावर तिच्यासाठी लायब्ररी-शोध मोहीम चालू झाली; पण लहान
        मुलांना भावेल अशी लायब्ररी कुठेच सापडली नाही. मग मीच पुस्तके गोळा करत
        गेले आणि बघता बघता पुस्तकांनी घर भरायला लागले!
      </p>

      <p>
        लॉकडाऊनमध्ये माझ्या मुलीच्या मित्रमैत्रिणी पुस्तके वाचायला नेऊ लागल्या.
        तेव्हा आपण ज्या प्रकारच्या लायब्ररीच्या शोधात होतो, तशी लायब्ररी आपण
        स्वतःच मुलांसाठी सुरू करूयात असे ठरवले. सुरुवातीला घरूनच मुलांना पुस्तके
        पोचवायचे. मुलांशी आणि पालकांशी आधी बोलून, त्यांच्या आवडीनिवडी, वय,
        वाचनाची पातळी अशा गोष्टी लक्षात घेऊन, प्रत्येक मुलाला पुस्तकांचा संच
        द्यायचा आणि आधीचा संच परत घ्यायचा. हळूहळू मुलांची संख्या वाढत गेली, तसे
        घरून आणि एकटीला काम जमणे अवघड झाले. ह्या सगळ्यात पालक आणि मुलांचा
        प्रतिसाद इतका छान होता, की आपण एक लायब्ररी चालू करू शकू असा विश्वास
        वाटला. ज्या भागामध्ये सभासद-संख्या जास्त होती, तिथे एका बंगल्याच्या
        आउट-हाऊसमध्ये 2022 सालच्या जून महिन्यात ‘कहानी किड्स’ लायब्ररी सुरू
        केली.
      </p>

      <p>सुरुवातीलाच आम्ही काही तत्त्वे आणि नियम स्वतःला घालून घेतले –</p>

      <ul class="wp-block-list">
        <li>
          सर्वात महत्त्वाचे तत्त्व म्हणजे ‘कहानी किड्स’च्या केंद्रभागी मुले असली
          पाहिजेत. कोणतीही गोष्ट / उपक्रम ठरवायच्या आधी, ह्या ‘मूल-केंद्री’
          चाळणीची कसोटी तो उपक्रम पार करू शकतोय का, हे तपासतो.&nbsp;
        </li>
        <li>
          वाचायची इच्छा असणार्‍या प्रत्येकाचे इथे स्वागत असेल. भाषा, सामाजिक
          स्तर, अशा गोष्टी आड येणार नाहीत. आमची लायब्ररी लहान मुलांची असली, तरी
          काही आजी-आजोबासुद्धा सभासद आहेत!
        </li>
        <li>
          कमीतकमी नियम – आमच्याकडे ‘लेट फी’ नाही. पुस्तक रोज बदललेले चालते. एक
          महिना ठेवले तरी चालते. लायब्ररीचे ओझे वाटू नये. मुलांना त्यांच्या
          कलाने, उपलब्ध वेळेनुसार वाचता यावे हा उद्देश
        </li>
        <li>
          संग्रह – प्रत्येक मुलाचे पुस्तक-निवडीचे निकष वेगवेगळे असतात. मात्र
          मुलांनी कोणतेही पुस्तक निवडले, तरी ते चांगलेच असेल असा संग्रह तयार
          करण्यासाठी प्रयत्न करत असतो.
        </li>
        <li>
          लायब्ररी म्हणजे केवळ पुस्तकांचा संचय नसून त्यात संवादाला खूप महत्त्व
          आहे. दर आठवड्याला आम्ही गोष्टी सांगतो, त्याचबरोबर वैविध्यपूर्ण
          डिस्प्ले, बुक-क्लब, कार्यशाळा असे अनेक उपक्रम राबवतो.
        </li>
        <li>
          माफक शुल्क –&nbsp; वाचायची आवड आणि इच्छा आहे, पण परिस्थितीमुळे शक्य
          नाही, अशा मुलांना आम्ही आर्थिक साहाय्य करतो.&nbsp;
        </li>
      </ul>

      <p>
        मुलांना पुस्तकांची आवड लागावी यासाठी पालकांनी काही गोष्टी लक्षात घेतल्या
        पाहिजेत असे दिसून आले. काय वाचायचे हे ठरवण्याचे स्वातंत्र्य मुलांना असले
        पाहिजे. बरेचदा मुलांना पुस्तके निवडण्यासाठी मदत करण्याऐवजी पालक स्वत:ची
        मते मुलांवर लादतात. त्यांच्या निवडीवर टीका करतात. उदा – ‘हे अगदीच
        सोप्पं, लहान मुलांचं आहे, आता तू मोठ्या मुलांची पुस्तकं वाचली पाहिजेस’,
        ‘ते नको, हे घे’, ‘हे वाचण्यात काय अर्थ आहे? ह्यासाठी लायब्ररी लावली का?’
        ह्यातून मुलांच्या आत्मविश्वासावर विपरीत परिणाम होऊन ती पुस्तकांपासून
        लांब जातात. मुलांना हवे ते वाचू द्यावे आणि त्याच्या जोडीने नवीन
        पुस्तकांशीही ओळख करून द्यावी. पुस्तकवाचन आनंदासाठी असावे. त्याची सक्ती
        वाटता कामा नये. वाचन करावे म्हणून बक्षीस देणे, प्रलोभन दाखवणे, असे उपाय
        टाळावे.
      </p>

      <p>
        पुस्तकखरेदीमध्ये मुलांचा सहभाग आवर्जून घ्यायला हवा. दुकानात जाऊन पुस्तके
        खरेदी करण्यात वेगळेच समाधान असते. दुकानदाराची शिफारस घेऊन, पुस्तके
        प्रत्यक्ष हाताळून, चाळून मग विकत घेण्याचा अनुभव मुलांना द्यावा.
        पुस्तकखरेदी कायम खर्चीक बाब असावी असे नाही. रद्दीच्या दुकानात अनेक
        चांगली पुस्तके अगदी कमी किमतीत मिळू शकतात. अशा पुस्तकांसाठी इंग्लिशमध्ये
        सुंदर शब्द आहे – प्रीलव्ह्ड बुक्स (preloved books)! &nbsp;
      </p>

      <p>
        मित्रमैत्रिणींमध्ये, सोसायटीत परस्परांमध्ये, नियमितपणे पुस्तकांची
        देवाणघेवाण करण्यासाठीही प्रयत्न करायला हवेत.
      </p>

      <p>
        रोज ठरवून 10 मिनिटे तरी घरातल्या सर्वांनी आपापली पुस्तके वाचा. असे एक
        महिना करून बघा! ह्या छोट्याशा कृतीत वाचनाची आवड आणि सवय रुजवण्याची
        विलक्षण शक्ती आहे. या कामादरम्यान अनेक अनुभव आले, प्रतिक्रिया मिळाल्या,
        लोकांचे भरभरून प्रेमही मिळाले. सुरुवातीला पालक साशंक होते. ‘एक अख्खी
        लायब्ररी असावी असे लहान मुलांच्या पुस्तकांमध्ये काय विशेष असणार’, असा
        भाव जाणवायचा. अशा वेळी ‘लायब्ररी-मित्र’ म्हणून त्याबद्दल जनजागृती करायची
        जबाबदारी मला कळली. आता पुण्याच्या वेगवेगळ्या भागांमधून मुले लायब्ररीत
        येतात. ‘काही मदत लागली तर नक्की सांगा’ असे म्हणणारे पालक, ‘लायब्ररीत
        जायचेय’ असा हट्ट करणारी मुले, आणि वाढती सभासद-संख्या – ह्यावरून काहीतरी
        योग्य आणि गरजेचे घडते आहे असे म्हणायला वाव आहे खरा!
      </p>

      <p>गायत्री पटवर्धन</p>

      <p>gayatri@kahanee.in</p>

      <p>
        लेखक शिक्षणाने आर्किटेक्ट असून पुण्यात ‘कहानी किड्स’ नावाचे मुलांसाठीचे
        वाचनालय चालवतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="कहानी किड्स लायब्ररी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कहानी किड्स लायब्ररी",
    english: "",
  },
  short: {
    marathi:
      "-गायत्री पटवर्धन लहान असताना कुठलाही प्रकल्प करायचा असेल, प्रश्न असतील, तर पावले नकळत लायब्ररीकडे वळायची. तिथे मित्रमैत्रिणींबरोबर पुस्तकांवर चर्चा व्हायच्या....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
