import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21870"
  class="post-21870 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>विनायक माळी</p>

      <p>
        मराठवाड्यातून दरवर्षी ऑक्टोबर ते मार्च या काळामध्ये दहा ते बारा लाख
        ऊसतोड मजूर पोटाची खळगी भरण्यासाठी पश्चिम महाराष्ट्रात स्थलांतरित होतात.
        त्यांच्याबरोबर त्यांची मुलेदेखील असतात. स्थलांतरामुळे ही मुले त्यांच्या
        शिक्षणाच्या मूलभूत हक्कापासून वंचित राहतात. शिक्षणामध्ये खंड पडल्यामुळे
        त्यांची शिकण्यातली गोडी कमी होते. ती वर्गात मागे पडू लागतात आणि अनेकदा
        शाळेतून बाहेरही पडतात. त्यांच्या हातातही लहानपणीच कोयता येतो. पूर्वी या
        मुलांसाठी सरकारमान्य साखरशाळा चालवल्या जायच्या; पण काही कारणास्तव गेली
        11 वर्षे या शाळा बंद पडल्या आहेत.&nbsp;
      </p>

      <p>
        या मुलांच्या&nbsp; शिक्षणासाठी काय करता येईल हा विचार आम्हा काही
        युवकांच्या पुढाकाराने कोल्हापूर जिल्ह्यातील शिरोळ तालुक्यात सुरू झाला.
        त्यातून सेवांकुर साखरशाळेचा उपक्रम सुरू झाला. गेली सात वर्षे अब्दुल लाट
        येथे आम्ही हे काम करत आहोत. मुलांना शाळेत यावेसे वाटावे, ती शाळेत
        रमावीत, किमान लेखन वाचन शिकावीत म्हणून आम्ही अनेक सर्जनशील पद्धतींनी
        प्रयत्न करतो. या कामात अनेक अडथळे आहेत. या शाळांना सरकारी मदत मिळत नाही.
        या मुलांबरोबर आम्ही चारच महिने काम करतो. मुलांच्या शिक्षणाचे पुढे काय
        होईल हे आमच्या हातात नसते. ‘दरवर्षी नवीन मुले येतात’ ह्या कारणाने निधी
        पुरवणार्‍या संस्थांच्या कक्षेत आमचे काम बसत नाही. काही मित्रांच्या
        मदतीने आम्ही सर्व ताकदीने हे काम करत आहोत. आम्ही हा वसाच घेतला आहे.
      </p>

      <p>
        हे काम करताना आम्हाला या मुलांच्या, ऊसतोड-मजुरांच्या प्रश्नांचा जवळून
        अभ्यास करण्याची संधी मिळाली. त्यातून खूप काही शिकायलाही मिळाले. त्यातील
        काही गोष्टी सांगाव्याशा वाटतात.
      </p>

      <p>
        मल्हार इयत्ता सहावीचा विद्यार्थी. बीड जिल्ह्यातील केज हे त्याचे गाव.
        आईबाबा आणि दोन भावंडे असे त्याचे कुटुंब येथे ऊसतोड करण्यासाठी आले होते.
        त्यांनी गावाकडील शेळ्याही सोबत आणल्या होत्या. दिवसभर आईबाबा ऊसतोडीला
        जात. मग शेळ्यांची पिल्ले आणि दोन लहान भावंडांना सांभाळायची जबाबदारी
        मल्हारवर आली होती. मल्हार घरातील सर्वात मोठा मुलगा. त्यामुळे एका जबाबदार
        व्यक्तीप्रमाणे तो आपल्या गावाकडील शाळेतून सहा महिने रजा घेऊन शेळ्या आणि
        भावंडे सांभाळण्यासाठी अब्दुल लाट गावी आला होता. मल्हारला अभ्यासकेंद्रात
        ये म्हणून सांगितल्यावर तो म्हणाला, ‘‘मला शेळ्या सांभाळायच्या आहेत.
        शेळ्यांना घेऊन शाळेत आलो तरच मला शाळा शिकणे शक्य आहे.’’ सेवांकुर
        प्रकल्पाची अभ्यासकेंद्रे ऊसतोड मजुरांच्या पालाजवळच चालतात. त्यामुळे
        आम्ही शेळ्यांची पिल्ले घेऊन येण्याची परवानगी दिल्यावर मल्हार नियमितपणे
        येऊ लागला. शाळेच्या बाहेर एका कोपर्‍यात तो पिल्ले बांधून ठेवी.
        उघड्यावरचा संसार असल्यामुळे मल्हारसारखी अनेक मुले घराची रखवाली करत
        शेळ्या-मेढ्यांची उसाभर करण्यात व्यस्त असतात. त्यामुळे ती शिक्षणाच्या
        प्रवाहात येऊ शकत नाहीत.&nbsp;
      </p>

      <p>
        दिव्या गावाकडे सहावीला होती. तिच्यापेक्षा मोठ्या चार बहिणींची लग्ने
        झालेली आहेत. त्याचे कर्ज फेडण्यासाठी दिव्याचे आईबाबा पश्चिम महाराष्ट्रात
        आलेत. सोबत दोन बहिणी व एक छोटा भाऊ युवराज! हो, तो युवराजच आहे. कारण सहा
        बहिणींवर तो झालाय. दिवसभर खोपीवर राहून दिव्या आपल्या लहान भावंडांचा
        सांभाळ करते. सेवांकुर अभ्यासकेंद्र सुरू करणार आहे म्हटल्यावर, ‘मी नाही
        येणार शाळेला. आई रागवते. नको म्हणते शाळा’ असे म्हणाली.
      </p>

      <p>
        उशिरा रात्री पालावर जाऊन ‘दिव्याला अभ्यासकेंद्रात पाठवा, भावंडाना घेऊन
        येऊ देत’ म्हणून तिच्या आईला चार-पाच वेळा समजावून सांगितले. तेव्हा कुठे
        तिच्या आईने परवानगी दिली. धाकट्या बहिणी व भावाला सोबत घेऊन दिव्या शाळेत
        येऊ लागली. ती सहावीत असली तरी तिला अजून लिहिता-वाचता येत नाही. आईबाबा
        सकाळी ऊस तोडायला निघून गेल्यावर रात्री ते परत येईपर्यंत पालावरच्या
        पोरांची काळजी घेणार्‍या दिव्याने एकदा शाळेत एक चित्र काढले. त्यात
        दिव्याचे भावविश्व आहे. चित्रात एक मुलगी आहे. ती खूप छान नटली आहे.
        डोक्यात सुंदर फूल घातले आहे. हातात एक छान पर्स आहे. आणि ह्या सोबतच
        दिव्याने त्यात अजून एक गोष्ट काढली आहे. त्या मुलीच्या डोक्यावर घागर आहे.
        मला समजले, ‘मी काल्पनिक दुनियेत कितीही नटले, तरी माझ्यावरील जबाबदारी मी
        नाही सोडू शकत’ असे दिव्याला म्हणायचे आहे.&nbsp;&nbsp;
      </p>

      <p>
        कोहिनूरची हकिकत या प्रश्नाचे अनेक आयाम समोर ठेवते. विचार करायला प्रवृत्त
        करते. आमच्या सेवांकुर साखरशाळेत कोहिनूर हा नव्याने दाखल झालेला
        विद्यार्थी! बीड जिल्ह्यातील एका छोट्या गावातील 12 वर्षांचा मुलगा. त्याचा
        मोठा भाऊ अविनाश 14 वर्षांचा. दोघेही आपल्या आईवडिलांसोबत ऊसतोडीला मदत
        म्हणून आले आहेत. दोघांच्याही अंगावर आईबापानी कर्ज उचलले आहे. ती दोघे
        कधीच शाळेत गेलेली नाहीत. कायम भटके जीवन. वर्षातील 6 महिने ऊसतोडी करायची
        आणि उरलेले 6 महिने विहीर खोदणे, सोयाबिन काढणे हेच त्यांच्या कुटुंबाचे
        काम. काही दिवसांपूर्वी दोघे भाऊ आईवडिलांसोबत ऊस तोडत होते. अविनाशचा
        कोयता फडात अति वेगाने चालत होता. लगतच्या सरीत आपला लहान भाऊही ऊस तोडतो
        आहे याचे भानही त्याला राहिले नाही. त्याचा कोयता कोहिनूरच्या उजव्या
        पायावर बसला. त्याचा पाय जबर जखमी झाला. त्याला 20 टाके बसले आहेत. पायाचे
        हाडही मोडलेय. डॉक्टरांनी पुढील 2-3 महिने काम न करता काळजी घ्यायला
        सांगितले आहे.&nbsp;
      </p>

      <p>
        सेवांकुर टीम सर्वेक्षणासाठी पालावर गेली असता एका हातात काठी घेऊन कोहिनूर
        ताईच्या जवळ आला. ‘मला पण शाळेत घेता का?’ त्याने निरागसपणे विचारले. ताईने
        त्याचे नाव आपल्या यादीत घेतले. आणि काही काळासाठी का होईना, कोहिनूरचा
        शिक्षण-प्रवास सुरू झाला.&nbsp;
      </p>

      <p>
        एक हातात काठी घेऊन कोहिनूर रोज शाळेत येतो. आपले राष्ट्रगीत आयुष्यात
        पहिल्यांदाच ऐकल्याचे त्याने ताईला सांगितले. पहिलीला कोण कोण आहे, असा
        ताईने प्रश्न विचारल्यावर 12 वर्षांचा कोहिनूर काठी घेऊन उभा राहतो. ताई
        वर्गात गोष्ट सांगत असते तेव्हा तो ती काळजीपूर्वक ऐकतो. त्या गोष्टीचा
        सारांश सांगतो. त्याने आयुष्यात पहिल्यांदाच पाटी-पेन्सिल हातात घेतली आहे.
        तो शाळेत नियमित येतोय. मात्र त्याचा पाय बरा होईपर्यंतच तो शाळेत येऊ
        शकतो. म्हणजे पाय बरा होईल हे त्याचे भाग्य म्हणावे की दुर्भाग्य कळत नाही.
        कारण नियतीने त्याच्याशी वेगळा खेळ खेळला आहे. दुष्काळी भागात जन्म,
        अशिक्षित आईवडील, पिढ्यान्पिढ्यांचे दारिद्र्य या दुष्टचक्रातून तो कधीच
        सुटू शकणार नाही असे सध्याची त्यांची परिस्थिती पाहून वाटते.
      </p>

      <p>
        अखिलेश गावाकडील शाळेत दुसरीत शिकतो. गेल्या वर्षी तो साखरशाळेत येत होता.
        हंगामाच्या काळात त्याचे आईवडील ऊसतोडीला येतात. गावाकडील घरी कोणी
        सांभाळणारे नसल्यामुळे त्यांना त्याला तोडीला बरोबर घेऊन यावे लागले.
        दिवसभर मातीत खेळणारा अखिलेश सेवांकुरच्या अभ्यासकेंद्रांत नियमितपणे येऊ
        लागला. कृती, खेळ, गाणी, गप्पा या आनंदाने शिकण्याच्या सेवांकुरच्या
        पद्धतीमुळे अखिलेशला शिकण्याची गोडी लागली. सेवांकुरचे कार्यकर्ते त्याच्या
        गावाकडे भेट द्यायला गेले होते. तेव्हा अभ्यासामध्ये झालेल्या त्याच्या
        प्रगतीबद्दल त्याच्या आईने सेवांकुर अभ्यासकेंद्राचे आभार मानले.
      </p>

      <p>
        गेली 7 वर्षे ‘नको तोडू माझी शाळा’ हे ब्रीदवाक्य घेऊन हंगामाच्या काळात
        ऊसतोड मजुरांच्या मुलांना शिक्षणाची गोडी लागावी, ती शिक्षणाच्या प्रवाहात
        टिकून राहावीत यासाठी ‘विद्योदय मुक्तांगण परिवार सामाजिक संस्थे’च्या
        पुढाकाराने विविध प्रयत्न सुरू आहेत. पण आपला देश स्वातंत्र्याचा
        अमृतमहोत्सव साजरा करत असताना आजही असे हजारो मल्हार, कोहिनूर, दिव्या,
        अखिलेश आपल्याला पाहायला मिळतात ही एक खंत मनात आहे.&nbsp;
      </p>

      <p>विनायक माळी&nbsp;</p>

      <p>vinayakmali90@gmail.com</p>

      <p>
        लेखक शिरोळ (जिल्हा कोल्हापूर) येथील विद्योदय मुक्तांगण परिवार या सामाजिक
        संस्थेचे सहसंस्थापक आहेत. 2016 सालापासून ते ऊसतोड कामगारांच्या मुलांसाठी
        सेवांकुर साखरशाळा अभ्यासकेंद्राचे आयोजन करतात त्याचबरोबर त्यांचा अनेक
        सामाजिक उपक्रमांत सहभाग असतो.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शिक्षणाचा मूलभूत हक्क वंचित घटकाला मिळतो का ?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिक्षणाचा मूलभूत हक्क वंचित घटकाला मिळतो का ?",
    english: "",
  },
  short: {
    marathi:
      "विनायक माळी मराठवाड्यातून दरवर्षी ऑक्टोबर ते मार्च या काळामध्ये दहा ते बारा लाख ऊसतोड मजूर पोटाची खळगी भरण्यासाठी पश्चिम महाराष्ट्रात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
