import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-20069"
  class="post-20069 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>&nbsp;लेखक – कृष्णकुमार अनुवाद – वर्षा सहस्रबुद्धे</p>

      <p>
        मुले ज्या विविध उद्देशांनी भाषा वापरतात, त्यापैकी दोन उद्देशांचे विवरण
        आपण मागच्या अंकात वाचले. आणखी कोणकोणत्या हेतूंसाठी मुले भाषा वापरतात हे
        या अंकात पाहूया.
      </p>

      <p>3. खेळणे</p>

      <p>
        वयाच्या दोन-अडीच वर्षांपासून बहुतेकशा मुलांच्या बाबतीत शब्द हे खेळाचा
        आणि मजेचा स्रोत ठरतात. मुले विविध स्वरलहरी वापरून शब्द पुन:पुन्हा
        उङ्खारतात, शब्दांचा विपर्यास करतात आणि या सगळ्या प्रक्रियेची मजा लुटतात.
        जेव्हा आणि जिथे योग्य ठरणार नाही अशा वेळी, अशा जागी तसे शब्द वापरायला तर
        त्यांना भलतेच आवडते! शब्दांचा विपर्यास करणार्‍या कविता मुले सहजच शिकतात.
        थोडक्यात सांगायचे तर अगदी लहान मुले शब्दांकडे खेळण्याचे साधन म्हणून
        पाहतात. अशा प्रकारे शब्दांशी खेळणे ही सर्जनशीलता आणि ऊर्जा बाहेर
        पडण्याची प्रचंड मोठी वाटच असते.
      </p>

      <p>
        आपापले किंवा कुणाबरोबर तरी मुले जेव्हा दोरीच्या उड्या, पळापळी, उड्या
        मारणे, चेंडूचे टप्पे किंवा झेलाझेली खेळत असतील, अशा वेळी मुले जी गाणी
        म्हणतात ती ऐका. आधुनिक माध्यमे आणि सुस्त भाषाशिक्षण यामधूनही काही
        बडबडगाणी अजून टिकून आहेत. जर लक्षपूर्वक निरीक्षण केलेत, तर तुमच्या
        परिसरातली मुलांची काही गाणी अजूनही जिवंत असलेली आढळतील आणि अशी काही गाणी
        तुमच्याकडे जमा होतील.
      </p>

      <p>
        तुमच्याकडे जमा झालेली गाणी व्यवस्थित लिहून काढा. त्यांच्यात थोडेफार
        फेरफार काय झालेत हे नोंदून ठेवा. तुम्हाला ज्या व्याकरणाच्या चुका वाटतील
        किंवा शब्दसंग्रहाचा विपर्यास वाटेल, त्या जागा तशाच राहू द्या, त्या
        दुरुस्त करू नका.
      </p>

      <p>
        मुलांची बडबडगाणी म्हणजे भाषेच्या अत्यंत सर्जनशील आणि सळसळत्या रूपाचा फार
        दुर्मिळ असा स्रोत असतो आणि वाचनासारख्या मूलभूत कौशल्यांच्या विकासासाठी
        त्यांचा अनन्यसाधारण असा उपयोग होतो. त्यांचा वापर कसा करावा, हे पुढच्या
        प्रकरणात सुचवले आहे.
      </p>

      <p>4. विवेचन करणे&nbsp;</p>

      <p>
        एखादी गोष्ट ‘कशी’ घडली याबाबत आपल्याला काय समजले आहे हे दाखवण्यासाठी
        मुले त्याबाबत बोलतात. उदाहरणार्थ तीन वर्षांच्या मुलाला ‘पाऊस कसा पडला?’
        असे विचारले तर ते मूल बहुधा असे सांगेल की आभाळात काळे ढग आले, मग थेंब
        थेंब पडायला लागले, मग मोठ्ठा पाऊस आला, इतका मोठ्ठा की काही दिसतच नव्हतं.
        या उदाहरणात, लहान लहान घटनांच्या मालिकेचे वर्णन करून. मोठी घटना कशी घडली
        हे मूल सांगते आहे. भाषेच्या या प्रकारच्या वापरामधूनच कथांचा जन्म झाला
        आणि एका अर्थाने सगळ्याच कथा कोणत्या ना कोणत्या घटनांचे विवेचन करतात.
        सर्वच कथांमध्ये अर्थातच कशाचे वैज्ञानिक किंवा विश्वासार्ह स्पष्टीकरण
        असते असे नाही. त्यामध्ये जीवनाचा अर्थ लावण्याची आपली इच्छा प्रतिबिंबित
        झालेली असते. जगातल्या राजकारणातल्या घटनांचे स्पष्टीकरण देण्याची जशी
        प्रौढांची इच्छा असते, तशी लहान मुलांच्या जीवनातल्या प्रसंगांचा अर्थ
        लावण्याची मुलांची इच्छा असते.
      </p>

      <p>
        कशाचे ना कशाचे विवेचन करणार्‍या कथा जमा करा. स्थानिक लोककथांमध्ये अशा
        प्रकारच्या कितीतरी कथा आढळतील –
      </p>

      <p>
        पाऊस का पडतो, माणसाला अग्नीचा शोध कसा लागला वगैरे. अशा कथेचा एक नमुना
        म्हणून हत्ती आता का उडू शकत नाहीत हे स्पष्ट करणारी चौकटीत दिलेली कथा
        पहा. अशा कथांचा भाषाशिक्षणात वापर कसा करावा हे ‘बोलणे’ आणि ‘वाचन’ या
        प्रकरणांमधे दिले आहे.
      </p>

      <p>5. जीवनाची प्रातिनिधिक मांडणी:</p>

      <p>
        भाषेच्या बाकीच्या उपयोगांबरोबर हाही उपयोग असतोच परंतु त्याचा अभ्यास
        स्वतंत्रपणे करायला हवा, नाहीतर त्याकडे दुर्लक्ष होईल. मोठ्या
        माणसांप्रमाणेच मुलेसुद्धा भूतकाळातले काहीतरी आठवण्यासाठी भाषेचा वापर करत
        असतात. भूतकाळातली एखादी घटना, व्यक्ती किंवा एखादी अगदी छोटीशी बाब, जे
        घडून गेले आहे, आता जे अवतीभवती नाही ते शब्दांच्या द्वारा आपण पुन्हा
        निर्माण करू शकतो. हे पुन्हा निर्माण केलेले अनेकदा इतके खरे वाटते की
        त्याविषयी आपण कितीतरी वेळ बोलत राहू शकतो.
      </p>

      <p>
        आलेल्या अनुभवांचा अगदी आतल्या भावनिक पातळीवर स्वीकार करण्यासाठी, विविध
        गोष्टींशी जुळवून घेण्यासाठी मुले त्यांची भाषेत मांडणी करत असतात. कशाची
        तरी भीती वाटली, तर मूल त्याबद्दल पुन्हा पुन्हा बोलते, तो अनुभव पचनी
        पडेपर्यंत बोलते. जेव्हा एखादा नवीनच विस्मयकारक अनुभव जीवन मुलापुढे
        ठेवते, तेव्हा अनिश्चिततेपोटी, गोंधळलेपणापोटी, भीतीपोटी विस्मय निर्माण
        होतो. या विस्मयकारक धक्ययातून सावरण्याकरता मूल तो प्रसंग पुन्हा पुन्हा
        शब्दातून व्यक्त करते असे करण्यातून मूल त्या अनुभवाशी परिचित होते.
      </p>

      <p>6. एकरूप होणे :</p>

      <p>
        कुणीतरी स्वत:चा किंवा दुसर्‍याचा अनुभव किंवा एखादी गोष्ट सांगते. ऐकताना
        त्यातल्या व्यक्तिरेखा, प्रसंगाची वर्णने यांच्याशी आपण एकरूप होतो. या
        एकरूपतेसाठी आपले प्रत्यक्ष जगणे, आपल्या पूर्वानुभवांची मर्यादा यांना
        ओलांडून जावे लागते. धातूच्या एखाद्या खेळण्याला ‘काय वाटते’ याविषयी
        जेव्हा मूल बोलते, तेव्हा मूल स्वत:च ते खेळणे असल्याची कल्पना करत असते.
        दुसरा कशातून जातो आहे याची कल्पना भाषेमुळे आपल्याला येते, अगदी
        दुसर्‍याच्या जागीच असल्याप्रमाणे.
      </p>

      <p>7. अंदाज बांधणे :</p>

      <p>
        न घडलेल्या किंवा कधीच घडणार नाहीत अशा गोष्टी हा नेहमीच बोलण्याचा एक विषय
        असतो. आपली भीती, आपले बेत, आपल्या अपेक्षा आणि विचित्र परिस्थितीत काय
        घडेल असे आपल्याला वाटते याबद्दल मुले खूपदा बोलतात. शब्दांतून त्यांना
        भविष्यकाळाची प्रतिमा निर्माण करता येते. काही वेळा, भविष्यकाळ वास्तवात
        उतरवण्यासाठी तर काही वेळा, भविष्यकाळ जसा आहे तसा स्वीकारण्यासाठी या
        प्रतिमेची मदत होते.
      </p>

      <p>8. माहिती घेणे, कारण शोधणे :</p>

      <p>
        कोणतीही, अगदी कोणतीही परिस्थिती ही छोट्या मुलासाठी ‘समस्यात्मक’ ठरू शकते
        आणि एखादी गोष्ट जशी आहे तशी ती का आहे हे मुलाला शोधून काढावे लागते.
        बर्‍याचशा समस्या अशा असतात, की मूल त्या यशस्वीरीत्या सोडवते. उदाहरणार्थ
        : अचानक बस का थांबली, आंघोळीच्या वेळी डोक्यावरून पाणी घातलेले आपल्याला
        का आवडत नाही, इत्यादि. सगळ्या मुलांना शब्दात त्याचे नेमके कारण उकलून
        सांगता आले नाही तरीही तीन वर्षांच्या लहानग्यांना या समस्या समजतात.
        ज्यांना कारण सांगायला जमते त्यांनी मोठ्यांना चौकशीसाठी, चर्चेसाठी भाषा
        वापरताना पाहिलेले असते आणि त्या प्रकारे भाषेचा वापर करायला या मुलांना
        प्रोत्साहनही मिळालेले असते.
      </p>

      <p>
        वर उल्लेख केलेल्या समस्यांप्रमाणेच इतरही काही समस्या असतात आणि त्या
        शास्त्रीय पद्धतीने समजून घेणे मुलांना जमणारे नसते. उदाहरणार्थ – ‘पाऊस का
        पडतो’ किंवा ‘सोसाट्याचा वारा सुटला की झाड का पडते’ हे समजणे चार-पाच
        वर्षांच्या मुलाच्या आवाक्याच्या पलिकडचे आहे. तरीही, कारण समजून घेण्याचे
        साधन म्हणून भाषेचा वापर करण्याची उत्तम संधी अशा समस्यांमधून मिळते.
        दिलेले कारण किंवा स्पष्टीकरण अगदी अचूक आणि नेमके आहे की नाही हे इथे गौण
        ठरते. माहीत नसलेल्या कशाची तरी माहिती मिळवण्यासाठी साधन म्हणन मूल भाषेचा
        वापर करते हे इथे महत्त्वाचे ठरते. या हेतूने मोठ्या माणसांनी भाषा
        वापरलेली जितक्या वरचेवर मुलाच्या अनुभवाला येईल, तितकी या कामासाठी भाषा
        वापरण्याची शक्यता मुलाच्या आवाक्यात येईल.
      </p>

      <p>चौकट – १&nbsp;</p>

      <p>
        मुलांच्या पारंपरिक बडबडगीतांची दोन भाषांमधली उदाहरणे इथे दिली आहेत :
      </p>

      <p>(1) दोणी दो दोणी दोणीयी कूडी</p>

      <p>हुट्टु हाकि तेलुवा हुट्टु हाकी तेलुवा</p>

      <p>दोणी दो दोणी दोणीयी कूडी</p>

      <p>आचेदडवसेरुआ आचेदडवसेरुआ</p>

      <p>दोणी दो दोणी दोणीयी कूडी</p>

      <p>नीरिनी तेलुवा नीरिनतिेलुवा</p>

      <p>(2) अंदा मंदा गिरगिर चंदा</p>

      <p>अर्धी भाकरी सगळा कांदा</p>

      <p>छोट्या बाळा तीट टिळा</p>

      <p>(3) अटक मटक चवळी चटक</p>

      <p>चवळी लागली गोड गोड</p>

      <p>जिभेला आला फोड फोड</p>

      <p>फोड काही फुटेना&nbsp;</p>

      <p>मामा काही उठेना</p>

      <p>चौकट – २&nbsp;</p>

      <p>
        कोणे एके काळी, फार फार वर्षांपूर्वी भारतातल्या हत्तींना उडता येत होतं.
        तेव्हाही हत्ती आतासारखेच अवाढव्य होते. ढग म्हणजे हत्तींची मावस-चुलत
        भावंडं. या भावंडांप्रमाणेच त्यांचा रंग काळा होता. आणि या ढगांप्रमाणेच
        हत्तीही आपले सुपासारखे कान खालीवर करत आकाशात उडू शकत.
      </p>

      <p>
        ढग आपला आकार बदलू शकतात, तसे हत्तीही आकार बदलू शकत असत. त्यांना
        कुणाहीसारखं होता येत असे – डॅगनसारखं, राक्षसी मांजरासारखं, एवढंच काय पण
        ते किल्ल्यासारखे, डोंगरासारखे, धूम् पळणार्‍या कुत्र्यासारखे कुणाहीसारखे
        दिसू शकत असत!
      </p>

      <p>
        कडक उन्हाळ्याचे दिवस होते. एक दिवस, हे नितळ काळ्या रंगाचे हत्ती स्वच्छ
        सूर्यप्रकाशात उडत होते. त्यांनी वेगवेगळ्या जागी भरार्‍या मारल्या. एका
        गावात छोटी मुलं खेळत होती, तिथून; एका शेतात शेतकरी नांगरत होता तिथून;
        एका नदीमध्ये एक मुलगा काळ्या म्हशींना अंघोळ घालत होता तिथून… अणि मग
        माकडांच्या ओरडण्यानं दुमदुमून गेलेल्या एका रानाच्या वरून… वर उंच आभाळात
        उन्हाच्या गरमागरम झळा घेऊन वारा वाहत होता. त्याला हत्ती दिसले. तो
        हत्तींपाशी गेला आणि थेट त्यांच्या सोंडेत शिरला. वारा मिर्‍यांसारखा
        झणझणीत होता!
      </p>

      <p>
        हत्ती फुरफुरले आणि सटासट शिंकले – आ ऽ क छी! त्या झळांपासून दूर
        जाण्यासाठी जागा शोधू लागले. खाली त्यांना आंब्याची झाडं दिसली. मोहोराचा
        वास येत होता. झाडांची सावली पडली होतीआणि तिथे थंडावा होता. त्यातल्या
        सर्वात मोठ्या झाडाच्या फांद्यावर बसायला हत्ती हळू हळू खाली उतरू लागले.
      </p>

      <p>
        एक गुरुजी आणि त्यांचे विद्यार्थीही त्याच झाडाखाली बसले होते. त्या दिवशी
        शाळेच्या वर्गात खूपच गरम होत होतं. गुरुजींना अगदी थकवा आला होता आणि
        मुलंही अस्वस्थ होती. त्यांच्या पेन्सिली त्यांनी मोडल्या. त्यांची एकूण एक
        उत्तरं चुकली. ती खुसुखुसू हसत होती आणि उंदरासारखे आळोखेपिळोखे देत बसली
        होती. त्यांना स्वस्थ बसणं शक्यच होत नव्हतं!
      </p>

      <p>
        गुरुजी वैतागले. त्यांनी पाय आपटला, छडी वरखाली केली आणि ते मुलांवर ओरडले.
        ते स्वत:शीच म्हणाले, ‘आता जर का ही मुलं स्वस्थ बसली नाहीत, तर मी जादूचा
        मंत्र म्हणेन आणि सगळ्यांचे ससुले करून टाकेन !’ असं म्हणत सर्वात व्रात्य
        मुलाला ते बखोटीला धरणार तेवढ्यात आकाशातून खाली येणारे हत्ती तिथे पोचले
        आणि गुरुजींच्या डोक्यावर असलेल्या फांदीवर बसले.
      </p>

      <p>
        कड् कड् कडाड्कन् फांदी मोडली! आणि गुरुजींच्या डोक्यावर पडली. गुुरुजी
        कोलमडले पण हत्ती अगदी निश्चिंत होते. त्यांनी शांतपणे पंख फडफडवले आणि ते
        पुढच्या झाडावर झेपावले.
      </p>

      <p>
        त्याच क्षणी गुरुजीनी उडी घेतली आणि ते हत्तींवर ओरडले – ‘हत्तींनो, दुष्ट
        कुठले! मी… मी दाखवतोच तुम्हाला. मला पाडता काय? धडाच शिकवतो तुम्हाला!’
        हत्तींकडे बोट करून त्यांनी जादूचा मंत्र म्हटला.
      </p>

      <p>
        हळूहळू हत्ती अलगद जमिनीवर उतरले. त्यांना मग उडताच येईना. त्या दिवासपासून
        आजतागायत हत्ती जमिनीवर चालत आहेत. जेव्हा जेव्हा मान वर केल्यावर,
        हत्तींना आकाशात ढग वार्‍याबरोबर तरंगताना दिसतात, तेव्हा तेव्हा त्यांना
        जुने दिवस आठवतात… आवडेल ते रूप घेऊन, हव्या तशा भरार्‍या हत्ती मारत असत…
        ते दिवस…!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="मुलांची भाषा आणि शिक्षक – लेखांक – ३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांची भाषा आणि शिक्षक – लेखांक – ३",
    english: "",
  },
  short: {
    marathi:
      "लेखक – कृष्णकुमार अनुवाद - वर्षा सहस्रबुद्धे मुले ज्या विविध उद्देशांनी भाषा वापरतात, त्यापैकी दोन उद्देशांचे विवरण आपण मागच्या अंकात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
