import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24527"
  class="post-24527 post type-post status-publish format-standard hentry category-635 category-masik category-masik-article category-palakneeti category-638"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘‘मी एकटाच येत जाईन घरी. तू नको येऊस मला घ्यायला.’’ दप्तर पलंगावर फेकत
        यश चिडचिड्या स्वरात म्हणाला.
      </p>

      <p>
        ‘‘अरे पण का? तुला माहीत आहे ना आजूबाजूला कसे लोक असतात ते. खूप वाईट काळ
        आहे रे.’’ आई काळजीने म्हणाली.
      </p>

      <p>
        यश आणि आई दोघेच शहरातल्या फ्लॅटमध्ये राहत. बाबांची फिरतीची नोकरी.
        पंधरवड्यातून एकदा घरी येत. त्यामुळे यशची शाळा, परीक्षा, पालकसभा, क्लास
        सगळे आईच सांभाळायची. शाळा घरापासून दोनेक किलोमीटर असेल. आसपासची मुले
        चालतच जात. यशला आई सकाळी ऑफिसला जाताना शाळेत सोडून बस स्टॉपवर बस पकडायला
        जाई. परत येतानाही धावपळ करत त्याच्या वेळेला हजर राही आणि मग ते चालत घरी
        येत.
      </p>

      <p>
        ‘‘मी आता मोठा झालोय. पाचवीत आहे. इतर मुलांचे पालक येतात का? मला नाही
        आवडत तू आलेलं.’’ यशने पुन्हा कुरकुर केली.&nbsp;
      </p>

      <p>‘‘इतरांचं मला नको सांगूस. आपली काळजी आपण घ्यावी.’’</p>

      <p>
        ‘‘मला माझी काळजी घेता येते ना पण! तू शाळेत आलीस की सगळे मला भित्री
        भागुबाई म्हणून चिडवतात. आईचं बाळ म्हणतात.’’ यश रडवेला होत म्हणाला.
      </p>

      <p>
        ‘‘यश, तू मोठा झालास की कळेल तुला माझी काळजी. सध्या सगळीकडे मुलांसोबत खूप
        वाईट घटना घडताहेत.’’
      </p>

      <p>‘‘मला नाही आवडत तू माझी इतकी काळजी करणं.’’</p>

      <p>
        ‘‘तुला आठवतंय, शेजारच्या सोसायटीमधल्या एका मुलाला काही अनोळखी माणसांनी
        किती त्रास दिला? कशाला उगाच विषाची परीक्षा घ्या? त्यापेक्षा मी येत जाईन
        तुला घ्यायला.’’
      </p>

      <p>‘‘काही नको. माझं मी बघून घेईन.’’ यशचा निग्रहाचा नकार.</p>

      <p>आता मात्र आईचा संयम सुटत चालला.</p>

      <p>
        ‘‘तुला ना माझ्या कष्टांची काही किंमतच नाही. तुला घ्यायला यायचं म्हणून
        किती खटपट करावी लागते मला. ऑफिसच्या कामाचं नियोजन. घरी गेल्यावर पुन्हा
        राहिलेलं काम. घरचं काम.’’
      </p>

      <p>
        ‘‘मी कुठे म्हणतोय तुला ये म्हणून. उलट तुझं एक काम कमीच करतोय.’’ यशचा
        त्रागा.
      </p>

      <p>
        ‘‘कसा उर्मटासारखा बोलतोस रे. एवढा मोठा झालास का, की तुला आई नकोशी
        झालीये. उद्या काही कमी-जास्त झालं तर लोक काय म्हणतील?’’ आई रडवेली झाली.
        यशही पाय आपटत घरातून बाहेर निघून गेला…&nbsp;
      </p>

      <p>1. या प्रसंगातील आईच्या मनातल्या कमीत कमी चार भावनांची नावे सांगा.</p>

      <p>2. मुलाला आईच्या काळजीबद्दल काय वाटते?</p>

      <p>3. तुम्हाला आईच्या काळजीबद्दल काय वाटते?&nbsp;</p>

      <p>
        4. यशला त्याच्या मित्रांप्रमाणेच आईशिवाय शाळेत सुरक्षितपणे येताजाता यावे
        आणि आईलाही काळजी वाटू नये यासाठी काय करावे?
      </p>

      <p>5. आपल्या अशा कोणत्या वेगवेगळ्या ताणांमुळे आपण मुलांना जखडून ठेवतो?</p>

      <p>आनंदी हेर्लेकर</p>

      <p>h.anandi@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2023,masik,masik-article,palakneeti,%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a9"
        data-modified="120"
        data-title="निमित्त प्रसंगाचे – जून २०२३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निमित्त प्रसंगाचे – जून २०२३",
    english: "",
  },
  short: {
    marathi:
      "‘‘मी एकटाच येत जाईन घरी. तू नको येऊस मला घ्यायला.’’ दप्तर पलंगावर फेकत यश चिडचिड्या स्वरात म्हणाला. ‘‘अरे पण का?...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2023"],
    TAGS["masik"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["जून-२०२३"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
