const articleData = {
  content: {
    marathi: `<article
  id="post-24452"
  class="post-24452 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>-वैशाली गेडाम</p>

      <p>
        काल 19 मुले आणि मी एस. टी. बसने चंद्रपूरला आलो. बसस्टँड चौकातून तीन
        ऑटोरिक्षा करून आम्ही घरी आलो. घरात प्रवेश केल्याबरोबर मी दाखवण्याआधीच
        मुलांनी सर्व खोल्या फिरून बघितल्या. तुमचे घर आम्हाला आवडले म्हणाली.
        हातपाय धुऊन ड्रेसिंग टेबलापाशी जाऊन तयार झाली. सर्वांनी मिळून जेवण केले.
        मला न सांगताच काही मुलांनी जवळच्या दुकानात जाऊन खाऊ घेऊन खाल्ला व बरोबर
        घरी परत आली.
      </p>

      <p>
        मग शाळेतील 19 आणि घरची दोन मुले व मी अशी आमची दिंडी रामाळा तलाव
        गार्डनकडे पायीच निघाली. मुले रस्त्यात थबकून दुकानांचे, माणसांचे,
        परिसराचे निरीक्षण करीत होती. दुकानांवरच्या पाट्या वाचत होती. मी कुठेच
        अडवत किंवा टोकत नव्हते. टोकण्याची पाळीच मुलांनी आणली नाही. मुले वाईट असे
        काहीच करत नव्हती, त्यामुळे मी हस्तक्षेप करण्याचा प्रश्नच येत नव्हता.
        केतकी व सिद्धार्थ स्थानिक असल्यामुळे समोर होते. मुले सरळ रांगेत नाही; पण
        शिस्तीनेच चालली होती. मी मागच्या मुलांसोबत मागेच राहिले होते. मीही मूल
        बनूनच चालत होते. वळण आले किंवा रस्ता पार करायचा असला की मुले थांबत. माझी
        मदत घेऊन रस्ता पार करत. गोकुळ गल्लीतील खेळण्याचे आणि दैनंदिन वापरातील
        आकर्षक वस्तूंचे एक दुकान पाहून मुले थांबली. मीपण थांबले. दुकान आम्ही जात
        होतो त्याच्या दुसर्‍या म्हणजे उजव्या बाजूला होते. मुले रस्ता व्यवस्थित
        ओलांडून दुकानात गेली. जवळून वस्तू, खेळणी न्याहाळू लागली. दुकानदाराला
        वस्तूंच्या किमती विचारू लागली. मी रस्त्याच्या अलीकडेच थांबले होते.
        मुलांचे कौतुक न्याहाळत होते. दुकानदाराने पहिले मुलांना हुसकावण्याचा
        प्रयत्न केला; पण मुले शांतपणे पाहत आहेत, कोणतीच गैरवर्तणूक करीत नाही
        आहेत हे लक्षात आल्यावर त्यांनीपण माहिती पुरवली आणि मुलांना वस्तू पाहू
        दिल्या. मुलांनी खाऊ खाण्यासाठी पैसे आणले होते. रस्त्याने दोन-तीनदा खाऊपण
        घेतला. आम्हाला बागेत पोचायला एक तास लागला. गेटच्या आत प्रवेश केला आणि
        मुले वाट फुटेल तिकडे पसरली. एवढ्या मोठ्या बागेत कोण कोणीकडे जातो यावर
        लक्ष ठेवणे माझ्या आवाक्यात नव्हते. मी एका ठिकाणी बसले. मुले मुक्तपणे
        हुंदडली. खेळण्यांवर खेळली. झुल्यावर बसण्यासाठी अहमहमिका झाली. बगीचा
        तलावात बनवलेला आहे. सभोवताल खोल पाणी. मी हिंमत आणि धीर धरून राहिले.
      </p>

      <p>
        दोन तास मस्त हुंदडल्यावर हळूहळू एकेकजण माझ्याकडे येऊ लागले. भूक लागली
        म्हणू लागले. मी बाकी मुलांना आवाज दिला. ती गोळा होईपर्यंत पहिले गोळा
        झालेली मुले मला न सांगताच बाहेर निघू लागली. काही मुले पाणी पीत होती,
        त्यामुळे मी बागेतच थांबले होते. काही मुले पहिलेच बागेच्या बाहेर पडली
        होती. त्यामुळे माझ्या मनाला थोडी अस्वस्थता वाटली. वाटले, या मुलांनी घरचा
        रस्ता तर धरला नसेल? काही वेळाने आम्ही उरलेल्यांनी बागेतून बाहेर पडण्यास
        सुरुवात केली. बागेच्या तिकीट-गेटपर्यंत आलो तरी मुले दिसलीच नाहीत.
        बागेच्या जवळूनच रेल्वेमार्ग जातो. कुतूहल म्हणून मुले एकटीच तिकडे जातील
        असे वाटले. भूक लागली म्हणून काही खाण्यासाठी फेरीवाल्याकडे गेलीत की काय
        असेही वाटले. विचार करत करत मी इतर मुलांसह बागेच्या फाटकातून बाहेर पडले;
        आणि जीव भांड्यात पडला. मुले फाटकापाशीच आमची वाट बघत थांबली होती.
      </p>

      <p>
        मुले शहाणी असतात. त्यांना स्वतःची बुद्धी असते. आपण शिस्तीच्या,
        संरक्षणाच्या, जपण्याच्या नावाखाली त्यांना अनेक गोष्टींसाठी आडकाठी करतो.
        त्यांच्या हातून होणार्‍या चुका या माहिती किंवा अनुभव नसल्यामुळे घडतात.
        कृती करून पाहिली, की त्यातील बरे-वाईट परिणाम त्यांना दिसतात. ती त्यातील
        वाईट सोडून देतात, चांगले घेतात. पण हे तेव्हाच घडून येते, जेव्हा मुलांना
        पूर्ण स्वातंत्र्य दिले जाते. खरे तर ‘दिले जाते’ हा शब्दप्रयोग नाईलाजाने
        करावा लागतोय. आपण मुलांचे स्वातंत्र्य हिरावून घेतले आहे, त्यामुळे ते
        त्यांना ‘द्यावे लागते’ म्हणण्याची पाळी येत आहे. मुलांच्या स्वातंत्र्यावर
        गदा आणू नये म्हणजे मग ‘स्वातंत्र्य द्यावे लागते’ म्हणण्याची पाळी येत
        नाही.
      </p>

      <p>
        बागेतून आमच्या आधीच पुढे निघून येण्याचा निर्णय जयचा असावा. जय एका जागी
        अधिक काळ थांबत नाही. पण असेदेखील म्हणणे मूर्खपणाचे ठरेल, नाही का? कारण
        तिथे&nbsp; त्याला करण्यालायक काही नसेल किंवा तिथून त्याचे मन भरले असेल,
        तर त्याने तिथे का म्हणून थांबावे? तो दुसर्‍या कामाला लागतो. मुले गेटच्या
        बाहेर शांतपणे आमची वाट बघत होती हे मला फारच आवडले.
      </p>

      <p>
        ‘मुलांनी निर्णय घेतला आणि त्यांनी तो जबाबदारीने पार पाडला’ – आजच्या
        विषयाच्या अनुषंगाने उदाहरणादाखल ही एक नोंद. माझ्या डायरीतील 11
        वर्षांपूर्वीची, मी छोटा नागपूर शाळेत असतानाची. ही पहिल्या आणि तिसर्‍या
        इयत्तेची मुले होती. अशा अनेक नोंदी पानोपानी माझ्या डायर्‍यांमध्ये आहेत.
      </p>

      <p>
        मुले स्वतंत्र असली की गरज, आवड, निवड यानुसार निर्णय घेतात आणि निर्णय
        घेतला, की ते कार्य जबाबदारीने पार पाडतात. मुलांमध्ये निर्णयक्षमता जन्मतः
        असते. चालताना मध्ये दगड आला, खड्डा आला, घाण असली, तर छोटे मूल थबकून
        पाहून मग बाजूने जाताना आपण पाहतो. पडते तेव्हा ते प्रथम आपले डोके सावरते.
        आपल्या डोक्याला सुरक्षित ठेवण्याचा आटोकाट प्रयत्न करते. या गोष्टी आपण
        मुलांना शिकवत नाही. त्यांना स्वतःला ते कळते. मग ही जन्मजात निर्णयक्षमता
        मोठ्यांकडून हळूहळू ताब्यात घेतली जाते.
      </p>

      <p>मुले निर्णयक्षम दिसतात का?</p>

      <p>
        दहावीनंतर कोणत्या विद्याशाखेत जायचे याचा निर्णय किती मुले घेऊ शकतात?
        पुढाकार घेऊन वडीलधार्‍यांशी विचारविनिमय करणारी फारच कमी मुले दिसतात.
        मुले निर्णय घेऊ शकत नसतील, तर समजावे ती पारतंत्र्यात आहेत. पारतंत्र्यात
        आहेत म्हणजे गुलामीत आहेत. गुलामाला निर्णय घेण्याचा अधिकार असतो का?
      </p>

      <p>
        हेच पारतंत्र्यातले जगणे मग शाळेतून बाहेर पडल्यावरही सुरू असते. फारच थोडी
        मुले त्या पारतंत्र्यात मनाने अलिप्त असतात. स्वतःचे विचार, दृष्टी, धारणा,
        कल्पना, आवडी, मते जोपासत असतात. जिवंत ठेवतात. बाकी मुले पारतंत्र्याच्या
        खाईत झोकून देतात स्वतःला. ही अतिशयोक्ती नाही. आपण प्रत्यक्षात हे आपल्या
        आजूबाजूला पाहत, अनुभवत आहोत.
      </p>

      <p>
        बहुतेक शाळांमध्ये निर्णयाचे कोणतेही अधिकार मुलांकडे नसतात. बस फक्त आज्ञा
        आणि सूचनांचे पालन करायचे असते त्यांनी. आणि मग विशीच्या पुढे त्यांना
        एकदमच ऐकवले जाते, ‘एवढा मोठा झालास / मोठी झालीस अन् अजूनही निर्णय घेता
        येत नाहीत? जबाबदारी समजत नाही का? जबाबदारीने वागत नाहीस.’ यात मुलांचा
        काय दोष? आपणच शिकविले त्यांना सांगेल तेवढे करायचे असते म्हणून.
      </p>

      <p>
        निर्णय घेता येण्याचा अधिकार हा मला फार मूलभूत आणि महत्त्वाचा वाटतो आणि
        तो स्वातंत्र्याच्या गर्भातच विकसित होऊ शकतो. स्वातंत्र्य नसेल तिथे
        निर्णय घेण्याचा अधिकार नसतो आणि निर्णयच घेता येत नसेल तर आयुष्याचे
        करायचे काय? निर्णय घेता येत नसेल तर आवड आणि क्षमतेनुसार फुलता, विकसता
        येत नाही. माणूस अगतिकता अनुभवतो. त्याच्या जगण्यातला डौलदारपणा नाहीसा
        होतो.
      </p>

      <p>
        माणूस निसर्गतः स्वतंत्र आहे. निसर्गतः सारेच स्वतंत्र आहेत. जसजशा नानाविध
        मानवनिर्मित व्यवस्था निर्माण झाल्या, तसतसा स्वातंत्र्याचा संकोच होत
        गेला. प्रत्येक मोठ्याला आपल्यापेक्षा लहानावर नियंत्रण, वर्चस्व ठेवावेसे
        वाटते. कुटुंबात, समाजात, राजकारणात, अर्थकारणात, सगळीकडे ते दिसून येते.
        तसेच ते शाळेतही घडते. आपल्याला अजून याची जाणीव नाही. आपल्याला वाटते, आपण
        मुलांसाठी चांगलेच तर करतोय. मुलांची काळजी घेतोय. पण अति काळजीतूनही
        अन्याय होण्याची शक्यता असते.
      </p>

      <p>
        आपल्या आजूबाजूला अशी खुरटलेली, दबलेली अनेक माणसे दिसतात. यात महिलांचे
        प्रमाण तर फारच जास्त दिसते. जास्तीतजास्त कुटुंबांत महिलांना दुय्यम स्थान
        असते. स्वतः कमावलेला पैसा ती आपल्या मताने खर्च करू शकत नाही. ती अनेक
        ठिकाणी अनेक कारणांनी नाडली, छळली जाते. मग आपण स्वतःला पुरोगामी समजणारी
        माणसे महिलांच्या या स्थितीबाबत बोलत असतो. चिंता व्यक्त करत असतो. अशा
        प्रकारच्या समस्यांसाठी शाळा आणि समाज अशा दोन्ही पातळ्यांवरून काम करावे
        लागते. शाळांमधून निर्णयक्षमता जोपासली गेली, की जबाबदार, कर्तव्यदक्ष
        नागरिक तयार होतील. मग हीच मुले समाजातील समस्या कमी करतील. आपल्याला हे
        नको आहे काय? आपणा सर्वांना हेच हवे आहे. केवळ शाळेत म्हणूनच नाही, तर घरी
        पालकांनीही मुलांना निर्णय घेऊ द्यावेत. आपण घरी किंवा शाळेत मुलांना कामे
        सांगत असतो. म्हणजे कामांची जबाबदारी किंवा जबाबदारीची कामे सोपवत असतो. ती
        कामे कुणी आनंदाने तर कुणी नाईलाजाने करत असते. मात्र कामांची जबाबदारी
        सोपवणे आणि निर्णय घेऊ देणे ह्या दोन वेगवेगळ्या गोष्टी आहेत.
      </p>

      <p>
        मी अनुभवलेय, मुले शाळेत स्वतंत्र असली की ती अनेक गोष्टी नाकारतात.
        दैनंदिन परिपाठ नाकारतात. पण एखादेवेळी, प्रसंगानुसार, फार जबाबदारीने
        प्रतिज्ञा आणि संविधानाची प्रास्ताविका उच्चारतात. मुले परीक्षेच्या
        संदर्भातील शाळेतली शिस्त, गोपनीयता धुडकावून लावतात; मात्र अत्यंत
        जबाबदारीने एकमेकांना सोबत घेऊन सहकार्याने पुढे जातात. तासिकांची बंधने
        झुगारतात, पाठ्यपुस्तकांची चौकट तोडतात आणि स्वतःच्या पुस्तकांसोबत
        कोणत्याही वर्गाची पुस्तके, इतर पुस्तके, शिकण्यासाठी म्हणून वापरतात.
        स्वच्छता करणे, नीटनेटके ठेवणे या जबाबदार्‍या स्वेच्छेने उचलतात. पण
        त्यापूर्वी ते अस्ताव्यस्त पसारादेखील करतात.
      </p>

      <p>
        स्वातंत्र्यामुळे मुलांच्या जाणिवांच्या कक्षा रुंदावतात. मोठी माणसे
        कल्पना करू शकणार नाहीत असे सुंदर निर्णय मुले सहजतेने घेतात आणि
        जबाबदारीने पूर्ण करतात. आपल्याला, म्हणजे मोठ्यांना, अशा वेळी हिंमत आणि
        धीर धरावा लागतो. कारण आपल्या मनात धाकधूक असते काही बरेवाईट तर होणार नाही
        याची. या भीतीपोटीच मुलांसाठीचे सर्व निर्णय आपण मोठी माणसे घेत असतो. या
        भीतीतून आपल्याला आता बाहेर निघावेच लागेल. मुलांना निर्णय घेऊ द्यावे
        लागतील. थोडी गडबड, गोंधळ, आवाज, गलबला होईल. पण आपण धीर धरावा. हिंमत
        बाळगावी. मुलांमध्ये बालपणापासून हिंमत असते. पण ती अधीर असतात. हळूहळू
        तीपण धीर धरायला, जबाबदारीने आणि विचार करून निर्णय घ्यायला शिकतात. आणि
        होतात देशाची जबाबदार, कर्तव्यदक्ष नागरिक. नागरिकत्व हे असे न्याय
        अनुभवल्याने, न्यायपूर्ण जीवनातून रुजत असते. नागरिकशास्त्राचे पुस्तक
        वाचून, स्वाध्याय सोडवून मोकळे होण्यातून नाही.
      </p>

      <p>वैशाली गेडाम</p>

      <p>gedam.vai@gmail.com</p>

      <p>
        लेखक चंद्रपूर जिल्ह्यातील गोंडगुडा (धोंडाअर्जुनी) येथील जिल्हा
        परिषदेच्या प्राथमिक शाळेत शिक्षक आहेत. शिकवताना त्या सातत्याने नवनवीन
        प्रयोग करत असतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="निर्णयाचे पोटी जबाबदारीचे भान"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निर्णयाचे पोटी जबाबदारीचे भान",
    english: "",
  },
  short: {
    marathi:
      "-वैशाली गेडाम काल 19 मुले आणि मी एस. टी. बसने चंद्रपूरला आलो. बसस्टँड चौकातून तीन ऑटोरिक्षा करून आम्ही घरी आलो....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
