import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik"], TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24640"
  class="post-24640 post type-post status-publish format-standard hentry category-masik category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        कोरोनाचा भयानक काळ आठवला की अंगावर शहारे येतात. अनेक लोकांनी आपले
        नातेवाईक गमावले, अनेकांची कुटुंबे उद्ध्वस्त झाली. अशा नाजूक काळात आम्हा
        शिक्षकांना शाळेत क्वारंटाईन झालेल्या लोकांची निगराणी करण्याचे काम होते.
      </p>

      <p>
        शाळेच्या भिंती बोलत होत्या. मुले नाहीत तर शाळेला अर्थ नाही. शाळा बंद
        असल्याने मुले शाळेकडे फिरकत नव्हती. जो तो शांत.&nbsp; अशात अचानक बातमी
        आली – पाचवी ते दहावीची शाळा सुरू होणार. एवढा आनंद झाला! आता माझी लेकरे
        वर्गात येणार. मधल्या काळात लहानांपासून मोठ्यांचे मानसिक संतुलन
        बिघडण्याचीच वेळ आली होती. मुलांचे खेळणे बंद झाले होते. संवाद कमी झाला
        होता. ऑनलाईन शाळेचा अनुभव तर न विचारलेलाच बरा.
      </p>

      <p>
        मुले शाळेत आली. सर्व नियम-अटी पाळून वर्ग सुरू झाले. मुलांचा चिवचिवाट
        सुरू झाला. हळूहळू आम्ही वर्गात रमत गेलो आणि एक दिवस महादेवी आली. महादेवी
        म्हणजे आमच्या शाळेची माजी विद्यार्थिनी; नववीमध्ये शिकत होती. नेहमीच्या
        चंचल हसतमुख महादेवीचे लग्न होऊन ती गरोदर होती. जे लेकरू सातवीपर्यंत
        माझ्या वर्गात होते तिचा अवतार पाहून मी थक्क झाले. ‘‘महादेवी! हे काय!’’
      </p>

      <p>
        ‘‘काय करावे मॅडम… कोरोनाकाळात आईवडिलांनी लग्न करून दिले; कमी खर्चात होते
        म्हणून…’’, तिच्या डोळ्यात पाणी आले.
      </p>

      <p>
        मी म्हटले, ‘‘काहीही होऊ देत. शिक्षण बंद करू नकोस. तू हुशार आणि गुणी आहेस
        ग.’’
      </p>

      <p>
        होकाराची मान हलवत निराश मनाने थोड्या वेळाने महादेवी वर्गातून बाहेर पडली.
        मी शांत, स्तब्ध झाले.
      </p>

      <p>
        वर्गातली मुले हे सर्व पाहत होती. ती बोलू लागली. ‘‘मॅडम, आहो ती जान्हवी
        नाही का, तिचंपण लग्न केलंय. गावात खूप मुलींची लग्नं झालीत अशीच.’’
      </p>

      <p>
        मी त्यांचे शांतपणे ऐकून घेतले आणि मग म्हटले, ‘‘हा बालविवाह नाही का?’’
      </p>

      <p>
        मुले हो म्हणाली. ‘‘मग तुम्ही काय प्रयत्न केले हे सर्व रोखण्यासाठी?
        तुमच्यासारखीच ती लेकरं.&nbsp; त्यांना शिकू वाटत नव्हतं का? त्यांना
        शिकण्याचा अधिकार आहे की नाही?’’
      </p>

      <p>
        लहान वयात लग्न केल्यावर होणारे परिणाम मी प्रथम मुलांना सांगितले. मुलांना
        ते पटत होते; पण बालविवाह रोखण्यासाठी काय करावे हे कळत नव्हते.
      </p>

      <p>
        तेवढ्यात गावातील ग्रामसेवक आले. त्यांना बालसभेचा फोटो हवा होता; बालसभा
        घेतली असे दाखवण्यासाठी. माझी लेकरे काय आहेत हे त्यांना माहीतच नव्हते.
      </p>

      <p>
        बालसभा शाळेतच होणार होती. सर्व गावकरीही येणार होते. एक संधी सापडली.
        समस्या तर मुलांना माहीतच होत्या. प्रत्येकानी आपले मत आणि प्रश्न विचारा
        असे मी मुलांना सुचवले. ‘‘बालविवाह रोखण्यासाठी आपण प्रयत्न करू’’, मुले
        म्हणाली.
      </p>

      <p>
        पंचायत राज दिनानिमित्त ग्रामसभेत बालसभा आयोजित करण्यात आली होती.&nbsp;
        कोव्हिडकाळात बालशिक्षण, बालहक्क, बालमजुरी, बालविवाह या समस्या मोठ्या
        प्रमाणात समोर आल्या. यासाठी शासनपातळीवर बालसभेचे विशेष आयोजन करण्यात आले
        होते.
      </p>

      <p>
        गावात मुलांसाठी ग्रंथालय असावे, व्यायामशाळा असावी, कोव्हिडकाळात गावात
        बालविवाह झाले तसे यापुढे होऊ नयेत म्हणून ठोस भूमिका घ्यायला हवी अशा
        मागण्या मुलांनी केल्या. मुलींचे शिक्षण, पर्यावरणरक्षण याबद्दलही त्यांनी
        आपले मत मांडले.
      </p>

      <p>
        विशेष गाजला तो बालविवाह हा विषय. मुले प्रश्न विचारत होती. ‘गावकरी म्हणून
        तुम्ही बालविवाह का रोखले नाहीत?’ ‘आपल्या गावात बालविवाह का होतात?’
        ‘मुलींचेच का होतात?’
      </p>

      <p>मुली म्हणाल्या, ‘‘आम्हाला शिकण्याचा अधिकार नाही का?’’</p>

      <p>
        ‘गावात बालविवाह होऊ नये म्हणून आम्हाला संपर्क-क्रमांक द्या. बालविवाह होत
        असल्यास आम्ही लगेच तुम्हाला कळवू. ‘तत्काळ या’ असा संदेश आम्हाला देता
        येईल.’
      </p>

      <p>
        त्यावर ‘आमच्याकडे रीतसर अर्ज करा’ असे सरपंचांनी सांगितले. ग्रामसेवक सर्व
        अहवाल लिहीत होते. मुलांचे प्रश्न आणि मागण्या ह्याकडे मोठी माणसे
        आश्चर्याने पाहत होती. शेवटी ग्रामसेवकांनी काही फोन नंबर देऊन गावात असे
        काही आढळून आल्यास त्या नंबरवर संपर्क साधण्यास सांगितले.
      </p>

      <p>
        मुलांचा आत्मविश्वास पाहण्यासारखा होता. योग्य दिशेने काम होते आहे याचा
        मला आनंद आणि समाधान वाटत होते. ज्योत पेटली होती – क्रांती घडणार होती.
      </p>

      <p>
        ग्रामखबर उपक्रमाअंतर्गत मुले बातमी तयार करून फलकावर डकवतात. एकदा शाळेत
        गेल्यावर माझे फलकाकडे लक्ष गेले. तिथे ठळक बातमी होती ‘भर मंडपातून पळून
        नवरा नवरी घरात!’ बातमी सविस्तर वाचली तेव्हा कळले, की गावात बालविवाह होत
        होता. कोणी तरी फोन केला आणि ते लग्न झाले नाही. मला भारी आनंद झाला.
        तेवढ्यात माझ्याभोवती मुले जमा झाली आणि म्हणाली, ‘‘वैशीचं लग्न मोडलं’’.
        मुलांच्या बोलण्यात तोच विषय. काही तरी योग्य काम हातून झाल्याचा आनंद
        त्यांच्या चेहर्‍यावर दिसत होता. मीपण त्यांच्या आनंदात सामील झाले. पुढे
        मुलांनी गावातील आणखी दोन-तीन बालविवाह असेच रोखले.
      </p>

      <p>
        मुले आता लिहिती झाली आहेत. ‘आपला गाव आपली समस्या’ या विषयावर ती
        बोलतात,&nbsp; लिहिण्याचा प्रयत्न करतात. कायदा आपल्यासाठीपण आहे, तो अमलात
        आणता येतो, हे या प्रसंगावरून सर्व वयोगटातल्या माणसांना समजले. शिक्षक
        म्हणून मला या गोष्टीचे समाधान आहे.
      </p>

      <p>अनिता जावळे-वाघमारे</p>

      <p>anitajawale1977@gmail.com</p>

      <p>
        लेखक लातूर जिल्ह्यातील बोरगाव काळे येथील जिल्हा परिषदेच्या शाळेत शिक्षक
        आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik,masik-article"
        data-modified="120"
        data-title="शाळकरी लेकरांनी बालविवाह रोखला"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शाळकरी लेकरांनी बालविवाह रोखला",
    english: "",
  },
  short: {
    marathi:
      "कोरोनाचा भयानक काळ आठवला की अंगावर शहारे येतात. अनेक लोकांनी आपले नातेवाईक गमावले, अनेकांची कुटुंबे उद्ध्वस्त झाली. अशा नाजूक काळात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
