const articleData = {
  content: {
    marathi: `<article
  id="post-20403"
  class="post-20403 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>स्मिता पाटील</p>

      <p>
        आनंदीआई – तर महाराजाऽऽऽ मला काही सांगायचं आहे.<br />प्रियेशबाबा – बोल
        महाराजाऽऽऽ आज कुठली कहाणी सांगायची ठरवलीस?<br />आनंदीआई – महाराजा ही
        कहाणी आहे पालकनगरीची. या नगरात प्रजा तशी<br />सुखानं नांदत होती. म्हणजे
        अडचणी, संकटं येत होतीच; पण त्यावर आपापला<br />मार्ग काढून एकमेकांच्या
        सहकार्यानं लोक जगत होते. आणि अचानक…<br />प्रियेशबाबा – अचानक काय झालं
        महाराजा?<br />आनंदीआई – अचानक एक महाभयानक संकट त्या नगरीवर आलं आणि
        सगळे<br />हवालदिल झाले. आजपर्यंत बघायला मिळालं नव्हतं ते बरंच काही समोर
        आलं. ते<br />संकट होतं करोना महामारीचं. बघता बघता रस्ते ओस पडले, घरं बंद
        झाली.<br />कामाची ठिकाणं बंद झाली. लोकांच्या मनात भीतीनं थैमान घातलं.
        भीती अनेक<br />प्रकारची होती. त्यात एक भीती होती मुलांच्या शिक्षणाचं काय
        होणार ह्याची.<br />प्रियेशबाबा – होय महाराजा, आणि ती भीती खरी ठरली की!
        आत्ता आपण बघतोच<br />आहोत की मुलांच्या शिक्षणाचं किती प्रकारे नुकसान
        झालंय ते.<br />आनंदीआई- हो हो हो होऽऽऽ! एवढंच नाही काही. पालकनगरीमध्ये
        काही पालक<br />होते, ज्यांना मुलांच्या शिक्षणाचं खूप नुकसान होतंय या
        विचारानं झोप लागेना.<br />अजूनही त्यांच्या मनात भीती आहेच; पण
        परिस्थितीशी जुळवून घेणं हा माणसांचा<br />धर्मच आहे. त्यामुळे काही लोक
        म्हणायला लागले, शाळेतलं शिक्षण म्हणजे सगळं<br />काही नसतं हो.
        जीवनशिक्षणसुद्धा खूप महत्त्वाचं आहे.<br />प्रियेशबाबा – जीवनशिक्षण? मला
        नाही कळलं. जरा उलगडून सांगणार काय?<br />आनंदीआई- पालकनगरीतली मुलं
        करोनाकाळात काय काय शिकली आणि<br />आयुष्यभरासाठी हे शिक्षण कसं उपयोगी
        ठरणार आहे हे आज मला सांगायचं आहे.<br />या काळात शाळा बंद झाल्या होत्या
        त्यामुळे वरच्या इयत्तेतल्या मुलांना शाळेचं<br />महत्त्व पुरेपूर कळलं.
        एकत्र खेळण्याचं, समवयस्कांबरोबर मैत्रीचं महत्त्व कळलं.
      </p>

      <p>
        प्रियेशबाबा – होय खरंय बघ. जे सहज मिळत असतं त्याची तेव्हा जाणीव होत<br />नसते.<br />आनंदीआई
        – सगळे घरात अडकून बसल्यामुळे एकमेकांशी जुळवून घेणं, संवाद<br />साधणं
        झालं. एरवी कामाच्या रगाड्यात एकमेकांशी बोलायला वेळ मिळायचा नाही<br />तिथे
        गप्पांचे फड रंगले. वेगवेगळे विषय घेऊन चर्चा रंगल्या. आपण एकत्र येऊन<br />चांगला
        संवाद साधू शकतो, हे बर्‍याच जणांना नव्यानं कळलं. घरातले सगळे एकत्र<br />येऊन
        बैठे खेळ खेळायला लागले. अनेक नवनवे खेळ मुलांनी तयार केले. जुन्या<br />खेळांना
        उजाळा मिळाला. काचापाणी, सापशिडी, लंगडी, ठिकरी, व्यापार, कॅरम, पत्ते<br />आणि
        असे पुष्कळ खेळ सगळे एकत्र खेळू लागले. आहेत त्या गोष्टी मुलं पुरवून<br />वापरायला
        शिकली. कारण दुकानं काही वेळच उघडी असायची. त्यामुळे आणलेलं<br />सामान
        पुरवून वापरायचं, अन्न वाया घालवायचं नाही हे सगळं मुलांना कळलं.<br />काही
        गोष्टी मिळत नव्हत्या, तर त्याशिवायही जगता येतं हे कळलं. घरातले सगळे<br />सतत
        एकत्र होते. एकत्र मिळून काम करणं, घरातल्या कामांची जबाबदारी घेणं<br />याची
        मुलांना सवय लागली. काही घरांमध्ये मुलांनी नवीन पदार्थ केले. नवीन<br />कलाकृती
        बनवल्या. टाकाऊ गोष्टींतून टिकाऊ वस्तू तयार झाल्या. एकमेकांसोबत<br />खूप
        छान वेळ घालवला.<br />एका घरामध्ये सगळ्या नातेवाइकांना फोन करून गप्पा
        मारणं सुरू झालं आणि<br />आता ‘बॅक टू नॉर्मल’ काळातही त्या गप्पा सुरू
        आहेत. जवळच्या, दूरच्या<br />नातेवाइकांशी चांगलं नातं तयार झालं. मुलांना
        आणि पालकांना खूप ऑनलाईन<br />उपक्रम करता आले. खूप नवीन नवीन शिकता आलं,
        ज्ञान मिळवता आलं. मुलांना<br />स्वच्छतेच्या सवयी लागल्या. ती स्वतःची
        कामं स्वतः करणं शिकली. पदार्थ<br />करण्यातून स्वयंपाकघरातलं
        विज्ञान-शिक्षण मिळालं.<br />प्रियेशबाबा – एक मिनिट, स्वयंपाकघरात
        विज्ञान-शिक्षण? जरा उलगडून सांग.<br />आनंदीआई – फोडणी म्हणजे काय, पोळी
        मऊ होते आणि फुगते म्हणजे नक्की<br />काय होतं, पाणी उकळत असताना काय होतं,
        दुधाचं दही होताना काय प्रक्रिया<br />घडते या आणि अशा सगळ्या गोष्टींमधून
        विज्ञान शिकता येतं. स्वयंपाकघर ही<br />विज्ञानाची प्रयोगशाळाच असते. थोडं
        लक्ष दिलं की कळतं हो सगळं.
      </p>

      <p>
        प्रियेशबाबा – पुरे पुरे. कळला टोमणा.<br />आनंदीआई – गंमत रे. याशिवाय
        तंत्रज्ञानाचा वापर करून मुलांना खूप काही गोष्टी<br />शिकता आल्या. नवीन
        कौशल्यं आत्मसात करता आली. तंत्रज्ञानाची मदत घेऊन<br />खूप चांगलं चांगलं
        पाहता आलं, ऐकता आलं. मुलं स्वतःचं मन स्वतः रमवायला<br />शिकली. काही
        घरांमध्ये मुलांचं वाचन वाढलं, एकाच शब्दाला किती वेगळे अर्थ<br />असतात हे
        कळलं. एकाच अर्थाचे आणि अर्थच्छटांचे वेगळे शब्द कळले.<br />शब्दसंपत्तीत
        वाढ झाली.<br />काही घरांमध्ये मात्र दुर्दैवानं आजारानं थैमान घातलं आणि
        माणसं गमावली. मुलं<br />या सगळ्याशी भावनिक पातळीवर सामना करायला शिकली.
        काही मुलांनी भीतीवर<br />मात केली. आयुष्यातलं एक सत्य काही मुलांना खूप
        लवकर कळलं. शिक्षणाचा<br />व्यापक अर्थ समजून घेता आला. शिक्षण हे घरात,
        बाहेर, शाळेत सगळीकडे सतत<br />मिळत असतं हे उमगलं. आपण मात्र फक्त शाळेशी
        त्याला जोडलं त्यामुळे घोटाळा<br />झाला बघ सगळा.<br />प्रियेशबाबा – बास
        बास, कळलं मला. फक्त चांगलं ऐकायला छानच वाटतंय. इतकं<br />सगळं छान झालं
        हे बरं झालं. मला कळलं ते. पण सगळंच काही फक्त गुडी गुडी<br />नाही झालं
        बरं.<br />आनंदीआई – कळलं मला तुझ्या मनात काय आहे ते. येणारच आहे मी
        त्या<br />गोष्टीकडे. स्क्रीनटाईमबद्दल तुझ्या मनात प्रश्न आलाय ना?<br />प्रियेशबाबा
        – हो ना.<br />आनंदीआई – मलापण याची खूप काळजी वाटते बरं. या काळात
        मुलांचा<br />स्क्रीनटाईम प्रचंड वाढला, त्याचे दुष्परिणाम आता दिसून येत
        आहेत. अनेक<br />पालकांना ही समस्या चांगलीच जाणवते आहे; मात्र याचं उत्तर
        त्यांनी शोधायचं आहे<br />आणि तसं कामसुद्धा करायचं आहे.<br />अनेक घरातील
        पालकांच्या नोकर्‍या गेल्या, व्यवसाय बंद पडले. त्यामुळे खूप<br />अडचणींचा
        पालकांना सामना करावा लागला. अनेक पालकांना घरून काम करावं<br />लागलं.
        दिवसभर घरात असूनही कामाच्या गडबडीत मुलांना वेळ देणं शक्य नसे.<br />सगळे
        घरात असल्यामुळे आणि मदतनीस नसल्यानं कामं वाढली. काम,
      </p>

      <p>
        जबाबदार्‍या, आर्थिक विवंचना असा बराच ताण पालकांना सोसावा लागला.
        त्याचे<br />परिणाम मुलांच्या मनावरपण झाले. ज्या घरांमध्ये ताण-नियोजन जमत
        होतं, तिथे<br />बर्‍याच गोष्टी सुकर झाल्या; पण जिथे याची जाणीव नव्हती
        तिथे आणखी<br />अडचणी निर्माण झाल्या. आणखी महत्त्वाचं म्हणजे काही मुलांना
        शाळा हे सुरक्षित<br />ठिकाण वाटायचं, ते ठिकाण बंद झाल्यामुळे काय काय
        झालं याचा विचार करूनही<br />अंगावर शहारा येतो.<br />प्रियेशबाबा – काय
        बोलते आहेस तू?<br />आनंदीआई – हो रे. ज्या मुलांचा घरात वेगवेगळ्या
        प्रकारे छळ होतो त्यांना शाळेत<br />जाणं हा दिलासा असायचा, त्यांचं
        काय?<br />प्रियेशबाबा- अग, भयंकर आहे हे. हा एक नवीनच मुद्दा कळला मला.<br />आनंदीआई
        – जाता जाता सांगायचं आहे ते म्हणजे शैक्षणिक पातळ्यांवर मुलांनी<br />काही
        टप्पे कमी गाठले असतील; पण जीवनशिक्षणाचे आयुष्यभर उपयोगी पडणारे<br />अनेक
        पुढचे टप्पे मुलांनी या काळात गाठले. कितीतरी अनुभव त्यांना मिळाले.<br />अनुभव-शिक्षणाच्या
        पातळीवर बरीच मुलं वरच्या टप्प्यांवर पोचली आहेत हे<br />नाकारून चालणार
        नाही.<br />प्रियेशबाबा – हो, अनुभव-शिक्षण खरंच महत्त्वाचं आहे. त्यामुळे
        या अवघड काळात<br />मुलं बाकीचं जे शिकली त्याचा उपयोग त्यांना होणारच
        आहे.<br />हो, पण आणखी एक घडतं आहे. पुन्हा सगळं सुरळीत झाल्यावर आपण काय
        काय<br />करू शकलो नाही, काय काय मिळू शकलं नाही म्हणून आता काही लोक जे
        करत<br />सुटलेत त्यानं पर्यावरणाचं नुकसान पुन्हा व्हायला सुरुवात झालीय.
        मधल्या<br />काळाची शिकवण सोडून काही लोकांची पुन्हा चंगळवादाकडे वाटचाल
        सुरू झालेली<br />दिसतेय.<br />आनंदीआई – हो अनेक ठिकाणी. हॉटेलमध्ये
        अन्नाची नासाडी, पर्यटनाच्या ठिकाणी<br />कचरा अशा अनेक गोष्टी परत दिसायला
        लागल्या आहेत. मधल्या काळात जी<br />जाणीव झाली होती ती आता पुन्हा नाहीशी
        झाल्याचं चित्र दिसतंय आणि हे फार<br />भयंकर आहे.
      </p>

      <p>
        तर या झाल्या मला दिसलेल्या गोष्टी. आणखी वेगवेगळ्या ठिकाणी आलेले अनुभव<br />वेगवेगळं
        काही सांगत असतीलच… तेही जाणून घ्यायला हवेत आपण. म्हणून<br />महाराजा,
        अजून शोधून काढू मुलं काय काय शिकली ते! जरा विचार कर तूसुद्धा.<br />अशी
        ही पालकनगरीची कहाणी अजून सुफळ संपूर्ण होतेय बरं का.<br />स्मिता पाटील<br />smita.patilv@gmail.com<br />लेखक
        स्वतंत्र पत्रकार व संवादक आहेत. ‘पालक अभ्यास मंडळा’च्या संस्थापक<br />संचालक
        आणि पालकनीतीच्या संपादकगटाच्या सदस्य आहेत.<br />(हा लेख लिहिताना स्वनिल
        ट्रेनिंग फाऊंडेशनच्या ‘मुलांसोबत वाढताना’ या पालक<br />अभ्यास मंडळातील
        काही पालकांच्या चर्चेतील मुद्द्यांचा उपयोग झाला. 0 ते 25<br />वयोगटातील
        मुलांच्या पालकांचे हे अभ्यास-मंडळ आहे.पालक आणि मुलांसाठी इथे<br />वेगवेगळे
        उपक्रम आयोजित केले जातात.)
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="काही शिकले… काही चुकले…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "काही शिकले… काही चुकले…",
    english: "",
  },
  short: {
    marathi:
      "स्मिता पाटील आनंदीआई - तर महाराजाऽऽऽ मला काही सांगायचं आहे.प्रियेशबाबा - बोल महाराजाऽऽऽ आज कुठली कहाणी सांगायची ठरवलीस?आनंदीआई - महाराजा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
