import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-24463"
  class="post-24463 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>-जुही जोतवानी</p>

      <p>
        माणसे जोडत जाणार्‍या सामुदायिक पुस्तकालयांमुळे, त्यांच्या असण्यामुळे
        होणारे बदल मांडणारा लेख.
      </p>

      <p>
        ज्ञान हीदेखील सत्ता आहे. परंतु ते नेहमीच काही मोजक्या ‘सत्ता’धारी
        लोकांच्या हातात आणि कपाटात बंद राहते. मनुस्मृतीने तर स्त्रिया आणि शूद्र
        यांना शिक्षणाचा अधिकारच नाकारलेला आहे. इतकेच काय, सुरुवातीच्या काळात
        बौद्ध धर्मानेही स्त्रियांना धार्मिक शिक्षणापासून वंचित ठेवलेले होते.
        ब्रिटिश वसाहतींमध्येही अतिशय सावधपणे सामुदायिक पुस्तकालयांची* सुरुवात
        केली गेली; ‘पब्लिक’पासून पुस्तके दूर ठेवण्याची काळजी घ्यावी अशा सूचनेसह!
      </p>

      <p>
        वर्जिनिया वुल्फ यांनी ‘ए रूम ऑफ वन्स ओन’ या पुस्तकात महाविद्यालयाच्या
        पुस्तकालयात महिलांना प्रवेश देण्यासाठी किती अटी घातलेल्या होत्या याची
        चर्चा केलेली आहे. एखादा महाविद्यालयीन विद्यार्थी सोबत असेल, किंवा
        ओळखपत्र जवळ असेल तरच त्यांना पुस्तकालयात प्रवेश करता यायचा.
        ऐतिहासिकदृष्ट्या पुस्तकालय ही ‘केवळ पुरुषांसाठी उपयुक्त’ जागा होती असे
        नाही, तर महिलांसाठी ती ‘खतरनाक’ही मानली जायची. मात्र काळाबरोबर
        परिघावरच्या समुदायांनी पुस्तकालयाची कुलुपे तोडून ज्ञानावर हक्क सांगितला.
        मग ते ब्रिटिश मुंबईमधील ‘मिल वर्कर्स पुस्तकालय’ असेल किंवा
        दलित-बहुजन-आदिवासी आणि विधवा मुलींना शिकवण्यासाठी फुले आणि फातिमा शेख
        यांनी केलेले प्रयत्न असतील.
      </p>

      <p>
        सामुदायिक पुस्तकालयाची ताकद आणि राजकारणदेखील ज्ञानाच्या इतिहासात
        अंतर्भूत आहे. त्यामुळे पुस्तके जागोजागी पोचली. पुस्तकांना स्पर्श
        करण्याची कल्पनासुद्धा करू शकत नव्हते, अशांनाही पुस्तकांनी सशक्त, समर्थ
        बनवले.
      </p>

      <p>
        हा लेख लिहिण्याच्या काळात मी मुंबई आणि दिल्ली येथील सहा सामुदायिक
        पुस्तकालयांत गेले. मध्यप्रदेश आणि बिहारमध्ये सामुदायिक पुस्तकालये
        चालवणार्‍या चालकांशी आणि शिक्षकांशी बोलले.
      </p>

      <p>सामुदायिक पुस्तकालयांची गरज का निर्माण झाली?</p>

      <p>
        राज्य सरकारी पुस्तकालयांची वाईट अवस्था हे ह्याचे एक कारण असू शकेल.
        भारतात सार्वजनिक पुस्तकालय हा राज्यांच्या अखत्यारीतला विषय असूनही केवळ
        18 राज्यांनी या संबंधीचे कायदे केलेले आहेत. ज्या राज्यांचा साक्षरता दर
        कमी आहे तिथे पुस्तकालय कायदा नसल्याचे आढळून आले आहे . कायद्यापासून ते
        इच्छाशक्तिपर्यंत अनेक कारणांनी सार्वजनिक पुस्तकालये जागा, पैसा, वाचकांची
        कमतरता अशा प्रश्नांशी झगडताहेत. गेल्या 70 वर्षांत, देशातील सार्वजनिक
        पुस्तकालय-व्यवस्था विकसित करण्याच्या दृष्टीने कोणतीही ठोस पावले उचलली
        गेलेली नाहीत.
      </p>

      <p>
        दुसरे कारण भारतातील सार्वजनिक शिक्षणव्यवस्थेचे सातत्याने होत चाललेले
        अध:पतन. पुस्तकालये आणि शिक्षणाशी असणारा त्याचा संबंध यांवर 2020 मध्ये
        टाटा ट्रस्टच्या पराग इनिशिएटिव्हने एक मुलाखत-मालिका केली होती. त्यामध्ये
        बोलताना शिक्षणतज्ज्ञ कृष्णकुमार म्हणाले होते, की लोकांसाठी खुली आणि सहज
        उपलब्ध असलेली पुस्तकालये प्रौढांमध्ये वाचन-संस्कृती रुजवायला मदत करतात.
        पुढे मग तेच वाचनाची सवय मुलांमध्ये रुजवू शकतात. औपचारिक शिक्षणाला चालना
        देण्यासाठी पुस्तकालये पूरक भूमिका बजावतात. भारतातील वेगवेगळ्या
        शिक्षण-धोरणांमध्येही हे मांडण्यात आले होते.
      </p>

      <p>
        कृष्णकुमारांच्या म्हणण्यानुसार ‘शाळेचा आत्मा तिच्या पुस्तकालयात वसलेला
        असतो.’ त्यांचे हे म्हणणे खरे असेल, तर भारतातील अनेक शाळा त्यांच्या
        आत्म्यापासून दुरावलेल्या आहेत.
      </p>

      <p>कुलूप-किल्लीत बंद पुस्तके</p>

      <p>
        मुंबईत ‘वाचा’ संस्थेने वस्तीत राहणार्‍या छोट्या मुलींसाठी अनेक ठिकाणी
        पुस्तकालये सुरू केली आहेत. त्यापैकी एका पुस्तकालयात शाळेच्या
        वाचनालयांविषयी सामूहिक चर्चा झाली. एक किशोरवयीन मुलगी म्हणाली, ‘‘आम्हाला
        लायब्ररीच्या तासालाच फक्त तिथे जायची परवानगी होती. किंवा एखाद्या आवश्यक
        संदर्भासाठी. ना तिथे बसून कादंबरी वाचायची परवानगी मिळे, ना घरी नेऊन.’’
        सगळ्याजणी तिथल्या कुलुपांविषयी बोलल्या. पुस्तकालयांच्या दाराला कुलुपे
        तरी असतात किंवा पुस्तके काचेच्या कपाटात बंद तरी असतात. काही विशेष
        प्रसंगीच ग्रंथपाल ती उघडतात. आणि कारण काय, तर मुले पुस्तके खराब करतात!
        त्यामुळे पुस्तके जपून, मुलांपासून दूरच ठेवलेली बरी. मुले पुस्तक परत
        करायला विसरली तर त्यांना पुन्हा तिथे यायला मनाई केली जाते किंवा शाळेतून
        परतही पाठवले जाते.
      </p>

      <p>
        ‘द कम्युनिटी लायब्ररी प्रोजेक्ट’ (टीसीएलपी) या ट्रस्टने 2014-15 साली
        दिल्लीला त्यांच्या पहिल्या सामुदायिक पुस्तकालयाची स्थापना केली. इथल्या
        प्राचीताईंनी सांगितले, की काही मुले कित्येक महिने पुस्तकालयाच्या बाहेरच
        उभी असतात. आपल्या हातून एखादे पुस्तक हरवले किंवा फाटले तर… अशी त्यांच्या
        मनात भीती असते. सर्वच मुलांसाठी दर्जेदार, भव्य पुस्तकालय हवे असे आम्हाला
        वाटते.
      </p>

      <p>
        तिथल्या ग्रंथपालांनी एक किस्सा सांगितला. शाळेत असताना त्यांना पुस्तकालय
        आवडायचे नाही. त्यांची उंची जास्त असल्यामुळे त्या नेहमीच रांगेत शेवटी
        असत. त्यामुळे उरलीसुरली पुस्तकेच त्यांच्या वाट्याला यायची. एक मुलगी
        म्हणाली, की एखाद्या वेळी पुस्तक चुकून थोडे फाटले, तर त्याचा परिणाम थेट
        परीक्षेतल्या ग्रेडवर व्हायचा. काहींना वाचायला आवडत नसतानाही जबरदस्तीने
        पुस्तक दिले जायचे. वर्ग-प्रतिनिधीच्या देखरेखीखाली त्यांना ते निमूटपणे
        वाचावे लागायचे. खरे पाहता पुस्तके कालांतराने फाटणारच आणि नवी खरेदीही
        करावी लागणार.
      </p>

      <p>
        एस. आर. रंगनाथन हे भारतातील पुस्तकालय आंदोलनाचे जनक म्हणून ओळखले जातात.
        त्यांनी पुस्तकालय विज्ञानाचे पाच नियम सांगितले होते. त्यातला मुख्य नियम
        होता, ‘पुस्तके ही वापरण्यासाठीच असतात. चुकून एखादे पुस्तक फाटलेच, तर
        ग्रंथपाल आणि वाचक मिळून ते दुरुस्त करतील. ही गोष्ट इतकी काही महाग नाही,
        की त्यामुळे वाचकाची वाचन-यात्राच थांबावी.’&nbsp;
      </p>

      <p>
        टीसीएलपीच्या खिडकी-ग्रंथपालांचा अनुभव असा, की वाचकांची घरे अनेकदा फार
        लहान असतात. कधी त्यांची धाकटी भावंडे पुस्तके फाडतात, कधी पुस्तकांवर पाणी
        सांडते, अशा वेळी शिक्षा होईल या भीतीने ती पुस्तकालयात येणेच बंद करतात.
        मुलांना हे पुन्हापुन्हा सांगावे लागते, की असे होऊ शकते. पुस्तके दुरुस्त
        करता येतात. त्यात एवढे घाबरण्यासारखे काही
        नाही.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        पुस्तके एकदम नीटनेटकी, जशीच्या तशी ठेवणे हा ब्राम्हणवादी विचार झाला.
        त्यामध्ये ज्ञानाची मक्तेदारी काही लोकांच्याच हातात राहते. कदाचित म्हणूनच
        सामुदायिक पुस्तकालये हे आंबेडकरी आंदोलनाचे केंद्र होते. पुस्तकांचे
        स्टॉल्स हे आंबेडकरवादी कार्यक्रमांत सहज दिसणारे दृश्य आहे. प्रत्येक
        कार्यक्रमात ते आवश्यक मानले जातात.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        ‘प्रेमाने’ हा टीसीएलपीच्या पुस्तकालयांचा मंत्र आहे. तिथे होणार्‍या
        चर्चा, गप्पा, उपक्रमांचा हा परवलीचा शब्द आहे. ‘शाळेत शिक्षा होते, इथे
        मात्र चुकले तरी मार मिळत नाही’ असे इथे वाचायला, शिकायला येणार्‍या
        मुलांनी मनापासून सांगितले. शाळा आणि ही पुस्तकालये यात हा मोठा फरक आहे.
      </p>

      <p>
        सरकारी आणि शालेय पुस्तकालयांच्या अनुपस्थितीमुळे निर्माण झालेली पोकळी
        भरून काढण्याची जबाबदारी सामुदायिक पुस्तकालयांनी उचलली आहे, असे म्हटले तर
        अतिशयोक्ती होणार नाही. मुस्लीम, दलित, आदिवासी समुदायांना सरकारने
        वार्‍यावर सोडलेले आहे. ही पुस्तकालये अशा वस्त्यांमध्ये सुरू करण्यात आली
        आहेत.
      </p>

      <p>
        &nbsp;‘आवाज-ए-निस्वान’ ही संस्था मुंब्रा या मुंबईतील मुस्लीमबहुल भागात
        ‘रहनुमा लायब्ररी अँड रिसोर्स सेंटर’ चालवते. ‘रहनुमा’ सर्व वयाच्या मुली /
        महिलांसाठी आहे. अनेक स्त्रियांनी आधी इथे आपल्या मुलींना कॉम्प्युटर आणि
        इंग्रजी बोलण्याच्या वर्गाला पाठवायला सुरुवात केली. नंतर त्या स्वत:ही येऊ
        लागल्या. मसाले करण्यापासून ते महिलांचे अधिकार अशा अनेकविध गोष्टी त्या
        इथे शिकतात.&nbsp;&nbsp;
      </p>

      <p>साक्षरता आणि पुस्तकालय</p>

      <p>
        लिखित शब्दांप्रति मुलांच्या मनात आकर्षण निर्माण करण्याचा इथे प्रयत्न
        केला जातो. हिंदी, इंग्रजी दोन्ही भाषांचा सहज अभ्यास होतो. अक्षरओळख
        नसलेल्या पण शिकण्यासाठी उत्सुक मुलांसाठी सुरुवातीला भरपूर चित्रे असणारी
        पुस्तके दिली जातात. किंवा पुस्तकातील फक्त चित्रे पाहायला सांगितले जाते.
        त्यानंतर त्यांना चित्रांविषयी बोलायला, त्यातून गोष्ट रचायला सांगितले
        जाते. ह्यातून त्यांना वाचन-लेखन करण्याची प्रेरणा मिळते. साक्षरता आणि
        गोष्टी ऐकवणे ह्या गोष्टी एकमेकांना पूरक आहेत. पुस्तके वाचायची आवड
        त्यांना पुस्तकांकडे, साक्षरतेकडे घेऊन जाते.
      </p>

      <p>नारीवादी पुस्तकालय</p>

      <p>
        भोपाळ येथील सावित्रीबाई फुले-फातिमा शेख लायब्ररीच्या संस्थापक सबा
        म्हणाल्या, ‘‘पुस्तकालय हे एक चांगले शिक्षण-केंद्र होऊ शकते. ते
        शाळेपेक्षा अधिक समावेशक असते.’’ रहनुमाच्या कार्यकर्त्या सांगतात,
        ‘‘पुस्तकालयात मुलग्यांनी आलेले आम्हाला आवडत नाही, असे नाही. उलट इथल्या
        मुस्लीम युवकांना वाचनात खूप रस होता. तरीही आम्ही फक्त मुलींसाठी
        पुस्तकालय चालवण्याचा निर्णय घेतला, कारण पुस्तकालयात येणार्‍या मुलग्यांची
        संख्या वाढली तर मुलींचे येणे बंद झाले असते.’’
      </p>

      <p>
        मी भेट दिलेल्या बहुतेक सर्वच पुस्तकालयांमधल्या मुलींचे म्हणणे पडले, की
        सुरुवातीला त्या मोठ्यांशी बोलू शकायच्या नाहीत. आता कोणाशीही बोलू शकतात.
        ‘बोलता येणे’ हे आत्मविश्वास, साहस आणि अभिव्यक्ती यांचे प्रतीक आहे.
        स्वत:ची भूमिका, विचार मांडणे, मोठ्यांशी चर्चा करणे, मैत्री करणे, अनुभव
        मांडणे ह्या गोष्टी ज्ञान आणि अनुभव यांच्या मधल्या बिंदूंना जोडतात.
      </p>

      <p>
        ‘फार तोंड फुटलंय’, ‘फार शिंगं फुटली आहेत’, ‘खूप चुरूचुरू बोलायला लागली
        आहेस’ अशी एखाद्या मुलीची वारंवार हेटाळणी केली जात असेल, तर ती बोलायला
        शिकणार कशी? रहनुमा पुस्तकालयाचा एक नियम आहे – ‘पुस्तकालयात जे बोलले जाईल
        ते इथेच राहील.’ त्यामुळे मुली-महिलांना आपले वैयक्तिक अनुभव मांडण्याची
        हिंमत येते. आपल्या घरात, वस्तीत, कॉलेजमध्ये घडणार्‍या घटनांबाबत त्या इथे
        बोलू शकतात. एक वयस्क बाई म्हणाल्या, ‘‘मनातल्या गोष्टी आम्ही इथे येऊन
        बोलतो. मन हलकं होऊन जातं. सगळ्या मिळून अश्रूंमध्ये दु:ख वाहू देतो.’’
      </p>

      <p>कोविडसाथीच्या काळात</p>

      <p>
        कोविड-काळात शाळा बंद झाल्या. शिक्षण ऑनलाईन झाले. परंतु भारतात चारातल्या
        केवळ एकाच मुलाला ते शक्य होते. सार्वजनिक वाचनालयेसुद्धा बंद होती. मात्र
        या अशा सामुदायिक पुस्तकालयांनी लोकांच्या गरजा पूर्ण करण्याचा आणि आपल्या
        सदस्यांच्या संपर्कात राहण्याचा जोरकस प्रयत्न केला. मुले शाळेपर्यंत पोचू
        शकत नसली, तरी पुस्तकालये आपल्या सदस्यांपर्यंत पोचण्यात यशस्वी झाली होती.
      </p>

      <p>
        जतीन ह्या मुलाने स्वतःहून टीसीएलपीमध्ये भाग घेतला. डिसेंबर 2020 मध्ये
        त्याने उत्तरप्रदेशमधल्या बांसा या आपल्या गावी सामुदायिक पुस्तकालय सुरू
        करण्याचा निर्णय घेतला. कोविड भरात असताना हे धाडस करणे एव्हरेस्ट सर
        करण्यापेक्षा कमी नव्हते. कोविडच्या पहिल्या लाटेमध्ये गावी परतणार्‍या
        स्थलांतरित मजुरांची मुले आणि शिकण्यास उत्सुक असलेली गावातील मुले
        ह्यांच्यामधली डिजिटल दरी खूपच मोठी होती. ती कमी करण्याचे सर्वात मोठे
        आव्हान होते. मुलांच्या शाळा बंद होत्या, स्पर्धा-परीक्षांची तयारी
        करणार्‍या मुलांना मोठ्या शहरांत राहून अभ्यास करणे कठीण झाले होते. इथे
        पुस्तकालयाची संकल्पना, विशेषत: एका शैक्षणिक संस्थेच्या रूपात, खूपच नवी
        होती. ‘‘शिक्षणाचा अर्थ इथे अजूनही शाळा आणि महाविद्यालय एवढाच आहे. आम्ही
        वर्ग-वाचनालयेही सुरू केली.’’ जतीन म्हणाला.&nbsp;
      </p>

      <p>
        टीसीएलपी दिल्लीने ‘दुनिया सबकी’ असा एक अनोखा कार्यक्रम सुरू केला. या
        कार्यक्रमाद्वारे त्यांनी आपल्या सदस्यांना व्हॉट्सपवर पुस्तके पाठवायला
        सुरुवात केली. अक्षरज्ञान नसलेल्या मुलांनी निदान गोष्टी ऐकत राहाव्यात
        म्हणून त्यांना गोष्टी ध्वनिमुद्रित करून पाठवल्या जात.
      </p>

      <p>
        ‘वाचा’ने आपल्या सर्व सदस्यांना स्मार्ट फोन आणि इंटरनेटची सुविधा उपलब्ध
        करून दिली. त्यामुळे त्या ऑनलाइन वर्गात सहभागी होऊ शकल्या. ज्यांच्या घरी
        नेटवर्क नसायचे त्यांनी रहनुमामध्ये बसून परीक्षाही दिल्या. काही जणांना
        आर्थिक, धार्मिक कारणांसाठी शिक्षण मध्येच सोडावे लागले होते.
        त्यांच्यासाठी ती हक्काची जागा झाली. काही जण इथे येऊन बोर्डाच्या
        परीक्षेची तयारीही करत आहेत.
      </p>

      <p>
        या महामारीमध्ये, ‘डिजिटल इंडिया’च्या आश्वासनात विद्यार्थी आणि डिजिटल
        शिक्षण यांमध्ये सामुदायिक पुस्तकालयांनी सेतूचे काम केले.&nbsp;
      </p>

      <p>रोजच्या जगरहाटीमध्ये पुस्तकालय&nbsp;</p>

      <p>
        ‘वाचा’च्या पुस्तकालयात एकीने सांगितले, ‘‘आम्ही मैत्रिणी खूप जवळ राहत
        असूनही एकमेकींना भेटू शकत नाही. म्हणून आम्ही सर्वजणी इथे भेटतो. खूप
        गप्पा मारतो.’’ टीसीएलपीच्या तीन पुस्तकालयांत सहशिक्षणाला प्रोत्साहन दिले
        जाते. मुलगे-मुली एकत्र बसू शकतात. इथे कोणाचे भय न बाळगता बोलता येते,
        मैत्री करता येते. बाहेरच्या जगात ही मुले असे अजिबातच करू शकत नाहीत.
      </p>

      <p>
        रहनुमाच्या इकराचे आईवडील खूप कडक आहेत. तिचे घर आणि शाळा हे अंतर 11
        मिनिटांचे आहे. कधी 11 ची 12 मिनिटे झाली तर ते तिला लगेच त्याचा जाब
        विचारत. कॉलेजमध्ये जायला लागल्यानंतरही परिस्थिती बदलली नाही. पण
        रहनुमामध्ये यायला लागल्यापासून यात बदल झाला. आता तिला घरी यायला दोन-तीन
        तास उशीर झाला, तरी कुठे होतीस म्हणून कोणी विचारत नाही. मी इकराला म्हटले,
        की ही लायब्ररी फक्त मुलींसाठी आहे म्हणून का? ‘‘नसावं. कारण शाळा-कॉलेजही
        फक्त मुलींचंच होतं.’’ तिलाही प्रश्न पडला, की असे का बरे असेल?
      </p>

      <p>
        अर्थात, याचा सरसकट असा अर्थ नाही, की या पुस्तकालयांना सर्वच कुटुंबांनी
        विनातक्रार स्वीकारले आहे. ह्या पुस्तकालयांच्या, तिथे वाचायला मिळणार्‍या
        पुस्तकांच्या माध्यमातून या मुली / महिलांचा वाढलेला आत्मविश्वास, त्यांनी
        मिळवलेले ज्ञान यामुळे त्यांना कुटुंबाकडून होणार्‍या टीकेला तोंड द्यावे
        लागते. ‘पुस्तकालयात जायला लागल्यापासून शब्द खाली पडू देत नाहीस. वाद
        घालायला लागली आहेस…’ एकीकडे पुस्तकालयाप्रति विश्वास तर आहे; पण
        मुली-बायकांना गवसत चाललेल्या स्वत:च्या आवाजामुळे अस्वस्थताही
        आहे.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        टीसीएलपीने ‘फ्री लायब्ररी नेटवर्क’ नावाने एक मंच स्थापन केला आहे. मोफत
        पुस्तकालयांना एकमेकांशी जोडण्याचे काम त्याद्वारे केले जाते. एकमेकांकडून
        शिकता यावे, वेगवेगळ्या ठिकाणी पुस्तकालये तयार करण्यासाठी एकमेकांची मदत
        व्हावी यासाठी हा मंच काम करतो.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        या लेखात वर्णन केलेली सामुदायिक पुस्तकालये प्रामुख्याने शहरांतील आहेत.
        परंतु ग्रामीण भागातही अशी कितीतरी पुस्तकालये पुस्तकसंस्कृती रुजवण्याचे
        काम करताहेत.
      </p>

      <p>
        ‘वाचा’मधील चर्चेच्या दरम्यान शेवटी एक मुलगी म्हणाली, ‘‘या जागेनं मला
        माझी अंतर्बाह्य ओळख करून दिली. आम्ही कोण आहोत, लोक आमच्याकडे कसं पाहतात,
        त्यांनी आमच्याकडे कसं पाहायला हवं, हे आम्हाला इथे समजलं.’’
      </p>

      <p>(‘द थर्ड आय’मधून साभार)</p>

      <figure
        class="wp-block-embed-wordpress wp-block-embed is-type-wp-embed is-provider-द-थर्ड-आई"
      >
        <div class="wp-block-embed__wrapper">
          <blockquote
            class="wp-embedded-content"
            data-secret="iW93VgGfe0"
            style="display: none"
          >
            <a
              href="https://thethirdeyehindi.in/samaaj/kya-aapko-library-ka-pata-maloom-hai/"
              target="_blank"
              >क्या आपको लाइब्रेरी का पता मालूम है?</a
            >
          </blockquote>
          <iframe
            class="wp-embedded-content"
            sandbox="allow-scripts"
            security="restricted"
            title="“क्या आपको लाइब्रेरी का पता मालूम है?” — द थर्ड आई"
            src="https://thethirdeyehindi.in/samaaj/kya-aapko-library-ka-pata-maloom-hai/embed/#?secret=hBcbVZGdej#?secret=iW93VgGfe0"
            data-secret="iW93VgGfe0"
            width="600"
            height="550"
            frameborder="0"
            marginwidth="0"
            marginheight="0"
            scrolling="no"
          ></iframe>
        </div>
      </figure>

      <p>
        *सामुदायिक पुस्तकालये : विशिष्ट सामाजिक, सांस्कृतिक, आर्थिक
        परिस्थितीमुळे पुस्तके आणि वाचनालयांपासून वंचित राहणार्‍या समाजघटकांसाठी
        सुरू केलेली वाचनालये.
      </p>

      <p>जुही जोतवानी</p>

      <p>juhi@nirantar.net</p>

      <p>
        लेखक व्हिडिओ संपादन तसेच सर्जनशील लेखन करतात. त्यांना संशोधन आणि
        संपादन-कार्यात रस आहे.
      </p>

      <p>हिंदी अनुवाद : दिनेश कुमार&nbsp;</p>

      <p>मराठी अनुवाद : वंदना कुलकर्णी</p>

      <p>फोटो सौजन्य : सबा खान</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="तुम्हाला पुस्तकालयाचा पत्ता माहीत आहे का?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "तुम्हाला पुस्तकालयाचा पत्ता माहीत आहे का?",
    english: "",
  },
  short: {
    marathi:
      "-जुही जोतवानी माणसे जोडत जाणार्‍या सामुदायिक पुस्तकालयांमुळे, त्यांच्या असण्यामुळे होणारे बदल मांडणारा लेख. ज्ञान हीदेखील सत्ता आहे. परंतु ते नेहमीच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
