import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24637"
  class="post-24637 post type-post status-publish format-standard hentry category-masik category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>लेखन – माधुरी पुरंदरे</p>

      <p>चित्रे – चंद्रमोहन कुलकर्णी</p>

      <p>ज्योत्स्ना प्रकाशन</p>

      <p>
        योगायोग असा, की आंतरराष्ट्रीय संगीत दिवसाच्या मुहूर्तावर पंडित कुमार
        गंधर्व यांचं चरित्र हाती आलं! माधुरीताईंनी कुमारवयीन मुलांसाठी लिहिलेलं
        कुमारजींचं चरित्र. मुखपृष्ठावरचं पुस्तकाचं नाव कसं वाचावं ह्याची गंमत
        वाटली. ‘कुमारस्वर एक गंधर्व कथा’ हे शीर्षक ‘कुमार गंधर्व एक स्वरकथा’ असं
        कुणी वाचलं, तरी काहीही वावगं ठरू नये. पहिलं पान उघडलं आणि पुस्तकानं ते
        एक-बैठकी वाचून झाल्यावरच मला सोडलं. पुस्तक पुन्हापुन्हा अनुभवण्यात पुढचे
        काही दिवस अगदी सुरेल गेले.
      </p>

      <p>
        अनेकांप्रमाणे मलाही लहानपणी चरित्र वाचायला अजिबात आवडत नसे. मुलांसाठी
        लिहिलेली चरित्रं म्हणजे ‘अमुक साली यांचा जन्म तमुक ठिकाणी झाला’ अशी
        सुरुवात, त्या व्यक्तीच्या आयुष्यातल्या सनावळ्या, त्यांच्या आयुष्यातून
        आपण काय बोध घ्यावा यावर भर, अर्थ न उलगडणारे बोजड शब्द, असलाच तर एखादा
        फोटो; थोडक्यात, मुलांसाठी म्हणून असलेली चरित्रं हा अतिशय नीरस आणि रुक्ष
        साहित्यप्रकार असतो असा माझा अनुभव होता. या सर्व धारणांना या पुस्तकानं
        छेद दिला. कुमारवयीन मुलांना वाचायला काय आवडेल, रुचेल असा विचार करून
        लिहिलेलं, आणि हो, अगदी पानोपानी चित्र असलेलं माझ्या माहितीतलं तरी (आणि
        बहुदा प्रत्यक्षातलंही, कारण कुमारवयीन मुलांना शब्द वाचता येत असल्यानं
        चित्रांची गरज नाही असा एक सार्वत्रिक समज) हे पहिलंच चरित्र आहे.
      </p>

      <p>
        पुस्तकाची खासियत म्हणजे या पुस्तकात कुठेही ‘बरं का मुलांनो’ असा खास
        बाळकोबांसाठी मुद्दाम काढलेला विसंवादी सूर नाही. वाचकाशी सहजपणे संवाद करत
        एखादी रंजक गोष्ट पुढे जावी तसंच हे पुस्तक उलगडत जातं. नियोजित वाचक
        कुमारवयीन असले, तरी कुठेही त्यांना गृहीत धरलेलं नाही. यातली भाषा असो,
        आशय असो, विचार असोत; साधे-सोपे असले, तरी आवर्जून अतिप्रेमळ वगैरे नाहीत.
        पुस्तक वाचताना घरातलं मायेचं कोणी मोठं माणूस जणू आपल्याला गोष्ट सांगतं
        आहे, आपल्याशी गप्पा मारतं आहे असा भास होत राहतो. माधुरीताईंनी वाचकाशी
        काही ठिकाणी थेट एकेरीत संवाद केलेला आहे, त्यामुळे वाचक आणि लेखक
        स्थल-कालात एकत्र येऊन बोलत आहेत असं वाटू लागतं. पुस्तकाच्या माध्यमातून
        हे साधणं किती विलक्षण आहे! या वयोगटातील मुलांसाठी तसंही फार कमी साहित्य
        तयार होतं, त्यामुळे असा अनुभव देणारं हे पुस्तक खूप विशेष वाटलं.
      </p>

      <p>
        साधारणपणे मुलांसाठीची चरित्रं ही स्वातंत्र्य सैनिक, नेते, वैज्ञानिक
        किंवा खेळाडू यांच्यावर लिहिलेली आढळतात. मुलांना एका कलाकाराचं चरित्र
        वाचायला मिळणं किती आवश्यक आहे हे पुस्तक वाचताना राहून राहून वाटत होतं.
        माझ्या पिढीनं काही प्रमाणात कुमारजींचं गाणं ऐकलं आहे. आत्ताच्या
        कुमार-पिढीमध्ये कोणी ते ऐकलेलं असणं अगदीच दुरापास्त आहे. हे पुस्तक
        कुमारजींच्या संगीताचीच नाही, तर त्यांच्या जीवनातली जादू नवीन पिढीपर्यंत
        अतिशय रोचक पद्धतीनं पोचवतं.
      </p>

      <p>
        हे पुस्तक वाचणं हा एक व्यापून टाकणारा अनुभव आहे. कलादालनामध्ये एखाद्या
        चित्रकाराची चित्रं जशी सर्व बाजूंनी आपल्याला कवेत घेतात, भारून टाकतात
        तसा काहीसा अनुभव हे पुस्तक वाचताना येतो. त्याची कारणं दोन, पहिलं म्हणजे
        त्यातली चित्रं, आणि दुसरं म्हणजे उतार्‍याशी संबंधित संगीत तिथल्या तिथे
        ऐकण्यासाठी केलेली क्यूआर (टठ) कोडची सोय. त्यामुळे पुस्तक एकाच वेळी शब्द,
        चित्र आणि संगीत अशा तीनही बाजूंनी वाचकाला जवळ करतं. काही चित्रं अतिशय
        बोलकी आणि जिवंत आहेत. पुस्तकात क्यूआर कोड ही संकल्पना आता नवीन नसली, तरी
        लहान मुलांच्या पुस्तकात फारशी दिसत नाही. पण त्यामुळे वाचन-अनुभव किती
        संपन्न होऊ शकतो याचा सुखद प्रत्यय आला.
      </p>

      <p>
        ‘गंधर्व’सम असलेल्या कुमारजींची मानवी बाजूही पुस्तकातून आपल्याला दिसते.
        वयसुलभ ‘फुटलेलं शेपूट’, बालपण हातातून निसटल्यामुळे होणारी चिडचिड, निराशा
        आणि दुर्दम्य आत्मविश्वास; सगळं काही प्रांजळपणे मांडलेलं आहे. त्यामुळे
        वाचकाच्या मनात गंधर्व-पातळीवर असलेल्या कुमारजींचं मानवी पातळीवरचं रूपही
        समोर येतं आणि ते अधिक ‘आपले’ वाटू लागतात. कोवळ्या-कुमार स्वरांमधून जन्म
        घेतलेली एका गंधर्वाची ही कथा वाचकाला आनंदाची अनुभूती देते हे पक्के.
      </p>

      <p>मानसी महाजन</p>

      <p>manaseepm@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik,masik-article"
        data-modified="120"
        data-title="कुमार स्वर एक गंधर्व कथा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कुमार स्वर एक गंधर्व कथा",
    english: "",
  },
  short: {
    marathi:
      "लेखन - माधुरी पुरंदरे चित्रे - चंद्रमोहन कुलकर्णी ज्योत्स्ना प्रकाशन योगायोग असा, की आंतरराष्ट्रीय संगीत दिवसाच्या मुहूर्तावर पंडित कुमार गंधर्व...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik"], TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
