import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["2023"], TAGS["masik"], TAGS["masik-article"], TAGS["जून-२०२३"]],
  content: {
    marathi: `<article
  id="post-24537"
  class="post-24537 post type-post status-publish format-standard hentry category-635 category-masik category-masik-article category-638"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>वैशाली गेडाम</p>

      <p>
        सकाळी आठ वाजता मैदानावर चटया अंथरून आम्ही व्यायामाला सुरुवात केली.
        व्यायामानंतर मुलांना चटया जागच्या जागी ठेवून, हात धुऊन माझ्या घरी यायला
        सांगितलं. मुलं हात धुऊन आली. आज मी अननस कापणार होते मुलांसाठी. बर्‍याच
        मुलांनी अननस पहिल्यांदाच पाहिलं होतं. पण यापूर्वी चित्रात बघितलेलं
        असल्यामुळे जवळपास सर्वच मुलांनी हे फळ ओळखलं. मुलांना अननसाचा सुगंध आणि
        चव दोन्ही गोष्टी फार आवडल्या.
      </p>

      <p>
        अननस खाऊन मुलं घरी गेली. मीपण घरातील कामांना लागले. नऊ वाजून गेले होते.
        माझी अंघोळ, कपडे धुणं, जेवण, भांडी आवरतपर्यंत बरीच मुलं अंघोळपाणी आटोपून
        आली. अरविंद, मिजान वगैरे बॅडमिंटन घेऊन मैदानावर गेले. मी शाळेत आले. मुलं
        बाहेरच्या माचीवर गप्पा करत बसली होती. माझ्या डोक्यात इतिहास विषय होता.
        आणि मला उत्सुकता होती, मुलं कसा प्रतिसाद देतील याची.
      </p>

      <p>&nbsp;मी म्हटलं, ‘‘खोलीत चला न एक नवीन विषय शिकायचा आहे.’’</p>

      <p>
        खोलीत येता येता आम्ही बॅडमिंटन खेळणार्‍या मुलांना आवाज दिला. तीपण आली.
      </p>

      <p>
        मी फळ्यावर ‘इतिहास’ लिहिलं. फळ्यावर एकेक अक्षर उमटत होतं तसतसं मुलं वाचत
        गेली – इ ति हा ऽऽ स.
      </p>

      <p>
        आणि पूर्ण लिहून झाल्यावर अर्ध्याअधिक मुलांनी उच्चारलं, ‘कितीहाऽऽऽस!’
        मुलांनी ते ‘सिरियसली’ उच्चारलं होतं. क्षणभर मला काही कळलं नाही. मी
        मुलांकडे चमकून बघितलं. ती खरोखरच ‘कितीहास’ वाचत होती. दुसर्‍या क्षणाला
        मला गंमत वाटली. मी विचारलं, ‘‘इतिहास म्हणजे?’’
      </p>

      <p>‘‘हासतो ते,’’ दुसरीतील विद्या चटकन भाबडेपणानं उद्गारली.</p>

      <p>‘‘किती हास? किती हासू?’’ श्रेया इ. चौथी.</p>

      <p>‘‘मी खूप हासतो. तू किती हासते?’’ तिसरीतली लिमरा खी खी करत म्हणाली.</p>

      <p>‘‘खूबस हासायचं,’’ पहिलीतील मिजान म्हणाला.</p>

      <p>
        ‘‘पहिलं जे घडलं ते,’’ लिमरानं फळ्यावर लिहिलेल्या शब्दाकडे पुन्हा पुन्हा
        पाहिलं आणि तिला काहीतरी उमगलं. तिच्यासमोर काहीही नवीन मांडलं तरी तिला ते
        समजतं. तिच्याजवळ जणू अंतर्दृष्टी, अंतर्ज्ञान आहे की काय असंच मला वाटतं.
        अफाट विचारक्षमता आहे तिची.
      </p>

      <p>‘‘कितीहास म्हणजे खूबस हासतो,’’ इशांत.</p>

      <p>‘‘आपला परिसर,’’ लिमरा.</p>

      <p>‘‘कुठं गीन जातो,’’ मिजान.</p>

      <p>‘‘सस्ता चीज,’’ शिवा.</p>

      <p>‘‘बोलताना हासतो,’’ अरविंद.</p>

      <p>‘‘आपलं जीवन,’’ लिमरा.</p>

      <p>‘‘पाहातो आणि हासतो,’’ पियुष.</p>

      <p>‘‘दुसर्‍यावर हासतो,’’ नयन.</p>

      <p>‘‘आपली खुशी,’’ पायल.</p>

      <p>‘‘दुसर्‍यांना मदत करणे,’’ साक्षी.</p>

      <p>इतिहास म्हणजे मुलांना जे जे वाटत होतं ते मुलं सांगत होती.</p>

      <p>
        ‘‘माडीवर चढून पतंग उडविणे. खाली बसून जेवण करणे.’’ पहिलीतील मिजाननं आपलं
        पुस्तक काढलं आणि पुस्तकात त्याला जे जे दिसत होतं ते ते तो सांगू लागला
        होता त्याच्या दृष्टिकोनातून ‘कितीहास’ म्हणजे काय ते.
      </p>

      <p>‘भूतकाळ!’ साक्षीपण आपलं पुस्तक काढून शोधू लागली होती.</p>

      <p>मुलांचा हा सर्व प्रतिसाद मी फळ्यावर लिहिला होता.</p>

      <p>मी ‘पहिलं जे घडलं ते’ आणि ‘भूतकाळ’ ह्यासमोर बरोबरची खूण केली.</p>

      <p>आता मुलांनी फळ्यावर लिहिलेला शब्द नीट उमजून वाचला, ‘‘इतिहास’’.</p>

      <p>
        पाचवीतील साक्षीनं तिचं ‘आपण असे घडलो’ हे पुस्तक काढलं. त्यात तिला इतिहास
        शब्द सापडला. भूतकाळ शब्द सापडला. बाकी वर्गांची मुलं आपापली पुस्तकं शोधू
        लागली. त्यांना वाटलं, त्यांना नाही मिळालं इतिहासाचं पुस्तक. मग दुसर्‍या
        खोलीत जाऊन त्यांनी जुन्या पुस्तकांच्या गठ्ठ्यातून पाचवीचं ‘आपण असे घडलो’
        हे पुस्तक शोधून आणलं. साताठ जुनी पुस्तकं त्यांना सापडली. पाचही वर्गांची
        बरीच मुलं हे पाचव्या वर्गाचं इतिहासाचं पुस्तक बघण्यात गुंग झाली. मी इथेच
        थांबले. बाजूला झाले.
      </p>

      <p>
        या अगोदर मी या मुलांना इतिहासाचं पुस्तक शिकवलं नव्हतं. हा शब्दही मी
        मुलांसमोर यापूर्वी उच्चारला नव्हता. या विषयाचं पुस्तक मुलांना आहे म्हणून
        मला हा विषय धडावार वाचून, स्पष्टीकरण करून, पाठामागील स्वाध्याय सोडवून
        संपवायचा नव्हता. मला मुलांना ‘इतिहास’ नावाच्या विश्वात न्यायचं होतं,
        त्याची ही तयारी होती. सुरुवात होती.
      </p>

      <p>दुसर्‍या दिवशी साक्षीनं मला विचारलं, ‘‘ताई, आज काय शिकू?’’</p>

      <p>मी म्हणाले, ‘‘तुम्ही सांगा काय शिकू ते.’’</p>

      <p>
        ‘‘इतिहास शिकू ताई. मले लगीतस आवल्ल इतिहास.’’ पायल आणि साक्षी एकदमच
        बोलल्या आणि त्यांनी पाचवीचं ‘आपण असे घडलो’ हे पुस्तक हातात धरलं. पायल
        चौथीत आहे. तिनंही तेच पुस्तक घेतलं हातात आणि दोघी वाचू लागल्या.
      </p>

      <p>मी विचारलं, ‘‘आपला इतिहास असेल का?’’</p>

      <p>‘‘हो न. आपला जन्म झाला तो आपला इतिहासच हो,’’ पायल म्हणाली.</p>

      <p>‘‘आपल्याला आपला इतिहास लिहिता येईल का?’’</p>

      <p>‘‘हो लिहू शकतो. मी लिहितो. मी आईला विचारतो,’’ लिमरा.</p>

      <p>‘‘आपल्या गावाला इतिहास असेल का?’’</p>

      <p>
        ‘‘हो ताई, पैले मने गावात थोडसेस घरं होते. मग हळूहळू जास्त झाले. थो
        इतिहासच हो. हो न ताई?’’ साक्षी म्हणाली.
      </p>

      <p>‘‘ताई, आपनपन आपला इतिहास लिहू शकतो. हो न?’’ नयन म्हणाला.</p>

      <p>
        मला पोरांचं मोठं कौतुक वाटलं. मोठे मोठे विषय किती सहजपणे समजून घेतात
        मुलं.
      </p>

      <p>
        हे सगळं मुलांच्या कलानं चालतं म्हणून चटकन समजत असावं. नाही तर
        ‘सांगितलेलं मुलांना समजत नाही’ म्हणून मलादेखील सुरुवातीला खूप त्रास
        व्हायचा. मुलांना समजलं पाहिजे म्हणूनच मी नानाविध प्रयोग करत गेले.
        त्यातून हळूहळू उमगत गेलं.
      </p>

      <p>
        आतापण प्रयोग करतच असते. मुलं आवडलं म्हणत आहेत म्हणून मी एकदम अधाशासारखं
        शिकवायला घेतलं नाही. मला आरामानंच रुजवायचा, मुरवायचा आहे इतिहास!
      </p>

      <p>
        हे झालं मला जे शिकवायचं होतं आणि आहे ते. पण मग दुसरा विचार माझ्या
        डोक्यात आला. मी फळ्यावर लिहिलं ‘इतिहास’. मुलांनी एकेक अक्षर तर बरोबर
        वाचलं; पण एकदम शब्द उच्चारायच्या वेळी त्यांनी तो ‘कितीहास’ असा उच्चारला.
        म्हणजे त्यांना जे माहीत होतं, जे त्यांनी ऐकलं-बोललं होतं ते आधी डोक्यात,
        विचारात आलं. हे त्यातील अर्ध्या नामसाधर्म्यामुळे घडलं. मुलांना विचार
        करण्याची, कल्पना मांडण्याची संधी असल्यामुळे त्यांनी जे जे डोक्यात आलं ते
        ते व्यक्त केलं. वर्गात शिकवत असताना अशा कितीतरी संकल्पना आपल्या बोलण्यात
        शिकवण्यात येतात. त्या शब्दांचा शब्दशः अर्थ किंवा त्यामागचा संदर्भ मुलं
        त्यापूर्वी ऐकलेल्या, परिचयाच्या असलेल्या शब्दाला, संदर्भाला, अनुभवाला
        लावतात. आणि मुलांच्या डोक्यात कल्पना आणि विचारांचं वारं वाहू लागतं. अशा
        वेळी शिक्षकानं किती सजग असावं लागतं! नाही तर अपघात होऊ शकतो शिक्षणाचा,
        नाही का?
      </p>

      <p>
        मुलांना त्यांचा निवांतपणा जोपासू देण्यासाठी, कल्पना, विचार शेअर करू
        देण्यासाठी संधी द्यावी लागते. नव्हे, तो त्यांचा हक्कच आहे. शिकण्याची
        पूर्वअट आहे ती. आणि आपण शिक्षक त्यांची जागा बळकावतो. किती गोची होत असेल
        मुलांची?
      </p>

      <p>
        व्याकरणातील ‘काळ’ ही संकल्पना शिकवताना भूतकाळ शब्द आल्यामुळे मुलांना
        आत्मा, चुडैल आठवले होते. अन् त्याही पूर्वी ‘काळ’ या शब्दाचा अर्थ मुलांना
        ज्ञात असलेल्या ‘काढ’ या शब्दाशी लागला होता. मुलांनी मग ‘दप्तरातून पुस्तक
        काढ’, ‘धक्के देऊन बाहेर काढ’ अशी उदाहरणं अर्थादाखल दिली होती. हे सगळं
        मला फार विस्मयकारक (अमेझिंग) वाटून मनात खूप विचार यायला लागतात.
      </p>

      <p>
        आपल्या मनात आलं तसं मांडण्याची, शिक्षकानं ठरवलेला विषय सोडून दुसरं काही
        मांडण्याची संधी किती शाळांमधून आणि कितपत मिळत असेल मुलांना? आपण मोठी
        माणसं कल्पनाच करू शकत नाही कारण आपल्यासाठी ते शब्द परिचयाचे असतात. मात्र
        मुलांसाठी ते नवीन असतात. शब्दाचा, विषयाचा, संकल्पनेचा अर्थ लागण्याच्या,
        कळण्याच्या आधीच आपण मुलांना ते शिकवायला लागतो. पाठ वाचून, त्यातील
        पाठांचं स्पष्टीकरण करत जातो आणि मुलांनी आपल्या वाचण्याकडे,
        स्पष्टीकरणाकडे लक्ष द्यावं, मध्येमध्ये विचारलेल्या प्रश्नांची उत्तरं
        द्यावीत अशी अपेक्षा ठेवतो. मुलांना त्या पाठाबाबत कितपत कळत असेल?
      </p>

      <p>
        आपलं शालेय शिक्षण आठवून पाहू. कितपत कळत होतं वर्गात? बस; स्वाध्याय
        सोडवायचा आणि परीक्षेच्या वेळी ते पाठ करायचं. कुण्या विषयाचे शिक्षक पाठ
        रंगतदार करणारे असतील, तर त्यातील गोष्टी, सार, वाक्यं लक्षात राहायची,
        संकल्पना समजायची. नाहीतर चालायचं असंच.
      </p>

      <p>
        मुलं फारच समरसून शिकू पाहतात असं मला नेहमीच जाणवतं. मुलांचा सहभाग घेतला,
        की ती विषय / संकल्पना रंगतदार करतात. रमतगमत भटकत हळूच विषयप्रवेश करून
        घेणं हे शिक्षकाचं कसब. पाठ्यपुस्तकं आणि त्यातील धडे ह्याबाहेर पडून
        मुलांनी विषय, संकल्पना समजून घ्याव्यात यासाठी आपण नक्कीच प्रयत्न करू
        शकतो.
      </p>

      <p>
        गणित, विज्ञान, भूगोल, इतिहास, मराठी, गणित, इंग्रजी अशा ढोबळ विषयांतून
        बाहेर पडून प्रत्येक संकल्पना, प्रत्येक शब्द एक विषय म्हणून बघता यायला
        हवा.
      </p>

      <p>
        उदा. ‘पदार्थ’. हा एक अख्खा विषय आहे. हा एक सकल विषय म्हणून मुलांसमोर
        मांडला तर किती मजा येईल! मुलं कदाचित आधी खाण्याचेच पदार्थ सांगतील.
        शिक्षकाच्या कौशल्यानं किंवा स्वतःहूनही मुलांना हळूहळू आजूबाजूच्या वस्तू
        दिसू लागतील. ती त्यावर बोलू लागतील. मग या वस्तू कशाच्या बनलेल्या आहेत
        इकडे गाडी जाईल. स्थायू, द्रव, वायू असे पदार्थ शिक्षकांच्या / पुस्तकाच्या
        मदतीनं मुलांना दिसू लागतील. पदार्थ अशा तीन वेगवेगळ्या अवस्थेत असतात हे
        त्यांना समजेल. पदार्थांमध्ये शक्ती असते हेही कळेल. आणि हे सगळं समजून
        घेताना मुलं ज्या धमाल कल्पना करतील त्यातून तो विषय मुलांमध्ये सहजपणे
        रुजेल.
      </p>

      <p>
        मुलांसमोर विषय सलगतेनं यायला हवा आणि त्या विषयाचा स्वाद चाखत चघळत लाडावत
        समजून घ्यायला हवा. सगळे विषय, संकल्पना शब्दात बांधलेल्या असतात. असे
        अपरिचित, नवीन शब्द मुलांसमोर येताना त्या शब्दांचा गुंता आधी सुटायला हवा.
        म्हणजे शब्दाचा रीतसर अर्थ समजून घ्यायला हवा. शब्द समजला की तो विषय, ती
        संकल्पना आपलीशी होते, आपलीशी वाटते आणि विषय समजणं सोपं होतं किंवा मुलं
        स्वतःच विषयाकडे आकृष्ट होतात. हे सगळं मुलांच्या सहभागानं करून घ्यावं.
        आपण शिक्षकानं कमी बोलावं. मुलांना भरपूर बोलू द्यावं. त्यामुळे आपल्या
        शक्तीचा व्यय होत नाही आणि मुलांच्या ऊर्मी शांत होतात. त्यांना विधायक वळण
        लागतं. अर्थात, त्यासाठी आपली ऐकून घेण्याची क्षमता वाढवायला लागेल आणि ती
        सतत ऐकून घेतल्यानंच वाढू शकते. ऐकून घेण्याची क्षमता वाढवण्याचा यापेक्षा
        दुसरा उपाय नाही. याचा दुहेरी फायदा असा, की शिक्षकानं मुलांचं ऐकणं सुरू
        केलं, की मुलं ‘ऐकावं कसं’ ते शिकतात.
      </p>

      <p>अशा अनेक ‘कितीहास’साठी सर्व शिक्षकांना शुभेच्छा!</p>

      <p>वैशाली गेडाम</p>

      <p>gedam.vai@gmail.com</p>

      <p>
        लेखक चंद्रपूर जिल्ह्यातील गोंडगुडा (धोंडाअर्जुनी) येथील जिल्हा
        परिषदेच्या प्राथमिक शाळेत शिक्षक आहेत. शिकवताना त्या सातत्याने नवनवीन
        प्रयोग करत असतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2023,masik,masik-article,%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a9"
        data-modified="120"
        data-title="कितीहास… इतिहास"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कितीहास… इतिहास",
    english: "",
  },
  short: {
    marathi:
      "वैशाली गेडाम सकाळी आठ वाजता मैदानावर चटया अंथरून आम्ही व्यायामाला सुरुवात केली. व्यायामानंतर मुलांना चटया जागच्या जागी ठेवून, हात धुऊन...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
