import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2023"],
    TAGS["masik"],
    TAGS["masik-article"],
    TAGS["डिसेंबर २०२३"],
  ],
  content: {
    marathi: `<article
  id="post-24805"
  class="post-24805 post type-post status-publish format-standard hentry category-635 category-masik category-masik-article category-644"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>&nbsp;</p>

      <p>
        पारंपरिक किंवा आधुनिक गैरसमजुती व अंधश्रद्धा यांना विज्ञानाची परिभाषा
        वापरत, विज्ञानाचा मुलामा देणार्‍या छद्मविज्ञानाचे प्रस्थ वाढतच चालल्याने
        ‘लोकविज्ञान दिनदर्शिका 2024’ साठी छद्मविज्ञान उर्फ नकली विज्ञान हा विषय
        निवडला आहे.
      </p>

      <p>
        छद्मविज्ञानाबाबत समाज-शिक्षण, समाज-जागृती करणारे 12 प्रसिद्ध वैज्ञानिक,
        प्रबोधनकार (रिचर्ड डॉकिन्स, कार्ल सेगन, जेम्स रँडी, बी प्रेमानंद, डॉ.
        नरेंद्र दाभोलकर इ.) यांचे फोटो ‘लोकविज्ञान दिनदर्शिका 2024’ च्या
        प्रत्येक पानावर एक याप्रमाणे आहेत. तसेच सोबत त्यांची तोंडओळख करून देणारी
        छोटी चौकट आहे. त्या त्या महिन्यातील विज्ञानदिन साजरा करण्यासाठी काही
        कल्पना आणि आकाश-निरीक्षणासाठी मार्गदर्शक ‘तारांगण’
        आहे.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        ‘पोलखोल छद्मविज्ञानाची’ या सोबतच्या सह-पुस्तिकेत प्रा. जयंत नारळीकर, डॉ.
        नरेंद्र दाभोलकर, मयंक वाहिया, प्रा. प. रा. आर्डे यांच्या
        ‘छद्मविज्ञाना’चे बिंग फोडणार्‍या काही नावाजलेल्या लेखांचे संकलन आहे.
        तसेच प्रियदर्शिनी कर्वे, अंजली चिपलकट्टी, प्रकाश घाटपांडे, डॉ. शंतनु
        अभ्यंकर,&nbsp;
      </p>

      <p>
        डॉ. अनंत फडके इत्यादींच्या लेखांमधून निरनिराळ्या क्षेत्रातील
        ‘छद्मविज्ञाना’च्या काही मासलेवाईक उदाहरणांची पोलखोल केलेली आहे. प्राचीन
        भारतातील विज्ञान-तंत्रज्ञानात त्या काळाच्या मानाने कोणकोणत्या बाबतीत खूप
        चांगली प्रगती झाली हे मांडण्याऐवजी अफाट भाकडकथा विज्ञान म्हणून पसरवल्या
        जात आहेत. त्यापैकी काहींचा समाचारही या छोट्या सह-पुस्तिकेत घेतलेला
        आहे.&nbsp;
      </p>

      <p>
        लोकविज्ञान दिनदर्शिका 2024 व सोबतची सह-पुस्तिका यांची मिळून किंमत यंदाही
        तुलनेने खूपच कमी ठेवलेली आहे (64 पानी सह-पुस्तिकेसह&nbsp;
      </p>

      <p>
        50 रु.)&nbsp; शिवाय 10 प्रती घेणार्‍यांना 10%,&nbsp; 11 ते 50 प्रती
        घेणार्‍यांना 15% आणि 50 पेक्षा जास्त प्रती घेणार्‍यांना 20% सवलत मिळेल.
        अशा घाऊक ऑर्डर्सबाबत पार्सलचा खर्च लोकविज्ञान संघटना करेल. (10 पेक्षा
        कमी प्रतींसाठी कुरियर / पार्सल परवडत नाही.)&nbsp;&nbsp;
      </p>

      <p>
        संपर्क – अविनाश हावळ, सेक्रेटरी लोकविज्ञान संघटना, 9822268058,
        9423582087
      </p>

      <p>खजिनदार – प्रमोद तांबे, 9537959357</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2023,masik,masik-article,%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a9"
        data-modified="120"
        data-title="लोकविज्ञान दिनदर्शिका 2024 व त्या सोबत सह-पुस्तिका – ‘पोलखोल छद्मविज्ञानाची’"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi:
      "लोकविज्ञान दिनदर्शिका 2024 व त्या सोबत सह-पुस्तिका – ‘पोलखोल छद्मविज्ञानाची’",
    english: "",
  },
  short: {
    marathi:
      "पारंपरिक किंवा आधुनिक गैरसमजुती व अंधश्रद्धा यांना विज्ञानाची परिभाषा वापरत, विज्ञानाचा मुलामा देणार्‍या छद्मविज्ञानाचे प्रस्थ वाढतच चालल्याने ‘लोकविज्ञान दिनदर्शिका...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
