import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20421"
  class="post-20421 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आपण सर्वजण ज्या काळात जगतो त्या काळाचे, त्या काळातील बर्‍या-वाईट
        घटितांचे अपत्य असतो. तसेच आपल्या वैयक्तिक अनुभवांतून, स्मरणातून तयार
        होणार्‍या बहुपेडी कथनाचाही परिपाक असतो. सभोवताली घडणार्‍या काही घटनांनी
        आपल्याला जगण्यासाठी प्रेरणा मिळते तर कधी कधी आपण भयानक अस्वस्थ होतो.
        अशाच काही घटनांनी गेल्या काही काळात पालक आणि नागरिक म्हणून आपल्याला
        अस्वस्थ केलं. या घटना होत्या विखाराच्या, हिंसेच्या. हिंसा का, कशी,
        कशामुळे घडते, सगळीकडे वाढत चाललेला विखार, कट्टरता ही आपल्याला कुठल्या
        दिशेनं घेऊन चालली आहे, या प्रश्नांची उत्तरं सजगपणे शोधण्याचा एक प्रयत्न
        म्हणून आम्ही शांती आणि शांती-शिक्षण या विषयाला वाहिलेला दिवाळी जोडअंक
        केला. ही प्रक्रिया आम्हाला सकारात्मक ऊर्जेचं बळ देऊन गेली. एकांगी
        विचारांच्या सापळ्यात न अडकता, सुजाण संवादाचे मार्ग सतत खुले ठेवण्याचे
        अथक प्रयत्न आपापल्या परीनं करत राहायला हवे आहेत या जाणिवेचं मूळ आणखी खोल
        रुजायला मदत झाली.
      </p>

      <p>
        भयानक अस्वस्थ करणार्‍या घटना नव्यानं पाहताना सुजाण नागरिक आणि पालक
        म्हणून आपली जबाबदारी अधिक सुस्पष्ट झाली. ‘काहीही झालं तरी मी आहे
        तुझ्यासोबत’ हा विश्वास पालकांनी मुलांच्या मनात रुजवला पाहिजे. विकृत
        विखार बाजूला सारणार्‍या प्रेमात अफाट ताकद आहे हे आपल्या
        वागण्याबोलण्यातून मुलांपर्यंत पोचलं पाहिजे. आणि मग आपल्याच मुलांपुरतं हे
        सीमित न राहता त्याचा विस्तार आपल्या अवतीभोवती होणंही आवश्यक आहे.
      </p>

      <p>
        सगळीकडे अशी अस्वस्थता असताना काही आशेची बेटं उभी राहतात आणि
        मनुष्यजातीवरचा विश्वास आणखीन दृढ होत राहतो. कोविड महासाथीचा अनुभव
        घेतलेल्या मुलामुलींचा मानसिक-वैचारिक अवकाश त्या काळातल्या घटना,
        स्थित्यंतरं यांनी कायमचा प्रभावित राहणार आहे. मात्र त्या काळात पदरी
        आलेलं जीवनशिक्षण हे काही कमी मोलाचं नाहीये. भोवतालातून मिळालेलं शिक्षण
        शालेय शिक्षणाइतकंच महत्त्वाचं असतं. या टप्प्यावर, एकीकडे पूर्ण
        जीवनदृष्टी बदलूनटाक तील असे अनुभव आहेत तर दुसरीकडे मूल कसं शिकतं,
        त्यांच्या वाढीचे, विकासाचे टप्पे कोणते या संदर्भातलं सखोल, पायाभूत आणि
        गुंतागुंतीचं ज्ञान या दोन्हीचा मेळ घालत पुढे जाणं आता क्रमप्राप्त आहे.
        त्याच्याच जोडीला शिक्षक, पालक यांचे अर्थपूर्ण प्रयोग, सृजनात्मक प्रयत्न,
        आणि सकस अनुभव यातूनही सतत शिकत राहायला हवं आहे. अशा अनुभवांचं एक पुस्तक
        ‘टिकून आम्ही संकटातही’ हे ‘सीके’ (सी ई क्यू यु ई) नावाच्या संस्थेनं तयार
        केलंय. त्यात मुलांचं शिक्षण कोमेजू नये यासाठी अनेक शिक्षकांनी केलेले
        प्रयत्न मांडलेले आहेत. तेही जरूर मिळवून वाचा. या विचारातून घडणारी समज,
        तावून निघणार्‍या जाणिवा आणि उपलब्ध विषयज्ञान यांची सांगड येत्या वर्षात
        घालावी असा पालकनीतीचा मानस आहे. या दृष्टिकोनातून बांधणी केलेला 2023 चा
        हा पहिला अंक!<br />
      </p>

      <p>
        नवीन वर्षात सामाजिक पालकत्वाची ही वाट आपल्या विचारांचा, कृतीचा, बदलाचा,
        संवेदनशीलतेचा जो विस्तार करेल त्यासाठी सदिच्छा! सोबत वैयक्तिक पातळीवर,
        स्मृती आणि अनुभव समृद्ध करत राहण्याची जी चिवट, चिरंतन ऊर्जा आपल्या
        सर्वांजवळ आहे त्याचीही येणार्‍या वर्षात मशागत होईल अशा विश्वासासह नवीन
        वर्षाच्या शुभेच्छा!<br />
      </p>

      <p><strong>स्मरणक्षमतेचं वरदान </strong></p>

      <p>
        म्हणून जुलैच्या संततधारेत निराश होताना स्मरतो वर्षारंभी केलेला
        प्रसन्नतेचा संवेदनशील निर्धार, आणि डिसेंबरमध्ये असतोच ना रात्रभर
        वेडावणारा मदभर्‍या गंधाचा आधार.<br />आपल्याच खळखळून हसण्याची गाज
        अश्रूंच्या सागरात श्वास कोंडत असतानाही आठवते, खडकाळ अंधार्‍या दिवसांच्या
        जखमा सोसताना सूर्यप्रकाशाची मखमाल मनात उगवते.<br />म्हणूनच सोबत
        नसलेल्यांची आठवण मनाला जाग आणते,<br />त्यांचं हसणं, स्पर्श आणि सहवास
        आजही ते मनात असल्याचं भान देते.<br /><em
          >(‘रोझेस इन डिसेंबर’ या प्रसिद्ध कवितेवरून संकल्पना साभार)</em
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जानेवारी २०२३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जानेवारी २०२३",
    english: "",
  },
  short: {
    marathi:
      "आपण सर्वजण ज्या काळात जगतो त्या काळाचे, त्या काळातील बर्‍या-वाईट घटितांचे अपत्य असतो. तसेच आपल्या वैयक्तिक अनुभवांतून, स्मरणातून तयार होणार्‍या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
