import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik"], TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24692"
  class="post-24692 post type-post status-publish format-standard hentry category-masik category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <p>वैशाली गेडाम</p>

      <p>
        पहिलीतली सर्व मुले स्वाध्यायपुस्तिका सोडवत होती. चेतन मात्र मस्ती करत
        होता. त्याला सुरुवातीला प्रेमाने सांगितले. तो बधला नाही. मग माझ्यापर्यंत
        तक्रारी आल्या. आता मात्र मी त्याला रागे भरले. त्याने आपली
        स्वाध्यायपुस्तिका काढली; पण इतर मुलांप्रमाणे ती घेऊन तो माझ्याकडे आला
        नाही. जरा वेळाने स्वाध्याय सोडवून दाखवायला आला. चेतनला
        वाचण्या-लिहिण्याची अद्याप आवड निर्माण व्हायची आहे. मात्र त्याच्यात काही
        अंगभूत कौशल्ये आहेत. काही बाबतीत तो ‘शार्प’ आहे. शारीरिक कौशल्ये,
        शारीरिक स्थिती त्याला इतर मुलांपेक्षा लवकर कळतात. खेळाच्या मैदानावर
        किंवा नृत्य शिकवताना मला हे लक्षात आले. याबाबतीत तो इतरांच्या पुढे असतो
        आणि त्यांना मार्गदर्शन करतो.
      </p>

      <p>
        ‘मी वाढदिवस करतो’, असे म्हणत पहिलीतल्या प्रणयने दुकानात जाऊन 2 रुपयांचे
        चॉकलेट आणले. त्याच्या इच्छेप्रमाणे मी त्याला त्याचे तुकडे करून दिले.
        त्याने सर्व मित्रांना चॉकलेट वाटले. ते संपत आले तरी स्वतः खाण्याविषयी तो
        उत्सुक नव्हता. त्याला मित्रांना वाटून देण्यात आनंद वाटत होता. त्याचा आज
        काही खरोखरचा वाढदिवस नव्हता; पण त्याला आज वाढदिवस करावा वाटला म्हणून
        त्याने तो केला.
      </p>

      <p>
        एक खरे, पहिली, दुसरीतले प्रत्येक मूल आपल्या स्वातंत्र्याविषयी जागरूक
        आहे. न आवडलेल्या गोष्टींचा ती तीव्र निषेध करतात. आवडलेल्या गोष्टी
        आवर्जून करतात. परवा मी प्रणयला लिहायला पेन्सिल दिली होती. मला ती परत हवी
        होती. आज शाळेची वेळ संपत आली होती. तो निवांत बसला होता. मी पेन्सिलीची
        आठवण करून दिली.
      </p>

      <p>तो निवांतपणेच म्हणाला, ‘‘आहे.’’</p>

      <p>
        मी त्याच्याजवळ थांबून वाट बघितली. मला अपेक्षित अशी पुढची कृती त्याच्या
        हातून घडली नाही. तो तसाच निवांत बसून होता.
      </p>

      <p>मी म्हणाले, ‘‘दे ना मग.’’</p>

      <p>
        तो म्हणाला, ‘‘तुमाकडं आहे न जी!’’ (तुमच्याकडे तर दुसरी पेन्सिल आहे.)
      </p>

      <p>
        मी क्षणभर आठवले, की मला याने परत दिली का पेन्सिल? माझ्या डोक्यात ‘नाही’
        क्लिक झाले. पण दुसर्‍याच क्षणाला प्रकाश पडला.
      </p>

      <p>मी त्याला विचारले, ‘‘तुला ठेवायची आहे का पेन्सिल?’’</p>

      <p>तो म्हणाला, ‘‘हो नं. मंग मले लिवाले नाइ पायजे का घरी?’’</p>

      <p>
        त्याला थेट सुचवायचे होते ते असे, ‘ज्याच्यापाशी आहे त्याने, ज्याच्यापाशी
        नाही त्याला देणे अन् परतीची अपेक्षा न करणे.’
      </p>

      <p>आय लव्ह इट! प्रणय इज ग्रेट!</p>

      <p>
        प्रणय वर्गात फार सुंदर वागतो. हे सगळे स्वातंत्र्याचे आविष्कार आहेत;
        नुसत्या स्वातंत्र्याचे नाहीत, तर त्यासोबत मिळणार्‍या आश्वासक प्रेमाचे.
        स्वातंत्र्य आणि प्रेम, जोडीला विश्वास यांच्या संयुक्त मिश्रणाने माणूस
        खुलतो, फुलतो.
      </p>

      <p>***</p>

      <p>
        बारा वर्षांपूर्वीची ही नोंद आत्ता तुम्हाला सांगत असताना मला यातल्या
        ‘निवांत’ या शब्दाने आकर्षित केले. तेव्हा मी याबाबत फारसा विचार केला
        नव्हता. मुले निवांत असायची. मला ती त्यांची गरज वाटायची आणि मी या गरजेची
        पूर्तता करण्याच्या आड येत नव्हते. या निवांतपणामुळेच असावे, मुले कोणतीही
        संकल्पना सहजपणे समजून घेत होती. फार मोठा आणि सुंदर विचार करू शकत होती.
        जसा प्रणयने केला. आताही मी मुलांच्या निवांतपणाच्या आड येत नाही.
      </p>

      <p>नुसते वाचतानादेखील वाचणार्‍याला जरासे निवांत वाटले असेल नक्कीच.</p>

      <p>
        मुलांना निवांतपण मिळाले नाही, तर मुले विचार कधी आणि कशी करतील? आणि
        विचारच केला नाही, तर हातून नवनिर्मिती कशी घडेल? सृजन कसे निर्माण होईल?
        समजून घेणे कसे होईल?
      </p>

      <p>
        मुले सतत कशात ना कशात व्यग्र असावीत असे पालकांना आणि शिक्षकांना वाटत
        असते. ती जरा आळसावलेली, सुस्तावलेली, रिकामी बसलेली दिसली, की पालकांना
        आणि शिक्षकांना भय वाटते. काहीतरी ‘प्रॉब्लेम’ आहे असे वाटून मोठी माणसे
        त्यांना लगेच कोणत्या तरी कामात, अभ्यासात, कृतीत, छंदात अडकवण्याचा
        प्रयत्न करतात. यात मुलांच्या विचारांचा किती संकोच होत असेल? किती अगतिकता
        अनुभवत असतील ती?
      </p>

      <p>
        निवांत असणे सुंदर आहे. आपण मोठी माणसे सतत कशाच्या तरी मागे धावत असतो आणि
        मुलांनाही कशाच्या तरी मागे धावण्याच्या स्पर्धेत उतरवत असतो. मीदेखील
        चार-पाच वर्षे मुलांना असेच शिष्यवृत्ती, नवोदय प्रवेश-परीक्षांच्या मागे
        धावायला लावले. रविवारच काय पण दिवाळी, दसरा, होळी, रक्षाबंधनसारख्या
        सणांच्या दिवशीदेखील उसंत घेऊ दिली नाही. मात्र&nbsp; लवकरच लक्षात आले, की
        यातून मुलांनी किंवा मीदेखील काहीच कमावले नाही. उलट गमावलेच खूप काही.
        मुलांनी आपले बालपण, मुक्त खेळणे, निवांतपण गमावले आणि मी माझा
        कुटुंबासोबतचा वेळ आणि माझे निवांतपण गमावले. मुले नवोदयला निवडली जात होती
        हा भाग वेगळा; पण त्या कोवळ्या वयात आईवडिलांपासून दूर न राहता जवळच्या
        शाळेत जाऊनही तेच करता येते हे कळले.
      </p>

      <p>
        आता आम्ही, म्हणजे मुले आणि मी, निवांत असतो. आणि निवांत असल्यामुळेच मुले
        चमकदार दिसतात. जे काही शाळेत शिकायचेय ते अधिकाधिक सोपे, सुंदर, सहज आणि
        आनंददायक करण्याचा माझा सतत प्रयत्न असतो. या वाटेवर मला स्वतःला अजून बरेच
        काही शिकायचेय.
      </p>

      <p>
        निवांत असणे कोणाला आवडत नाही? ती गरज आहे आपली. अखिल मानवी विकासासाठी,
        शांतिपूर्ण आनंदी जगासाठी महत्त्वाचे नेमके काय आहे ते एकदा मेंदूला आकळले,
        की निवांत राहता येते; आवश्यक तीच कामे करत. आणि नवनिर्मिती करत.
      </p>

      <p>वैशाली गेडाम</p>

      <p>gedam.vai@gmail.com</p>

      <p>
        लेखक चंद्रपूर जिल्ह्यातील गोंडगुडा (धोंडाअर्जुनी) येथील जिल्हा
        परिषदेच्या प्राथमिक शाळेत शिक्षक आहेत. शिकवताना त्या सातत्याने नवनवीन
        प्रयोग करत असतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik,masik-article"
        data-modified="120"
        data-title="निवांत – सप्टेंबर २०२३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निवांत – सप्टेंबर २०२३",
    english: "",
  },
  short: {
    marathi:
      "वैशाली गेडाम पहिलीतली सर्व मुले स्वाध्यायपुस्तिका सोडवत होती. चेतन मात्र मस्ती करत होता. त्याला सुरुवातीला प्रेमाने सांगितले. तो बधला नाही....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
