const articleData = {
  content: {
    marathi: `<article
  id="post-21864"
  class="post-21864 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>परेश जयश्री मनोहर</p>

      <p>
        अनिल एक नऊ वर्षांचा मुलगा. जानेवारीच्या थंडीत त्याचा अंगठा तुटला. अशा
        वेळी त्याला उपचार मिळायला हवेत. खरे तर त्याने शाळेत असायला हवे होते; पण
        तो शेतात ऊसतोडीचे काम करतोय. हे शेतात काम करायचे वय नाहीच. अनिल अशा लाखो
        मुलांपैकी एक आहे, जी दरवर्षी सहा ते सात महिन्यांसाठी आपल्या पालकांसोबत
        स्थलांतर करतात. आपले गाव सोडून पोटापाण्यासाठी महाराष्ट्रातल्याच
        साखरपट्टयात ऊसतोडणी करण्यासाठी!
      </p>

      <p>
        खरे तर या मुलांना खेळायचे असते, मस्ती करायची असते. यांनाही दप्तर घेऊन
        शाळेत जायचे असते, खूप शिकायचे असते; पण ही असतात शेतात. कधी ऊस तोडतात,
        कधी आसपासच्या हॉटेलमध्ये मिळेल ते काम करतात, कधी आपल्या भावंडांना
        सांभाळतात, तर कधी सोबत आणलेल्या गायी, म्हशी, बकर्‍या, कोंबड्यांची काळजी
        घेतात. आणि काहीच नसेल तर भटकत असतात रस्त्यांवर आपल्या जगण्याचा हिशेब
        मांडत!
      </p>

      <p>
        शाळेत तर जायचे आहे पण न दप्तर, न वह्यापुस्तके, न पायात घालायला चपला, न
        शाळेचा गणवेश, न कोणी शाळेत सोडणारे. शिकणे एवढी सोपी गोष्ट असते का?
        असेलही कदाचित इतरांसाठी शाळेत जाणे आणि शिकणे सोप्पे; पण ऊसतोडणी
        कामगारांच्या मुलांसाठी ही एक मोठी लढाई असते. ही मुले आपल्या अवतीभोवती
        असतात पण आपल्याला दिसत नाहीत. त्यांचे असे बालपणीच मोठे होणे आपल्याला
        जाणवत नाही. ही लाखो मुले दरवर्षी आपली शाळा, आपले गाव सोडून कुठे जातात?
        का? कशासाठी? जिकडे जातात तिकडे त्यांना शाळा मिळत असेल का? तिकडे त्यांची
        काळजी घेणारे कोणी असेल का? हे प्रश्न आपल्यालाही पडत नाहीत आणि आपल्या
        व्यवस्थेलाही! या मुलांची कुठलीही माहिती कुठल्याच विभागाकडे मिळत नाही.
        आपल्या रोजच्या जगण्यात आपल्याला या प्रश्नांकडे बघायला वेळही नसतो. कदाचित
        या प्रश्नांकडे बघण्याची नजर आपल्याला अजून कमवायचीही असेल.
      </p>

      <p>
        रोज जगताना ज्या गोष्टी आपण अगदी सहजपणे वापरतो, त्यांच्या उत्पादनात
        अनेकदा अशा गोष्टी दडलेल्या असतात ज्यांची आपल्याला कल्पनाही नसते. अगदी
        साधे सांगायचे, तर आपण जे कपडे वापरतो त्याचा कापूस वेचण्यासाठी हजारो मुले
        बालमजूर म्हणून काम करत असतात. दिवाळीत जे फटाके फोडून आपण आनंद मिळवतो, ते
        तयार करताना हजारो लहान मुलांच्या हातांची आणि आयुष्याची माती होत असते.
        असेच रोजच्या आयुष्यातले साधे उदाहरण म्हणजे साखर! त्यासाठी लागणारा ऊस
        तोडण्यामध्ये कधी प्रत्यक्ष तर कधी अप्रत्यक्षपणे लहान मुले गुंतलेली
        असतात. या ऊसतोड-कामगारांच्या मुलांच्या प्रश्नांची ओळख करून घेऊयात.
      </p>

      <p>
        आपल्या देशभरात साधारणपणे चारशे साखर कारखाने आहेत. त्यातले जवळपास दोनशे
        साखर कारखाने एकट्या महाराष्ट्रातच आहेत. त्यापैकी दीड-पावणेदोनशे कारखाने
        दरवर्षी सुरू असतात. प्रामुख्याने नाशिक ते कोल्हापूर या पश्चिम
        महाराष्ट्रातील भागात हे कारखाने आहेत. हा भाग साखरपट्टा म्हटला जातो.
        मात्र ऊसतोडणीसाठी लागणारे मजूर इथले नसतात; ते येतात मुख्यतः बीड, जालना,
        परभणी अशा मराठवाड्यातील जिल्ह्यांमधून! हा भाग नंदुरबार ते नांदेड असा
        पंधरा-सोळा जिल्ह्यांमध्ये पसरलेला आहे. दरवर्षी किमान दहा ते बारा लाख
        कामगार ऊसतोडणीसाठी हंगामी स्थलांतर करतात. ज्या भागातून हे स्थलांतर होते,
        तिथे पावसावर अवलंबून असणारी शेती, पर्यायी रोजगाराची साधने नसणे, औद्योगिक
        क्षेत्रांची वानवा अशा अनेक कारणांमुळे लोकांना बारमाही रोजगार उपलब्ध
        नसतो. त्यामुळे ते ऊसतोडणीच्या कामाकडे वळतात. ऑक्टोबर महिन्यानंतर या
        जिल्ह्यांतील शेकडो गावांमध्ये म्हातारी माणसे आणि काही मुले याशिवाय
        कोणीही दिसत नाहीत. साखर हंगाम साधारणपणे ऑक्टोबर ते एप्रिल असा सहा ते सात
        महिन्यांचा असतो. या काळात साखर कारखान्यांच्या गावात आणि परिसरात तळ टाकून
        परिसरातील ऊस तोडण्याचे काम ही मजूर मंडळी करत असतात. या मजुरांसोबत
        त्यांची लहान मुलेही स्थलांतर करतात. दरवर्षी एक ते दीड लाख लहान मुले
        आपल्या पालकांसोबत स्थलांतर करतात. गेल्या अनेक पिढ्या हे हंगामी स्थलांतर
        चालू आहे.&nbsp;
      </p>

      <p>
        स्थलांतरितांचे वेतन, रोजगार, सुरक्षा, आरोग्यसुविधा इत्यादी महत्त्वाच्या
        प्रश्नांसोबतच आणखी एक प्रश्न आहे तो त्यांच्या मुलांच्या सुरक्षेचा,
        जगण्याच्या मूलभूत अधिकारांचा आणि शिक्षणाचा! संयुक्त राष्ट्रसंघाच्या
        व्याख्येप्रमाणे 18 वर्षे वयापर्यंतची प्रत्येक व्यक्ती मूल समजली जाते.
        भारतात अनेक वेगवेगळ्या कायद्यांमध्ये आपण मुलांची वर्गवारी केलेली आहे.
        बालकामगारविरोधी कायद्यांमध्ये आपण 14 वर्षांपर्यंतच्या मुलांसाठी कामावर
        संपूर्ण निर्बंध आणले आहेत, तर गेल्या काही वर्षांत जेजे अ‍ॅक्ट अंतर्गत
        बाल लैंगिक गुन्ह्यांमध्ये मुलांचे वय 16 पर्यंत निर्धारित करण्यात आले
        आहे. आपल्या संविधानाच्या मार्गदर्शक तत्त्वांमध्ये असलेला शिक्षणाचा
        मूलभूत हक्क देणारा शिक्षणहक्क कायदा मुलांची वयोमर्यादा 6 ते 14 अशी
        निर्धारित करतो. पण मग हे सगळे कायदे असताना ही मुले अजूनही माणूस म्हणून
        जगू का शकत नाहीत? नीट पोषणमूल्ये असलेले जेवण, सुरक्षित निवारा, चांगले
        शिक्षण, समाजात सन्मानाची वागणूक अशा मूलभूत गोष्टींपासून ही मुले दूर का
        आहेत? ती शिकू का शकत नाहीत?
      </p>

      <p>
        या स्थलांतरित मुलांचे प्रश्न समजून घेण्यासाठी टाटा ट्रस्टने ‘डिजिटल
        एज्युकेशन गॅरंटीकार्ड’-आशा हा प्रकल्प 2016 ते 21 या काळात चालवला. शालेय
        शिक्षण विभाग आणि टाटा ट्रस्ट यांच्या संयुक्त विद्यमाने हा प्रकल्प सुरू
        झाला. प्रामुख्याने स्थलांतरित ऊसतोडणी कामगारांची मुले शाळेत नियमित
        करायची असतील तर काय काय करायला हवे, याचा संशोधन-अभ्यासप्रकल्प असे या
        कामाचे स्वरूप होते. जनसेवा ग्रामीण विकास व शिक्षण प्रतिष्ठान ही संस्था
        अंमलबजावणी संस्था म्हणून प्रकल्पात काम करत होती. प्रकल्पक्षेत्र म्हणून
        पुणे जिल्ह्यातील बारामती तालुक्यातील सोमेश्वर सहकारी साखर कारखाना निवडला
        गेला. या परिसरातील गावे आणि कारखानातळावर आलेल्या सगळ्या कामगारांचे
        सर्वेक्षण केले गेले. 0 ते 18 वयोगटातील मुलांचे वेगळे सर्वेक्षण करण्यात
        आले. त्यातील 6 ते 14 या वयोगटातील मुलांना परिसरातील जिल्हा परिषदेच्या
        शाळेत आणि खाजगी अनुदानित शाळांमध्ये नियमित करण्याचे प्रयत्न करणे हा
        कामाचा मुख्य भाग होता. या प्रकल्पासाठी 35 गावे, कार्यकर्ते, समन्वयक,
        प्रकल्प व्यवस्थापक, संचालक, समुपदेशक आणि कार्यालयीन कर्मचारी अशी 45
        लोकांची टीम निवडण्यात आली. शालेय विभागाच्या वतीने एक शिक्षकही
        शिक्षक-संवादक म्हणून देण्यात आला.&nbsp;
      </p>

      <p>
        6 ते 14 वयाच्या सगळ्या मुलांचे विस्तृत सर्वेक्षण करण्यात आले. ही मुले
        आधी शाळेत जात होती का? शाळा कोणती? शाळेत जात नसल्यास शाळा सोडण्याची
        कारणे, शाळा कधी सोडली ह्याचा तपशील इत्यादी गोष्टींच्या नोंदी घेण्यात
        आल्या. त्यानंतर परिसरातील सगळ्या शाळांसोबत बैठका घेऊन या मुलांना
        शाळाप्रवेश देण्याविषयी तयारी करण्यात आली. साधारण 4800 मुलांपैकी 3600
        मुलांना शाळेत दाखल करण्यात यश आले होते. अर्थात, त्यातील अनेक मुले
        अनियमितपणे शाळेत गेलेली होती. गाव कार्यकर्ता/कर्तीने रोज तळावर जाऊन
        सगळ्या मुलांमुलींना आपल्यासोबत शाळेत घेऊन जाणे आणि संध्याकाळी परत
        कोप्यांवर (मुलांची तात्पुरती घरे) घेऊन येणे हा त्यांच्या जबाबदारीचा भाग
        होता. शाळेत येऊ शकणार्‍या आणि येऊ न शकणार्‍या सगळ्या मुलांमुलींची तसेच
        त्यांच्या येऊ न शकण्याच्या कारणांची रोज नोंद घेण्यात आली. यामुळे मुले
        शाळेत न येऊ शकण्याच्या कारणांची वारंवारिता लक्षात घेता आली. रोज
        संध्याकाळी कोपीवर पुस्तकवाचन आणि खेळ घेतले जायचे. यातून मुलांसोबत जैव
        नाते तयार करण्यावर कार्यकर्त्यांचा भर होता.
      </p>

      <p>
        या पाच वर्षांच्या कामातून स्थलांतरित मुलांच्या शिक्षणातले नेमके प्रश्न
        कोणते याचा अभ्यास करताना काही महत्त्वाच्या बाबी जाणवल्या, त्या
        पुढीलप्रमाणे –
      </p>

      <p>
        1. या मुलांच्या शिक्षणातील एक मोठाच अडथळा म्हणजे त्यांच्या मनावर येणारे
        दडपण! साधारण स्थिरस्थावर घरातील मुले आणि पालक दोघांनाही रोज एकाच अवकाशात
        (तेच गाव, शाळा, शेत, रोजची ओळखीची माणसे इ.) वावरायची सवय असते. त्यातच
        त्यांचा ‘कम्फर्ट झोन’पण तयार झालेला असतो. ज्या क्षणी ऊसतोडणी कामगार आणि
        त्यांचे कुटुंब आपले घर सोडते, त्या क्षणीच त्यांचे हे कवच गळून पडते.
        त्यांचे नाव, गाव, सगळी ओळख नष्ट होऊन ‘नगरी’ ही एकच एक ओळख मिळते. पूर्वी
        अहमदनगर जिल्ह्यातील काही तालुक्यांतून ऊसतोडणी कामगार येत, म्हणून हे
        ‘नगरी’ संबोधन सगळ्याच ऊसतोडणी कामगारांसाठी वापरले जाते. तर हे सगळे नगरी!
        बायका, मुले आणि पुरुष; सगळेच नगरी! स्वत:ची संपूर्ण ओळख बाजूला ठेवणे हा
        पहिला ताण!&nbsp;
      </p>

      <p>
        2. ट्रक आणि ट्रॅक्टरसोबत काम करणार्‍या कामगारांना साधारणत: 15 ते 20
        दिवसात गाव बदलावे लागते, टोळ्या वेगवगेळ्या गावांत पाठवल्या जातात. दर 15
        दिवसांनी नवे गाव, नवे लोक आणि कोणाशीही कसलेही संबंध नसलेली टोळीची
        राहायची जागा! आधी ज्या तळावर राहताहेत तिथे जमू लागलेले मित्रमैत्रिणी
        अचानक सोडून जायचे, कुठे जायचे आहे, सोबत कोण असेल हे माहिती नाही या
        सगळ्याचा त्यांच्यावर भयंकर ताण असतो. मोठी माणसे आपापल्या अनुभवांच्या
        जोरावर निभावून नेतात; पण लहान मुलांना मात्र ह्या सगळ्याशी जुळवून घेणे
        कठीण जाते.
      </p>

      <p>
        3. पहाटे चार-साडेचार वाजता उठून पालक ऊसतोडणीसाठी जातात तेव्हा आपली लहान
        मुले मागे ठेवून जाण्याची त्यांना भीती वाटत असते. अनेकदा हे तळ गावापासून
        लांब असतात. तिथे विजेची सोय नसते. जवळपास पाण्याची सोय बघून तळ टाकतात,
        त्यामुळे बरेच वेळा कॅनॉलच्या आसपास तळ पडलेले असतात. अशात अपघातांची
        शक्यता असते. शाळेची वेळ दुपारची असते; त्यावेळी मुले पालकांबरोबर कामावर
        गेलेली असतात.&nbsp;
      </p>

      <p>
        4. मूल साधारण तीन वर्षांचे होईपर्यंत त्याला अत्यंत निगुतीने वाढवण्यावर
        प्रत्येक कुटुंबाचा कटाक्ष असतो. परंतु ऊसतोडणी कामगारांच्या आयुष्यात अशी
        काळजी करण्याची सुखसुविधा नसते. फडात मिळेल तिथे सावली बघून जुन्या साडीची
        झोळी करून त्यात बाळाला झोपवणे आणि रडून गोंधळ घातला की बघून येणे यापेक्षा
        जास्त काहीही करण्याची सवड आई आणि बाबाला नसते. जराशी मोठी उठतीबसती बाळे
        उसाच्या पाचटात आपापली खेळत बसतात. कधी सर्पदंश किंवा ट्रॅक्टरखाली येणे
        अशा अपघातांना बळी पडू शकतात.
      </p>

      <p>
        5. जरा मोठ्या मुलांवर अनेक प्रकारची जबाबदारी असते. वय वर्षे बाराच्या
        पुढील मुलांवर पालकांनी उचल घेतलेली असते; म्हणजे या मुलांनी सहा महिने काम
        करावे यासाठी मुकादमाकडून आधीच पैसे उचललेले असतात. या मुलांना ऊसतोडणीचे
        काम करावे लागते. इतर मुले लहान भावंडांना सांभाळणे, स्वयंपाक करणे,
        जनावरांची काळजी घेणे, घराची राखण करणे, पिण्याचे पाणी भरणे, भांडी,&nbsp;
      </p>

      <p>
        कपडे, झाडलोट अशा प्रकारच्या कामांमध्ये अडकलेली असतात. ही सगळीच कामे त्या
        कुटुंबांचे रोजचे व्यवहार सुरळीतपणे चालण्यासाठी गरजेची असतात. मुलांना
        लहान वयातच पालकांची अडचण लक्षात घेऊन कामाला लागावे लागते.
      </p>

      <p>
        6. शिकण्याच्या क्षमतांवर परिणाम करणारी महत्त्वाची बाब म्हणजे
        पूर्व-प्राथमिक आणि प्राथमिक शिक्षणातील सातत्याचा अभाव! सहा महिने गावात
        अंगणवाडी आणि बाहेर पडल्यावर काहीच नाही या व्यवस्थेत मुले वाढत असल्याने
        सलग पूर्व-प्राथमिक शिक्षण मिळत नाही. यामुळे मूलभूत वाचन-लेखनकौशल्येही या
        मुलांमध्ये आढळत नाहीत. लिहिता-वाचता येत नसताना शाळेत बसून तरी काय करणार
        हा प्रश्न मुलांना पडतो. शाळेत काहीच येत नसल्याने होणारी मानहानी, ढासळत
        जाणारा आत्मसन्मान या प्रश्नात मुले अडकतात आणि शाळेत न जाणेच पसंत करतात.
      </p>

      <p>
        7. राहत्या जागी, विशेषत: मुलींवर, होऊ शकणार्‍या शारीरिक अत्याचारांच्या
        शक्यता हा एक मोठा भाग मुलींना शिक्षणापासून वंचित ठेवणारा असतो. दर
        हंगामात कुठे न कुठे अशा घटना घडतात. यामुळे पालक आपल्या मुलींना शाळेत
        पाठवण्यास उत्सुक नसतात.
      </p>

      <p>
        8. प्रशासकीय अनास्था हाही अत्यंत महत्त्वाचा घटक मुलांना शाळेत
        जाण्यापासून रोखतो. उदा. मुलांकडे दप्तरे, पाठ्यपुस्तके, वह्या, गणवेश
        यासारख्या गोष्टी नसतात आणि त्या उपलब्ध करून देण्याची सोय शाळांमध्ये
        नसते. शाळेत मिळणारे दुपारचे जेवण हे शाळेतील मूळच्या विद्यार्थ्यांच्या
        संख्येवर मिळते. समजा स्थलांतरित मुले शाळेत दाखल झालीच, तर त्यांच्यासाठी
        लागणारा जास्तीचा शिधा, स्वयंपाक करणार्‍या कामगारांचे मानधन याची तरतूद
        शाळांमध्ये केलेली नसते.
      </p>

      <p>
        9. मुलांच्या घरात, गावात, परिसरात बोलली जाणारी भाषा आणि स्थलांतर होऊन
        गेलेल्या गावातील भाषा यात तफावत असते. कधी मुलांची मातृभाषा मराठी नसते,
        त्यामुळे वर्गात नेऊन बसवले तरी काय चालू आहे हे कळतच नाही. मुले त्यांच्या
        गावी असताना जो अभ्यासक्रम सुरू असतो तोच इथे पुढे चालू असेल असे होत नाही.
        या मुलांचा आणि स्थानिक मुलांच्या शिकण्याचा वेग सारखा नसतो. अशा वेळी या
        मुलांना वेगळे शिकवणे गरजेचे असते. मात्र शिक्षकांकडे तेवढा वेळही नसतो आणि
        तशी मानसिकताही नसते.
      </p>

      <p>
        10. स्थलांतरित मुलांचे दिसणे, कपडे स्थानिक मुलांपेक्षा वेगळे असते.
        त्यांना स्थानिक समवयस्क मुलांकडून वारंवार हेटाळणीला सामोरे जावे
        लागते.&nbsp;
      </p>

      <p>
        इतरही अनेक कारणांचा या मुलांच्या जगण्यावर, शिक्षणावर परिणाम होत असतो.
        स्थलांतरित मुलांच्या शिक्षणासाठी फक्त शिक्षण विभागाकडे बोट करून चालणार
        नाही. कारण या मुलांचे जगण्याचे प्रश्न हे फक्त शिक्षणासोबत जोडलेले नाहीत.
        प्रशासनाच्या विविध विभागांनी एकत्र येऊन प्रयत्न केले, तर कदाचित काही
        प्रश्न सुटू शकतील. गावातील स्थानिक लोक, साखर कारखान्यांचे नेते, शेतकरी,
        प्रशासकीय अधिकारी ते धोरणकर्ते अशा सगळ्यांनी स्थलांतरित मजुरांसाठीच्या
        दीर्घकालीन धोरणांचा विचार करणे फार गरजेचे आहे.&nbsp;
      </p>

      <p>
        पुरेसा विचार न करता घेतले गेलेले निर्णय अनेकवेळा कुचकामी असतात. असाच एक
        निर्णय म्हणजे स्थलांतरित मुलांसाठी ‘अनिवासी वसतिगृहे’ (निवास सोडून बाकी
        सुविधा, मुख्यतः जेवण) असावीत. पालकांनी आपल्या मुलांना आपल्या गावी
        जवळपासच्या नातेवाईकांकडे किंवा ओळखीच्या घरी ठेवावे. या मुलांच्या आहाराची
        सोय शाळेतून करण्यात येईल असा एक निर्णय काही वर्षांआधी घेण्यात आला होता.
        आता आपले गाव सोडून तीन-चारशे किलोमीटर कुठेतरी परमुलखात कामाला जाणारे
        पालक आपल्या मुलांना असे मागे ठेवून जाणे अवघड असते. मुलांच्या
        सुरक्षिततेचा विचार करता पालकांना ते योग्य वाटत नाही ही अगदी साधी गोष्ट
        आहे. मग ज्या ठिकाणी हे होताना दिसते ती उदाहरणे घेऊन अशा धोरणांचे समर्थन
        केले जाते.&nbsp;
      </p>

      <p>
        आशा प्रकल्पातील पाच वर्षे आणि दहा हजार कुटुंबांसोबत सातत्याने केलेल्या
        कामातून उपाययोजनांची दिसणारी दिशा काय सांगते –
      </p>

      <p>
        1. मागच्या वर्षी ‘गोपीनाथ मुंडे ऊसतोडणी कामगार महामंडळा’ची स्थापना झाली.
        आता बीड, जालना आणि परभणी या जिल्ह्यांमधून मुलांसाठी निवासी वसतिगृहांची
        सोय केली जात आहे. हे एक अत्यंत स्तुत्य पाऊल आहे. परंतु ऊसतोडणी कामगार
        साधारणपणे पंधरा ते अठरा जिल्ह्यांमधून येतात. त्यामुळे उरलेल्या
        जिल्ह्यांतील मुलांसाठीही काही सोय करायला हवी आहे. हे विखुरलेले
        स्थलांतरित मजूर कारखान्यावर एकाच क्षेत्रात असतात. कारखान्याच्या आसपास
        निवासी वसतिगृहे आणि शाळांची सोय झाली, तर मुलांचे शिकणे जास्त सोयीचे होऊ
        शकते. असा पथदर्शी प्रयोग करायला हवा.&nbsp;
      </p>

      <p>
        2. स्थलांतरित मुलांच्या नीट नोंदी होण्याची गरज आहे. एकूण किती मुले
        स्थलांतरित झाली, ती कुठे गेली आणि जिथे गेली तिकडे त्यांचा शाळेत प्रवेश
        झाला की नाही, याच्या नोंदी असणे गरजेचे आहे. यामुळे योग्य निर्णय घ्यायला
        मदत होऊ शकेल. यासाठी अनेकवार सर्वेक्षण करण्यात येते; पण त्यातली आकडेवारी
        विश्वासार्ह नसते.
      </p>

      <p>
        3. स्थलांतरित मुलांसाठी पाठ्यपुस्तके, वाचन-लेखनसाहित्य याची तरतूद
        शाळांमध्ये करता आली तर मुलांना शिकणे सोपे जाऊ शकते. पालकांसमोर जगण्याचे
        इतर प्रश्न आ वासून उभे असताना मुलांना हे साहित्य विकत घेऊन देणे ही अवघड
        गोष्ट असते.
      </p>

      <p>
        4. शाळेत मिळणारे दुपारचे जेवण हे दररोज शाळेत उपस्थित मुलांच्या संख्येवर
        ठरवणे सोपे नाही आणि अचानक वाढलेल्या संख्येला पुरेसे जेवण देणेही शक्य
        नाही असे हे त्रांगडे आहे. गावात दरवर्षी साधारणपणे किती कुटुंबे
        स्थलांतरित होऊन येतात ह्याचा अंदाज स्थानिक प्रशासनाला असतो. त्यावर
        आधारित वाढीव मुलांसाठी त्या नियोजित काळात काही तरतूद करणे शक्य आहे का
        याचा विचार करायला हवा.
      </p>

      <p>
        5. शिक्षकांवर असलेल्या अशैक्षणिक कामाचा वाढलेला बोजा, दररोज नव्याने
        निघणारे आदेश, कुठूनही न मिळणारी मदत अशा नकारात्मक परिस्थितीमध्ये अडकलेले
        शिक्षक या मुलांकडे ‘आपल्या डोक्यावर आलेले वाढीव काम’ अशा स्वरूपात बघतात.
        त्यामुळे ते ह्या मुलांना शाळेत प्रवेश द्यायला आणि शिकवायला उत्सुक नसतात.
        अशा वेळी शिक्षकांसोबत प्रशासकीय यंत्रणेने पुरेसा संवाद साधण्याची गरज
        आहे. हे काम फक्त जी. आर. काढून होत नसते; त्यासाठी यंत्रणेचीही मानसिक
        तयारी असायला हवी.
      </p>

      <p>
        6. या सगळ्यात साखर कारखाने अत्यंत महत्त्वाची भूमिका बजावू शकतात. खरे तर
        ती त्यांची जबाबदारीही असते; परंतु ते कुठलीही जबाबदारी घ्यायला पुढे
        येताना दिसत नाहीत. सोमेश्वर सहकारी कारखान्याने पाच वर्षे सुरू असलेल्या
        टाटा ट्रस्टच्या ‘आशा प्रकल्पा’तून प्रेरणा घेऊन आपणहून ‘कोपीवरची शाळा’ हा
        प्रकल्प गेली दोन वर्षे यशस्वीपणे राबवला आहे. कारखान्याचे अध्यक्ष आणि
        संचालक मंडळाने पुढाकार घेऊन स्थलांतरित मुले शिकती राहतील यासाठी
        सातत्याने प्रयत्न केले आहेत. आज दोनशेपेक्षा जास्त मुले या ठिकाणी
        नियमितपणे शिकतात. असेच प्रयत्न इतरही कारखान्यांवर व्हायला हवे आहेत. ही
        साखर कारखान्यांची जबाबदारी आहेच.
      </p>

      <p>
        7. चौदा आणि पंधराव्या वित्त आयोगाने ग्राम पंचायतींना त्यांच्या गावचे
        विकास-आराखडे ठरवण्याचे स्वातंत्र्य दिलेले आहे आणि त्याप्रमाणे, मुबलक
        नसले तरी किमान काही गोष्टी करता येतील, असे बजेटही दिलेले असते. या
        ग्रामविकास आराखड्यांमध्ये हंगामी स्थलांतरित मजुरांसाठी निवारा, वीज,
        पिण्याचे पाणी, शौचालयांची सुविधा, आरोग्यसेवकांकडून औषधोपचार अशा मूलभूत
        गोष्टींचे नियोजन केले, तर ह्या कुटुंबांचे जगणे सुसह्य होऊ शकते. सहा
        वर्षांच्या आतील मुलांसाठी पाळणाघर असणे गरजेचे आहे. त्याचेही नियोजन यात
        करता येऊ शकते. मुलांचा अभ्यास घेण्यासाठी ‘शिक्षण-मित्र’ नेमता आले, तर
        शाळेतील शिक्षकांनाही त्याचा उपयोग होऊ शकतो. यात ह्या मुलांनी शाळेत
        प्रवेश घेऊन शिकणे आणि त्यांना शिक्षणमित्रांकडून ब्रिज कोर्स पद्धतीने
        शिकण्यात मदत होणे अपेक्षित आहे.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        ऊसतोडणी कामगारांच्या प्रश्नांकडे फक्त एका वंचित घटकाचा प्रश्न म्हणून
        बघून भागणार नाही. आपण स्वीकारलेल्या विकासाच्या तथाकथित मॉडेलने निर्माण
        केलेल्या अनेक प्रश्नांपैकी एक महत्त्वाचा प्रश्न असे याकडे बघायला हवे
        आहे. सगळ्यात महत्त्वाचे म्हणजे आपण सगळ्यांनी या प्रश्नाकडे बघताना
        ‘अरेरे, बिचारे कसे राहतात न, कपडेपण नीट नाहीत, जेवायला नाही
        बिचार्‍यांना’ अशा ठरावीक कणव करण्याच्या भावनेतून बाहेर पडण्याची गरज आहे.
        समाज म्हणून आपण सर्वांनी या प्रश्नाच्या व्यामिश्रतेकडे लक्ष देण्याची गरज
        आहे. या मजुरांना कामगार म्हणून मान्यता मिळण्याची गरज आहे. या वस्त्यांवर
        येऊन वाढदिवस साजरे करणे, त्यांना जेवण देणे, जुने चांगल्या स्थितीतले कपडे
        त्यांना देणे, वह्यापुस्तके देणे हे सगळे समाज म्हणून आपण करतो हे एका
        पातळीवर चांगलेही आहे; परंतु या कामगारांना त्यांचे हक्क मिळवून देण्यासाठी
        आपण काय करणार हा महत्त्वाचा प्रश्न आहे. आपण आपले आयुष्य निवांत जगत
        असताना आपल्याच गावकुसाबाहेर, लहानपण फेकून देऊन मोठ्या वयाच्या माणसांचे
        ओझे वागवणारी ही लहान मुले, शिक्षणासारख्या अत्यंत महत्त्वाच्या मूलभूत
        अधिकारापासून वंचित ठेवलेली ही मुले, बाहुल्यांशी खेळण्याच्या वयात
        कोयत्यासोबत खेळणारी ही मुले आपल्या माणूसपणावर उभारलेली प्रश्नचिन्हे
        आहेत!
      </p>

      <p>परेश जयश्री मनोहर</p>

      <p>paresh.jm@gmail.com</p>

      <p>
        लेखक टाटा ट्रस्टमध्ये सिनियर मॅनेजर आहेत. 22 वर्षे ते सामाजिक क्षेत्रात
        कार्यरत आहेत. गेली 7 वर्षे ते ऊसतोडणी कामगारांच्या मुलांसोबत काम करतात
        तसेच टाटा ट्रस्टच्या ‘डिजिटल एज्युकेशन गॅरंटीकार्ड’ या&nbsp; प्रकल्पाचे
        काम पाहतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="गाता साखरेची गाणी, पोरांच्या डोळा पाणी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "गाता साखरेची गाणी, पोरांच्या डोळा पाणी",
    english: "",
  },
  short: {
    marathi:
      "परेश जयश्री मनोहर अनिल एक नऊ वर्षांचा मुलगा. जानेवारीच्या थंडीत त्याचा अंगठा तुटला. अशा वेळी त्याला उपचार मिळायला हवेत. खरे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
