import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-20081"
  class="post-20081 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>सुधा क्षीरे</p>

      <p>गिळून टाकू?</p>

      <p>
        माझी भाची माधवी. तिची मुलगी सानिका. एकदा सानिका आईबाबांबरोबर आमच्याकडे
        जेवायला आली. माझी मुलगी दीपा आणि माधवी पानांची मांडामांड करत होत्या.
        बहिणी-बहिणींच्या गप्पाही सुरू होत्या. मी मधून-मधून त्या दोघींना सूचना
        करत राहिले. दोन-तीन वेळा दीपा-माधवीनं हो-हो म्हटलं, तरी माझ्या सूचना
        संपेनात. सूचनांचा निष्कारण भडीमार आणि गप्पांमध्ये व्यत्यय यामुळे दीपा
        वैतागली. माधवीला म्हणाली, ‘‘ही मोठी माणसं सारख्या सूचना करत राहातात. मला
        खूप राग येतो. तुला नाही येत?’’ माधवी म्हणाली, ‘‘येतो ना!.’’ ‘‘मग?’’
        दीपानं विचारलं. माधवीनं सांगितलं, ‘‘मी तो गिळून टाकते.’’
      </p>

      <p>
        छोटी सानिका (वय वर्षे 6-7) हे सगळं शांतपणे ऐकत होती. आईनं ‘गिळून टाकते’
        म्हणताच तिनं अचानक विचारलं, ‘‘पण तो पचतो का?’’&nbsp;
      </p>

      <p>
        या तिच्या प्रश्नावर आम्ही सगळेच जण हातातली कामं टाकून हसत सुटलो.
        सानिकाला मात्र समजेना की, ‘नीट चावून खा. घाईघाईनं गिळू नको. अशानं अन्न
        पचत नाही’ असं सांगणार्‍या आईला ‘गिळून टाकलेला राग पचतो का’ असं विचारलं
        तर या सगळ्यांना एवढं हसायला काय झालं?
      </p>

      <p>जा आईला विचार…</p>

      <p>
        एका छोट्या मुलीबद्दलचा प्रसंग आहे. या घरातल्या बाबांना एक सवय अशी की,
        त्या छोट्या मुलीनं काहीही विचारलं, मागितलं की, म्हणायचे, – ‘जा, आईला
        विचार. जा, आईला सांग!’ एकदा शाळेतल्या बाईंनी सांगितलं होतं छोटे
        रंगीबेरंगी दगड जमवून आणायला. मुलगी बाबांजवळ घरी होती. आई ऑफिसमध्ये!
        मुलीनं आईला ऑफिसमध्ये फोन लावला. विचारलं, ‘कुठून जमवू दगड?’ आईनं
        सांगितलं, ‘घरापलीकडे बांधकाम चाललंय् ना? तिकडे वाळूत वगैरे मिळतील
        बघ!’&nbsp;
      </p>

      <p>
        बाबांना खटकलं. म्हणाले, ‘‘का ग, मी इथे होतो ना? मग आईला कशाला फोन
        केलास?’’
      </p>

      <p>
        मुलगी म्हणाली, ‘‘बाबा, तुमचा काही उपयोग आहे का? तुम्ही नेहमी म्हणता –
        जा, आईला विचार.’’
      </p>

      <p>
        आईनं तिची हकीगत इथे थांबवली. आम्ही उत्सुकतेनं विचारलं की, मग बाबांची
        यावर रिअ‍ॅयशन काय? तर आनंदाची गोष्ट अशी की, आई घरी आल्यावर बाबा म्हणाले,
        ‘‘माझं जरा चुकतच होतं. मला हे बदललं पाहिजे.’’
      </p>

      <p>सुधा क्षीरे, पुणे.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="चकमक – फेब्रुवारी २००२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चकमक – फेब्रुवारी २००२",
    english: "",
  },
  short: {
    marathi:
      "सुधा क्षीरे गिळून टाकू? माझी भाची माधवी. तिची मुलगी सानिका. एकदा सानिका आईबाबांबरोबर आमच्याकडे जेवायला आली. माझी मुलगी दीपा आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
