import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24458"
  class="post-24458 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        पवईतल्या पद्मावती सोसायटीमध्ये 2007 च्या सुमारास आम्ही काही ज्येष्ठ
        मैत्रिणींनी छोट्याशा वाचन-मंडळाची सुरुवात केली. आम्ही 14 जणी आठवड्यातून
        दोन दिवस भेटायचो. वेगवेगळ्या लेखकांची पुस्तकं वाचायचो, त्यावर चर्चा
        करायचो. मार्च 2020 मध्ये अचानक टाळेबंदी जाहीर झाली. आणि ती उठायची चिन्हं
        दिसेनात. इतक्या वर्षांचा उपक्रम ठप्प झाल्यामुळे आम्ही सर्वच जणी अस्वस्थ
        होऊ लागलो. त्याच वेळी आमच्या एका तरुण मैत्रिणीचा फोन आला, ‘‘तू ऑनलाईन
        वाचनाला सुरुवात कर. म्हणजे आमच्यासारख्या नोकरी करणार्‍यांनाही सहभागी
        होता येईल.’’ कल्पना तर आवडली. पण नव्या तंत्रज्ञानाबद्दल धाकधूकही होती.
        तिनेच आम्हाला धीर देत, सूचना देत तयार केलं. आज 80-85 वर्षांच्या
        मैत्रिणीसुद्धा झूमवर वाचनसत्रांना हजेरी लावतात. याच काळात आम्ही गटाचं
        नामकरण केलं ‘अक्षरगंध’. या काळात आम्ही आठवड्यातून तीन वेळा भेटायला
        लागलो. याचा आणखीन एक फायदा म्हणजे कोल्हापूर, नागपूर, बंगळुरू, पुणे,
        अमरावती, गुहागर, इंदूर आणि अमेरिका अशा वेगवेगळ्या ठिकाणच्या मैत्रिणी
        गटात सामील झाल्या. आमची संख्याही 14 वरून 64 वर पोचली. ‘अक्षरगंध’ च्या
        निमित्तानं संजीवनी मिळाली आणि टाळेबंदी सुसह्य झाली असं प्रत्येकीला
        वाटतं.
      </p>

      <p>
        वाचनाच्या जोडीनं आपण लिहितंही व्हावं, स्वानुभवापासून सुरुवात करावी असा
        विचार पुढे आला, तेव्हा अर्थातच, ‘आम्हाला नाही जमणार’ अशीच पहिली
        प्रतिक्रिया होती. पण 18-19 जणींनी अनुभवात्मक लिखाण केलं. त्याचं एक
        हस्तलिखित तयार केलं.
      </p>

      <p>
        वाचन-लेखनाबरोबरच इतरही अनेक कल्पना सुचू लागल्या. ‘पाहुणे आपल्या घरी’ हा
        असाच एक उपक्रम. सामाजिक, साहित्यिक, कला, वैद्यक अशा विविध क्षेत्रात
        उल्लेखनीय कामगिरी करणार्‍या पाहुण्यांशी आम्ही प्रत्येक महिन्याला संवाद
        साधला.
      </p>

      <p>
        या उपक्रमानं आम्हाला समाजाकडे बघण्याचा नवा दृष्टिकोन दिला, विचारांच्या
        कक्षा रुंदावल्या. जुने, मनात घट्ट रुतून बसलेले विचार बदलले. भोवतालचं
        वेगळं जग कळलं. वयाच्या चौथ्या वर्षापासून अनाथपण वाट्याला आलेला आणि
        वयाच्या तिशीत 35 निराधार मुलांचा आधार बनलेला विशाल परुळेकर, तृतीयपंथी
        अभिना अहेर यांच्या अनुभव-बोलांनी आमच्या धारणांना हादरे दिले. असेच हादरे
        वेश्याव्यवसायातील स्त्रिया आणि त्यांची मुलं यांच्याबरोबर काम करणार्‍या
        मीना शेषू यांच्या ‘पाऊल पुढे पडताना’ या पुस्तकातल्या लेखानं दिले.
        मीनाताईंनी वेश्याव्यवसायातील स्त्रियांना बरोबर घेऊन त्यांच्या हक्कांसाठी
        दिलेला लढा अचंबित करणारा होता. या लेखावर खूप चर्चा झाली. आम्ही
        मीनाताईंना सविस्तर पत्र लिहिलं. त्यांचं उत्तरही आलं. परिचित जगाच्या
        बाहेरचं जग दाखवणारी खिडकी पुस्तकांमुळे उघडू लागलेली आहे याचा आम्हाला
        प्रत्यय आला.
      </p>

      <p>
        ऊर्जा फाउंडेशननं करोनाकाळात तरुण वयात नवरा गमावलेल्या स्त्रियांना आर्थिक
        मदत करण्याचं आवाहन केलं होतं. आम्ही ते स्वीकारलं आणि त्यालाही कल्पनातीत
        असा उत्तम प्रतिसाद मिळाला. मोनिका गजेंद्रगडकर, स्मिता दातार यांचा
        लेखनप्रवास जाणून घेणं असंच रोचक होतं. काहीतरी सकस आणि नवीन वाचायचं या
        विचारानं आम्ही सतत पुस्तकांच्या शोधात असतो.
      </p>

      <p>
        या प्रवासात अनेक जणी जोडल्या गेल्या. मोकळेपणी व्यक्त होऊ लागल्या.
        घुसमटीला वाट मिळाली. समजूतदारपणा, मैत्री आणि विश्वास या तीन भरभक्कम
        खांबांवर ‘अक्षरगंध’ उभं आहे. ते तसंच राहील याबाबत तिळमात्र शंका नाही.
      </p>

      <p>उमा खोलगडे</p>

      <p>uma.kholgade@gmail.com</p>

      <p>
        लेखक 2007 पासून ‘अक्षरगंध’ वाचन-मंच चालवतात. ‘नवनिर्मिती एडूक्वालिटी
        फाउंडेशन’ मध्ये त्या शैक्षणिक आणि वाचनालयाच्या उपक्रमामध्ये सहभागी आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="अक्षरगंध – खिडक्या उघडू लागल्या"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अक्षरगंध – खिडक्या उघडू लागल्या",
    english: "",
  },
  short: {
    marathi:
      "पवईतल्या पद्मावती सोसायटीमध्ये 2007 च्या सुमारास आम्ही काही ज्येष्ठ मैत्रिणींनी छोट्याशा वाचन-मंडळाची सुरुवात केली. आम्ही 14 जणी आठवड्यातून दोन दिवस...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
