import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-24446"
  class="post-24446 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>– मुग्धा व सचिन नलावडे</p>

      <p>
        आपल्या मुलांना वाचनाची गोडी लागावी असे प्रत्येक पालकाला वाटते. मात्र
        त्यासाठी नेमके काय करावे हे कळत नाही. आम्हीही आमच्या मुलीसाठी घरातल्या
        घरात काही कृती-आधारित प्रयत्न करून पाहत होतो. आम्ही तिला गोष्टी
        सांगायचो. तिला अक्षरओळख नव्हती तेव्हाही रोज तिच्याबरोबर गोष्टीची पुस्तके
        बघायचो. गोष्टी तयार करूनही सांगायचो. तिला पुस्तकांच्या दुकानात घेऊन
        जाऊन&nbsp; तिच्या निवडीची पुस्तके घेत होतो. घरातल्या घरात पुस्तके
        मांडायची, एकमेकांना वाचून दाखवायची असे प्रयोग करत होतो. हे सगळे करता
        करता आपोआप तिला वाचनाचे मर्म कळत होते. अर्थात, हे आम्हाला नंतर लक्षात
        आले! तिला अक्षरओळख तर झालीच; पण महत्त्वाचे म्हणजे तिला पुस्तके आवडू
        लागली, आणि ती झपाट्याने वाचू लागली.
      </p>

      <p>
        एकदा यश मिळाल्यावर मग या घरगुती प्रयोगाची व्याप्ती वाढवावी असे आम्हाला
        वाटू लागले. एका संस्थेच्या माध्यमातून अंदाजे 50 मुलांमध्ये असाच प्रयत्न
        करण्यासाठी धडपड सुरू केली. मुलांना नियमितपणे वाचून दाखवावे, वर्गात एक
        ‘वाचन कोपरा’ असावा, तिथे खूप पुस्तके ठेवावीत, मुलांना वाचावेसे वाटेल असे
        वातावरण निर्माण करावे आणि यासाठी प्रत्येक वेळी नवीन ताई-दादांना
        मुलांच्या भेटीला बोलवावे म्हणजे मज्जा येईल, असा सगळा आराखडा तयार
        करण्याबाबत आमचे नियोजनही झाले. मात्र काही प्रशासकीय कारणांमुळे आमचे
        स्वप्न तिथे प्रत्यक्षात येऊ शकले नाही. निराश झालो. मग विचार केला, आपण
        फक्त एका संस्थेतील मुलांसाठीच हा उपक्रम घेण्याचा विचार का करतोय? संपूर्ण
        पुणे शहरातील मुलांचा किंवा त्याहूनही व्यापक असा विचार का करत नाहीये? या
        विचाराने स्फूर्ती मिळून आम्ही कामाला लागलो. असा उपक्रम का असावा, त्यातून
        मुलांना काय मिळेल, पालकांच्या दृष्टीने त्याचे महत्त्व काय, अशा अनेक
        मुद्द्यांवर चर्चा करून एक छोटासा लेख लिहिला. समाजमाध्यमातून लेख
        पालकांपर्यंत पोचवून त्यांनी आपल्या मुलांना या उपक्रमात सहभागी करावे असे
        आवाहन केले. एका दिवसात 200 पालक आमच्याबरोबर उभे राहिले! आता जबाबदारी
        अजून वाढली. शहरातील इतक्या मुलांसाठी हा उपक्रम कसा असेल? जागा कुठे आहे?
        पुस्तके कुठून आणायची? अभिवाचकांची टीम कशी उभी करायची? काही शुल्क ठेवायचे
        का? किती ठेवायचे? एकेक प्रश्न सोडवत गेलो आणि 1 जून 2018 ला चिंचवडला एका
        सोसायटीमध्ये ‘प्रक्रिया वाचन-कट्टा’ सुरू झाला.
      </p>

      <p>
        कोणत्याही उपक्रमाचे विकेंद्रीकरण (decentralisation) झाले तरच तो अधिक काळ
        टिकू शकतो हा विचार सुरुवातीपासूनच मनात स्पष्ट होता. उपक्रम एकाच ठिकाणी
        घेतला, तर फक्त त्या भागातील मुलांपुरता तो सीमित राहील. उपक्रम घेण्यासाठी
        आमच्याकडे जागा नव्हती हेही खरेच होते! उपक्रमाच्या ठिकाणी मुलांची ने-आण
        करताना पालकांची धावाधाव होते, हेही समजत होते. मग मुले राहतात त्या
        सोसायटीमध्येच हा उपक्रम सुरू केला तर? सोसायटी हे ‘युनिट’ घेऊन आम्ही
        कामाला लागलो आणि हेच आज ‘प्रक्रिया’चे वेगळेपण ठरले. मुलांच्या व
        पालकांच्या सोयीचा वार, वेळ व ठिकाण हे प्रक्रियाच्या लोकप्रियतेचे
        महत्त्वाचे कारण आहे. सोसायटीतल्या सहभागी मुलांच्या घरी आलटून पालटून
        कट्टा घेऊ लागलो. जून 2018 ते मार्च 2020 या जेमतेम दोन वर्षांच्या काळात
        पुण्याच्या विविध भागांमध्ये 13 सोसायट्यांमधून हा उपक्रम सुरू होता.
        आठवड्यातून एक वार, आणि 13 सोसायट्या, म्हणजे महिन्याचे 52 कट्टे चालू
        होते!
      </p>

      <p>
        कोणत्या वयोगटातील मुलांना कुठल्या गोष्टी अधिक भावतात याचा आम्ही अभ्यास
        केला. उपक्रमाचे स्वरूप अगदी अनौपचारिक ठेवले. मुलांच्या भावविश्वाला
        स्पर्श करतील अशा गमतीदार गोष्टी, गाणी, कविता आणि जोडीला विविध भाषिक खेळ!
        पुस्तक वाचणे ही प्रक्रिया मुलांना आनंददायक वाटेल असे त्याचे स्वरूप होते.
      </p>

      <p>
        गोष्टी आणि पुस्तके मुलांना आवडायला हवी असतील, तर या प्रक्रियेकडे
        मुलांच्या दृष्टिकोनातून पाहणे गरजेचे होते. मोठी माणसे गोष्टींकडे
        ‘काहीतरी शिकवणे’ अशा नजरेने बघत असतात. लहान मुलांना मात्र त्यातून निखळ
        आनंदाची अपेक्षा असते. त्यामुळे गोष्ट सांगताना गोष्टीचे तात्पर्य सांगणे
        आम्ही पूर्णपणे बंद केले. मुलांना काहीही शिकवण्याचा प्रयत्न केला नाही.
        तात्पर्य / बोध न सांगितलेल्या गोष्टींवर मुले खूप चर्चा करतात असे आम्हाला
        दिसले. त्या गोष्टीतून त्यांना काय आवडले, कोणते मुद्दे पटले ह्यावर ती
        आपोआप बोलू लागली.
      </p>

      <p>
        हळूहळू हे जाणवू लागले, की ‘मुलांना वाचनाची आवड नसते’ हा मोठ्या माणसांचा
        गैरसमज आहे. मुलांना वाचायचे आहे, पण वाचायला काय द्यावे, कसे द्यावे, किती
        वेळ वाचावे, का वाचावे याबाबत मोठ्या माणसांच्या मनात स्पष्टता नाही.
        पालकांनी पुस्तक म्हणजे अभ्यास, आणि अभ्यास म्हणजे ताण असे समीकरण करून
        ठेवले, तर पुस्तक दिसले की मुलाला फक्त ताण आठवतो. ‘पुस्तक = ताण’ या
        समीकरणातून मुलांना बाहेर काढायचे तर त्यांना त्यातला आनंद ‘दिसला’ पाहिजे.
        जिथे सक्ती, तिथे आनंद असूच शकत नाही. त्यामुळे मुलांनी गोष्ट वाचावी
        यासाठी वाचन-कट्ट्यात आम्ही कधीच आग्रह धरला नाही. मुलांना फक्त गोष्ट
        ऐकण्याचा निखळ आनंद मिळावा एवढाच उद्देश ठेवला. काही महिने कट्ट्याला
        नियमित आल्यानंतर मुले आपणहून विचारू लागली, ‘‘ताई, आज मी गोष्ट वाचू का?’’
      </p>

      <p>
        गोष्टी ऐकण्यातली मजा मुलांना कळू लागली होती. प्रत्येक वेळी
        वाचन-कट्ट्यावर नवनवीन दादा – ताई येतात आणि पुस्तके घेऊन खूप मज्जा करतात
        हा अनुभव मुलांना पुस्तकांशी जोडणारा ठरला. मुलांच्याही नकळत हळूहळू त्या
        दादा – ताईंची जागा पुस्तके घेऊ लागली. मूल आणि पुस्तक ही वीण घट्ट होऊ
        लागली.
      </p>

      <p>
        एका टप्प्यावर, सांगितलेली गोष्ट ऐकण्यापेक्षा वाचलेली गोष्ट ऐकणे अधिक
        प्रभावी आहे असे वाटू लागले. कुणी गोष्ट सांगत असेल, तर मूल त्याचे हावभाव,
        सांगण्याची शैली याकडे आकृष्ट होते. मुलांसाठी म्हणून गोष्ट सोप्या भाषेत
        सांगितली जाते. याउलट पुस्तकातून गोष्ट वाचली, की गोष्टीचा आशय आणि चित्रे
        मुलांना पुस्तकाशी जोडतात, कानावर पडणार्‍या नवनवीन शब्दांमुळे
        शब्दसंपत्तीत भर पडते, ज्या शब्दांचे अर्थ कळत नाहीत त्याचा अर्थ
        मागच्या-पुढच्या शब्दांचा किंवा वाक्यांचा संदर्भ घेऊन लावू लागतात.
        कल्पनाशक्तीला वाव मिळतो.
      </p>

      <p>
        लॉकडाऊनच्या सुरुवातीच्या काळात काही दिवस हा उपक्रम एकदम ठप्प झाला. पण मग
        पालकांच्या आग्रहावरून आम्ही हा उपक्रम ऑनलाईन पद्धतीने सुरू केला. पुन्हा
        नवीन आव्हानांना सामोरे गेलो. प्रवासखर्च येत नसल्यामुळे अगदी कमी शुल्क
        आकारून आम्ही ऑनलाइन कट्टा घेऊ शकत होतो. ह्या माध्यमामुळे जगभरातून
        मुलांना सहभागी होता येऊ लागले. तसेच प्रत्येक वयोगटासाठी स्वतंत्र कट्टा
        घेता येऊ लागला. आज ऑनलाईन व ऑफलाईन असे दोन्ही पद्धतीने वाचन-कट्टे चालू
        आहेत.
      </p>

      <p>
        समाजातील प्रत्येक मुलाला पुस्तकांचा आनंद मिळावा यासाठी हा उपक्रम आम्ही
        अतिशय माफक शुल्क घेऊन करत आलो आहोत. पुस्तक-निवडीसाठी व दर वेळी या
        सगळ्याचे नियोजन करण्यासाठी लागणारा वेळ, पुस्तकांचा खर्च, दर आठवड्याला
        येण्या-जाण्याचा खर्च करून येणारे ताई-दादा, त्यांचा वेळ, याचा मोबदला
        त्यांना मिळावा, यासाठी आर्थिक तरतूद आवश्यक आहे. यापुढच्या प्रवासात ते
        उभे करण्यासाठी काही ठोस नियोजन करायचे मनात आहे.
      </p>

      <p>
        सोसायटीमधून आम्ही फक्त ठरावीक वर्गातील मुलांपर्यंतच पोचतो. या उपक्रमाची
        चळवळ व्हायची असेल, तर समाजातील सर्व स्तरांतील मुलांपर्यंत हा उपक्रम
        पोचायला हवा. आमच्या परीने यासाठी आम्ही समाजातूनच कार्यकर्ते तयार
        करण्याचा प्रयत्न केला. महिलांना अभिवाचक म्हणून उपक्रमात सहभागी
        होण्यासाठी अभिवाचनाच्या कार्यशाळा घेतल्या. प्रत्यक्ष काम करताना आलेल्या
        अनुभवांच्या शिदोरीच्या जोरावरच या उपक्रमाने आकार घेतला. आता मात्र अशा
        प्रयत्नांमधून मुलांमध्ये झालेल्या बदलांचे, पुस्तकांकडे बघण्याच्या
        पालकांच्या बदललेल्या दृष्टिकोनाचे, उपक्रमाच्या स्वरूपाचे व परिणामकारक
        घटकांचे ठोस असे मुद्दे आमच्याकडे आहेत. त्यांचा सुयोग्य वापर करून हा
        उपक्रम अधिक व्यापक आणि प्रभावी करता येईल याची खात्री वाटते.
      </p>

      <p>
        शेवटी, या उपक्रमाचे नाव ‘प्रक्रिया’ का आहे, त्याबद्दल सांगावेसे वाटते.
        कोणत्याही भाषिक किंवा शालेय परिणामांचा आग्रह न धरता मुलांना सातत्याने
        वाचन-कट्ट्याला पाठवले, की प्रक्रिया आपोआप घडेल; पुस्तकांकडे प्रेमाने
        बघण्याची, ती वाचावीशी वाटण्याची, त्यातून आनंद मिळण्याची प्रक्रिया!
        समाजातील सर्व मुले या प्रक्रियेचा भाग व्हावीत यासाठी आमचे प्रयत्न चालू
        आहेत.
      </p>

      <p>मुग्धा व सचिन नलावडे</p>

      <p>nalawade2005@gmail.com</p>

      <p>लेखक प्रक्रिया को-लर्निंग स्पेस, पुणे चे संचालक आहेत.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="प्रक्रिया वाचन-कट्टा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रक्रिया वाचन-कट्टा",
    english: "",
  },
  short: {
    marathi:
      "- मुग्धा व सचिन नलावडे आपल्या मुलांना वाचनाची गोडी लागावी असे प्रत्येक पालकाला वाटते. मात्र त्यासाठी नेमके काय करावे हे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
