import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-24491"
  class="post-24491 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        परवा एका मैत्रिणीनं सहजच विचारलं, ‘‘कशी आहेस?’’ क्षणाचाही विलंब न करता
        माझं उत्तर आलं, ‘‘अस्वस्थ!’’ असं काही मी नेहमी करत नाही. आनंदात असायला
        मलाही आवडतं; तुमच्या-आमच्या सगळ्यांसारखंच. आणि आनंदी व्हायला, राहायला
        मला विशेष काही लागतही नाही. शहरातल्या रहदारीच्या रस्त्यावरून जाताना
        दिसलेलं हिरवंकंच किंवा निळंशार फुलपाखरू शहरापासून दूर सुरक्षित असलेल्या
        जंगलांची मला आठवण करून देतं आणि माझ्या चेहऱ्यावर आनंदाची एक लकेर उमटते.
        डोक्यावरून करड्या धनेशाची जोडी रस्ता ओलांडत जाताना दिसते आणि अजूनही
        शहराचं रांगडेपण जिवंत आहे हे बघून हायसं वाटतं.
      </p>

      <p>
        शहरातले का असेनात, ‘नदीवरचे पूल’ ही जागा माझ्या विशेष प्रेमाची.
        प्रत्यक्ष नदी आणि पाण्याबद्दल तर काही सांगायलाच नको. पाण्याची ओढ नसलेला
        जीवच विरळा. पण सध्या पुण्यातल्या नदीची अवस्था बिकट आहे. तिचं नदीपण
        संपवून बंदिस्त गटारात तिचा ‘विकास’ होऊ घातला आहे. तहानेपासून
        अस्थी-विसर्जनापर्यंत, माणसाला सगळ्याच क्रियांसाठी पाणी लागतं. इतकं लागतं
        तरीही आपण असे कसे वागू शकतो पाण्याशी, नदीशी? हे म्हणजे मुलांनी आयांना
        गृहीत धरण्यासारखं वाटतं मला. अनेक आई-मुलांमध्ये असं नातं दिसतं.
        तिच्याशिवाय पान हलत नाही पण सगळी भांडणं, राग राग तिच्यावरच असतो. तीच
        वाईट्ट असते. ती विनातक्रार उपलब्ध असते, नेहमीच सोबत असते, आपलीच असते
        म्हणून हे विशेष नातं. आपलंही नदीबाबत असंच काही झालंय का?
      </p>

      <p>
        हजारो वर्षांपूर्वी नदीच्या आधारानं, काठानं वसलेली गावं मोठी होत होत,
        त्यातलीच काही शहरं झाली. आपला कचरा आणि आपला मैला आपल्याच घरांजवळ
        जिरवणारी स्वयंपूर्ण घरं जाऊन मोठाल्या इमारती आल्या. उद्योगधंद्यांचं
        केंद्रीकरण लोकांना शहराकडे आकर्षित करू लागलं. मैला वाहून नेण्याची
        मध्यवर्ती व्यवस्था आली. नदी काही बोलत नाही, तक्रार नोंदवत नाही, म्हणून
        मैलापाणी तिच्यातच सोडायचं परस्पर ठरवलं गेलं. तीच पद्धत मोठी होत होत,
        नदीचा नाला कधी झाला आपल्याला कळलंच नाही का? नाला झाला तरीही नदीनं आपलं
        आईपण सोडलं नाही. अजूनही हिरवेगार काठ, वस्तीला असलेले पक्षी, पावसाळ्यात
        डोकं वर काढणारे अनंत जीव सगळं सगळं जमेल तिथे, जमेल तसं सांभाळत राहिली,
        पावसाळ्यात आलेल्या पुरानंतर बाजूच्या सिमेंटभिंतींवर अडकलेली लक्तरं
        लेवून.
      </p>

      <p>
        हे कमी का होतं म्हणून एकामागोमाग एक प्रशासनं ‘रिव्हर फ्रंट
        डेव्हलपमेंट’ची भाषा बोलू लागली. काही प्रत्यक्षात आली, काही येऊ घातली.
        कुणाचा विकास? कोणासाठी विकास? नदीचा? छे छे! तो कसा बरं येईल मनात आपल्या?
        विकास अर्थव्यवस्थेचा! त्यासाठी माणसांना सहज येता यावं म्हणून गुळगुळीत
        बांधकाम. झाडाझुडपांतून येऊन दुकानं कशी थाटणार? तिथे खरेदी करायला ग्राहक
        कसा पोचणार? नदीचा श्वास गुदमरला तरी चालेल. इतर प्राणी-पक्षी, कीटक,
        सरीसृप नामशेष झाले तरी चालतील; पण माणूस खरेदी करत राहिला पाहिजे. आपण हे
        विसरून गेलोय का, की पर्यावरणाशिवाय (ecology) अर्थव्यवस्था (economy)
        अस्तित्वातच येऊ शकत नाही. परिसंस्था नाही तर अर्थव्यवस्था नाही.
      </p>

      <p>
        आपण या पृथ्वीचा राजा नसून, जीवनजाळ्याचा एक विभाज्य (अविभाज्यच्या
        विरुद्धार्थी) भाग आहोत. कोविडनं आपल्याला दाखवून दिलंच आहे, की
        आपल्याशिवाय निसर्गाचं काहीच अडलेलं नाहीए. किंबहुना, त्याच्या जखमा भरून
        निघाल्या. मानवाच्या अस्तित्वासाठी मात्र बाकीचे अनंत सजीव या जीवनजाळ्याचे
        अविभाज्य भाग आहेत. ते जसजसे या अन्नसाखळीतून निखळून पडतील तसतशी आपल्या
        अस्तित्वाची वीणही सैल होत जाईल आणि एक दिवस पूर्ण सुटून
        जाईल.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        ‘निसर्ग वाचवण्याची’ भाषा करायची ती सुद्धा मानवकेंद्रीच! पण आपला
        स्वार्थही आपल्याला कळू नये, ही आपली परिस्थिती आपल्याला कुठे घेऊन जाईल?
        अशा परिस्थितीतही आशेचे किरण दिसत राहतात आणि आपण नेमकं काय करायला हवं तो
        मार्ग दाखवत राहतात. कदाचित तुम्ही तो आशेचा किरण आहात किंवा मार्गदर्शक!
        आम्हाला नक्की समजून घ्यायला आवडतील तुमचे मार्ग आणि तुमच्या कृती;
        निसर्गासोबत जगण्याच्या आणि जगवण्याच्या!
      </p>

      <figure
        class="wp-block-embed-wordpress wp-block-embed is-type-wp-embed is-provider-pune-river-revival"
      >
        <div class="wp-block-embed__wrapper">
          <blockquote
            class="wp-embedded-content"
            data-secret="sUOzrwn16O"
            style="display: none"
          >
            <a href="https://puneriverrevival.com/faq/" target="_blank">FAQ</a>
          </blockquote>
          <iframe
            class="wp-embedded-content"
            sandbox="allow-scripts"
            security="restricted"
            title="“FAQ” — Pune River Revival"
            src="https://puneriverrevival.com/faq/embed/#?secret=mgO2NNV4sg#?secret=sUOzrwn16O"
            data-secret="sUOzrwn16O"
            width="600"
            height="236"
            frameborder="0"
            marginwidth="0"
            marginheight="0"
            scrolling="no"
          ></iframe>
        </div>
      </figure>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="संवादकीय – एप्रिल २०२३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – एप्रिल २०२३",
    english: "",
  },
  short: {
    marathi:
      "परवा एका मैत्रिणीनं सहजच विचारलं, ‘‘कशी आहेस?’’ क्षणाचाही विलंब न करता माझं उत्तर आलं, ‘‘अस्वस्थ!’’ असं काही मी नेहमी करत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
