import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24485"
  class="post-24485 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>अखंड प्रताप सिंग</p>

      <p>
        वर्तणूक ह्या शब्दाची अगदी मूलभूत व्याख्या करायची झाली, तर बाह्य किंवा
        अंतःप्रेरणेतून केलेली कृती, अशी करता येईल. मानसशास्त्र सांगते, की आपल्या
        सभोवतालातील विविध वस्तू, व्यक्ती, इतकेच नव्हे तर हवामान, परिस्थिती असे
        अनेक घटक, या सगळ्याला व्यक्ती प्रतिसाद देत असते. या प्रतिसादालाच वर्तणूक
        म्हणतात. आपण मुलांच्या वागण्यातल्या बदलांबद्दल किंवा
        वर्तन-व्यवस्थापनाबद्दल बोलत असतो, तेव्हा प्रत्यक्षात आपण मुलांच्या
        भवतालातील बाह्य किंवा अंतःप्रेरणेत होणाऱ्या बदलांबाबत बोलत असतो.
      </p>

      <p>
        साधारण दोन वर्षाच्या मुलांना आजूबाजूच्या जगाचे बरेच भान येऊ लागलेले
        असते. नवीन माणसे, नवनवीन शब्द, नवे वातावरण रोज नव्या माहितीचा भडिमार होत
        असतो. त्यांच्यासाठी जवळपास सगळेच नवीन असते. अस्ताव्यस्त माहितीच्या ह्या
        धबधब्याने कोणाचीही छाती दडपून जाईल. मुलांना सतत वाटणार्‍या जिज्ञासेला,
        त्यांच्या वर्तनात वेळोवेळी होणार्‍या बदलांना पालक, शिक्षक नेहमीच तोंड
        देतात. आपला सगळा भर असतो प्रतिसाद काय आहे त्यावर; त्यामागच्या कारणाकडे
        आपण बरेचदा लक्ष देत नाही. मूल सहा वर्षांचे होईपर्यंत त्याची झपाट्याने
        प्रगती होत असते हे आपल्याला माहीत आहे. सगळ्या मुलांच्या आयुष्यात हा काळ
        फार महत्त्वाचा असतो. कारण पुढच्या संपूर्ण मज्जासंस्थेच्या विकासाचा पाया
        ह्या काळात तयार होत असतो. त्यावर त्यांचे सगळे आयुष्य अवलंबून असते.
        मुलांच्या केवळ भाषिक किंवा शारीरिक विकासाच्याच दृष्टीने नव्हे, तर भावी
        आयुष्यात प्रगती घडवणार्‍या वर्तणुकीमागे असणारी त्यांची वृत्ती, मनाची
        घडणूक ह्या गोष्टीही ह्याच काळात आकार घेत असतात. म्हणूनच वयाच्या ह्या
        टप्प्यावर वर्तन-व्यवस्थापन हा पालकत्वातला आणि शिक्षणातला महत्त्वाचा भाग
        ठरतो.
      </p>

      <p>आता वर्तन-व्यवस्थापन म्हणजे काय ते समजून घेऊ या.</p>

      <p>
        सभोवताल आणि त्यातील बदलांना (Stimulus) एखादे मूल कशा प्रकारे सामोरे
        जाते, कसा प्रतिसाद देते, ह्यात अनुरूप / आवश्यक बदल घडवणे याला
        वर्तन-व्यवस्थापन म्हणता येईल. बालपणापासूनच वर्तन-व्यवस्थापनाची रूपरेषा
        विचारपूर्वक आखून घेतलेली असल्यास मुलाची वृत्ती लवचीक, आनंदी बनते.
        मुलांमध्ये जात्याच असलेल्या&nbsp; कुतूहलाचा फायदा सर्वांगीण विकास
        होण्याच्या दृष्टीने करून घेता येतो. त्यासाठी निरनिराळी धोरणे वापरता
        येतील पण त्यांचा वापर अत्यंत सावधगिरीने व्हायला हवा. मुले लहान आहेत,
        त्यांची मने कोवळी आहेत हे कदापीही विसरता नये.
      </p>

      <p>
        वर्तन-व्यवस्थापनासाठी कोणकोणती धोरणे वापरता येऊ शकतात हे बघण्याआधी आपण
        काही चुकीच्या समजुती काढून टाकू या.
      </p>

      <p>मिथक 1 – शिक्षा केल्यामुळेच मुले शिस्त आणि जबाबदारी शिकतात.</p>

      <p>
        ऐकले नाही, नियम मोडले म्हणून शिक्षा घेत घेतच आपण बरेच जण मोठे झालो. मुले
        नाकासमोर चालायला हवी असतील, समाजाच्या चौकटीत जबाबदारपणे वागायला हवी
        असतील, तर शिक्षा करावीच लागते, ह्यावर सगळ्यांचा ठाम विश्वास होता.
        शिक्षेची व्याख्याच मुळी अनिष्ट वर्तन कमी करण्याचा रामबाण उपाय अशी मानली
        जाते. ‘आपल्या वागण्याचा परिणाम’ ही कल्पना चांगली आहे; मात्र या
        परिणामांचा सखोल विचार करून उचित नियम-शिक्षा आखल्या नाहीत, तर शिक्षा हे
        साधन प्रभावी ठरत नाही. फार कठोर परिणाम होतात किंवा कडक नियम लादले जातात
        असे लक्षात आले, तर पुढे किशोरवयीन मुलांमध्ये ‘…फक्त पकडले जायचे नाही’
        अशी मानसिकता वाढीस लागू शकते.&nbsp;&nbsp;
      </p>

      <p>मिथक 2 – चांगले वागायला लावता येते.</p>

      <p>
        आपण आपल्याला पाहिजे तसे मुलांना वागायला लावू शकतो हा विचार काही खरा
        नाही. मुले मोठ्यांचे पाहूनच वागायला शिकतात. त्यामुळे आपल्या वागण्याला
        शिस्त असेल आणि एकमेकांच्या सकारात्मक वर्तनाची दखल घेतली जात असेल, तर
        त्याचे प्रतिबिंब छोट्यांच्या वागण्यात पडलेले दिसते. ‘काय करू नये’ ह्याचा
        पाढा त्यांच्यासमोर वाचण्यापेक्षा कोणत्या गोष्टी केल्या पाहिजेत हे
        सांगितले जावे. एक उदाहरण बघू या. गटात काम करत असताना ‘भांडू नकोस’ असे
        मोघम सांगण्याऐवजी ‘दिलेले साहित्य गटातल्या सगळ्यांसोबत वाटून घे’ असे
        नेमकेपणाने सांगितले, तर अशा प्रसंगी काय करायचे, ते त्या मुलाला माहीत
        असेल.
      </p>

      <p>
        आपण वर्तनाबद्दल बोलतो आहोत, तेव्हा वागणूक आणि स्वभाव ह्यातला फरक समजून
        घेतला पाहिजे. पालक आणि कधी कधी शिक्षकही ह्या दोन गोष्टींमध्ये गल्लत
        करतात, असा माझा अनुभव आहे. ‘माझा मुलगा रागावला, की खूप आक्रस्ताळेपणा
        करतो’ असे कुणी पालक म्हणताना तुम्ही ऐकले असेल. चिडणे ही एखाद्या
        प्रसंगावरची प्रतिक्रिया असू शकते; पण मूल किती वरचेवर चिडते हे त्याच्या
        स्वभावावर ठरते. स्वभाव म्हणजे मुलाची जगाला प्रतिसाद देण्याची तर्‍हा. तीन
        गुणांवरून तुम्ही मुलाचा स्वभाव ठरवू शकता : प्रतिसाद देण्याची पद्धत,
        स्व-नियमन आणि समाजाभिमुखता. ‘कमी ते उच्च’ अशा प्रकारे श्रेणी ठरवून
        मुलाच्या स्वभावाचे वर्णन करता येते. मुलाचा स्वभाव जाणून घेणे आवश्यक आहे.
        वर्तन-व्यवस्थापनाची जी पद्धत आपण निश्चित करू त्यात मुलाचा स्वभाव
        केंद्रस्थानी असला पाहिजे. आपला परिसर, दिनचर्या यांच्याशी नियम सुसंगत
        असायला हवेत. अशी काळजी घेतली तरच वर्तन-व्यवस्थापन संदर्भहीन होणार नाही.
        मुले या प्रक्रियेत सहभागी होतील.&nbsp;
      </p>

      <p>
        वर्तन-व्यवस्थापनासाठी&nbsp; एकच एक असा उपाय असू शकत नाही. मुलाचा स्वभाव
        आणि गरज ओळखूनच धोरण ठरवावे लागेल.
      </p>

      <p>वर्गात शिकताना मूल नकारात्मक प्रतिसाद देते</p>

      <p>
        वर्गात एखाद्या मुलाला वर्तन-समस्या असण्याचे कारण त्याला शिकण्यात
        येणार्‍या अडचणी हे असू शकेल. आपल्या मते मुले कधी कधी वर्गात ‘गैरवर्तन’
        करतात; प्रत्यक्षात त्यांना त्या वातावरणापासून तुटलेले वाटत असते.
        शिकवण्याची पद्धत, दिलेल्या सूचना, वापरलेली भाषा; कशाशीच जोडून घेता येत
        नाही. ह्या सगळ्याला एखाद्या मुलाचा प्रतिसाद कसा असू शकेल, हे त्याच्या
        स्वभावावर ठरत असले, तरी आपण मूळ कारण शोधून काढून शिकवण्यात, शिकवण्याच्या
        प्रक्रियेत आवश्यक ते बदल करू शकतो.&nbsp;&nbsp;&nbsp;
      </p>

      <p>मुलाची घरातील गैरवर्तणूक</p>

      <p>
        मुले सहसा आपले म्हणणे आपल्या वागण्यातून व्यक्त करतात. ती कुणाच्या
        वागण्याचे अनुकरण तरी करत असतात किंवा त्यातून त्यांना इतरांचे लक्ष वेधून
        घ्यायचे असते. आणि त्यांच्या अशा वागण्याचे घरात, शेजारीपाजारी कौतुक होत
        असेल, तर ते तसेच सुरू राहते. त्यांच्या वर्तणुकीत योग्य तो बदल ताबडतोब
        व्हायला हवा.
      </p>

      <p>त्या दृष्टीने मी काही धोरणे सुचवेन :</p>

      <p>
        1) वागण्याबद्दलच्या अपेक्षा मुलांना स्पष्टपणे सांगितलेल्या असाव्यात. काय
        चालू शकेल आणि काय केलेले अजिबात चालणार नाही, हे त्यांना माहीत असल्यास
        वागण्यात कुठवर ढील घ्यायची तेही त्यांना समजते. अपेक्षा ह्या कृतिकेंद्रित
        आणि शक्य तितक्या नेमकेपणाने व्यक्त केलेल्या असल्या पाहिजेत. हे मी एका
        उदाहरणातून सांगतो. ‘सगळ्यांशी चांगले वाग’ असे म्हटल्याने नेमके काय
        करायचे ते मुलाला कळत नाही. त्याऐवजी ‘प्रत्येकाला समान संधी मिळायला हवी’
        असे म्हटल्याचा योग्य तो परिणाम होतो. काही वेळेला फक्त अपेक्षा ठेवणे
        पुरेसे नसते. मुलाने काय करायला हवे आहे हे त्याच्यापर्यंत नेमकेपणाने
        पोचवायला हवे. हेच तत्त्व मुलाच्या नकारात्मक वर्तनाचे व्यवस्थापन
        करण्यासाठीही लागू पडते. स्पष्ट, सातत्यपूर्ण अपेक्षा आणि त्यांचे अनुकूल
        परिणाम! उदा. ताटात वाढलेले सगळे संपवणे ही अपेक्षा स्पष्ट केलेली असावी.
        मुलाने ताट स्वच्छ केले, की एक पदार्थ त्याच्या आवडीचा केला जावा. चांगल्या
        वर्तनासाठी असे बक्षीस मिळाले, की मुलांचा उत्साह दुणावतो. आणि त्यांच्यात
        योग्य निर्णय घेण्याची कौशल्येही निर्माण होतात. वर्तनबदल घडवून आणण्यासाठी
        परिणामांचा वापर निरनिराळ्या प्रकारे करता येऊ शकतो.
      </p>

      <p>
        2) आपल्या म्हणण्यात सातत्य ठेवा. दिनक्रम ठरवून घ्या. त्यामुळे मुलांचा
        आत्मविश्वास वाढतो. दिनचर्येचा अंदाज असल्याने मुलांना आश्वस्त वाटते. करत
        असलेल्या कृती त्यांच्या नियंत्रणात असल्यासारखे वाटते. काय पुढ्यात येणार
        आहे अशी अनिश्चितता मुलांना घोर लावते. ह्यातून ती वेडीवाकडी वागू शकतात.
        रोज सहजपणे पाळता येईल असा दिनक्रम ठरवून घ्या. त्यामुळे मुलांना त्यांच्या
        प्रत्येक कृतीचा काय परिणाम होईल ह्याचा अंदाज बांधता येईल. आणि आपण आत्ता
        नेमक्या कुठल्या पायरीवर आहोत ते तपासता येईल. उदा. ‘जेवणाच्या आधी आणि
        जेवल्यानंतर हात धू’. ह्या सूचनेचे घरी, शाळेत, पाळणाघरात, सगळीकडे पालन
        झाले पाहिजे. एखाद्या गोष्टीवर घरी आणि शाळेत परस्परविरोधी प्रतिसाद
        मिळाला, तर मूल गोंधळून जाते. ह्यातून गैरवर्तणुकीची बीजे पेरली
        जातात.&nbsp;
      </p>

      <p>
        3) मुलांच्या चांगल्या वागण्याची दाखल घ्या. त्यांचे कौतुक करा. लहानपणी
        मिळणारी कौतुकाची थाप मुलांमध्ये सकारात्मकता रुजवते. कोणीही हे सहज करू
        शकेल. ह्यामुळे मुले पटापट शिकतात, असे एक अभ्यास सांगतो. प्रशंसा मुलांना
        चांगले वागायला उद्युक्त करते. कुठली गोष्ट केल्यामुळे आपले कौतुक झाले, हे
        मुलाला स्पष्ट कळायला हवे. उदा. ‘शाब्बास! खेळून झाल्यावर तुझी खेळणी तू
        खोक्यात भरून ठेवलीस’.
      </p>

      <p>
        4) योग्य-अयोग्य गोष्टी दाखवून देण्यासाठी खेळाचा उपयोग करता येईल. खेळातून
        मुले सर्जनशील व्हायला मदत होते. आपापले खेळणे किंवा कुणा मोठ्याच्या
        मदतीने खेळणे यादरम्यान मुले स्वयंशिस्त शिकतात, एकमेकांशी जुळवून घ्यायला
        शिकतात. कोणत्याही परिस्थितीत मुलाचा प्रतिसाद योग्य असावा ह्यासाठी अशी
        कौशल्ये आवश्यक असतात. (खेळांबद्दल सविस्तर चर्चा आपण फेब्रुवारीच्या अंकात
        केलेली आहे.)
      </p>

      <p>
        5) प्रश्न विचारून घटनेच्या मुळाशी जाण्याचा प्रयत्न करा. आपल्या वाईट
        वागण्याचे कारण मोठ्यांनी जाणून घ्यावे असे मुलांना वाटत असते. अशा
        प्रकारच्या संवादासाठी वेळ अवश्य राखून ठेवा. थेट प्रश्न विचारा, बोलण्यात
        स्पष्टता असू द्या. प्रश्न विचारताना काही पर्यायी उत्तरे सुचवा, म्हणजे
        मुलांना उत्तर देणे सोपे जाईल. ‘तू पुस्तक का फेकलेस? तुला आत्ता चित्र
        रंगवायचे नाहीय का? हे चित्र रंगवणे आत्ता अवघड जातेय का?’ मूळ कारण
        शोधण्याने समस्येच्या मुळाशी तर जाता येतेच, शिवाय मुले आपल्या भावना
        स्पष्टपणे आणि नेमकेपणाने व्यक्त करायला शिकतात.&nbsp;
      </p>

      <p>
        पालकांनी स्वत:च्या आणि आपल्या मुलांच्या वर्तन-व्यवस्थापनासाठी केलेले
        प्रयत्न आणि घेतेलेले कष्ट मुले टिपून घेत असतात. सुदृढ, सकस व्यक्ती
        म्हणून जगण्यासाठी वर्तन-व्यवस्थापन ही आवश्यक पुंजी आहे हे मुलांपर्यंत
        सहजतेने पोचवता येते आणि हळूहळू मुले हे वर्तन-व्यवस्थापनाचे कौशल्य
        शिकतातही. त्यातून मुले परिस्थितीशी जुळवून घ्यायला शिकतात, त्यांचे
        त्यांना सुरक्षित आणि आश्वस्त वाटते. त्याचबरोबर शाळेत शिक्षकांना आणि घरी
        पालकांना सौहार्दपूर्ण वातावरण राखणे सोपे जाते.
      </p>

      <p>
        3-4 पिढ्यांपूर्वीच्या काळात मुलांना ‘शिस्त लावण्यासाठी’ म्हणून अनेक
        अघोरी शिक्षांचा अवलंब केला जायचा. अशा प्रकारच्या शिक्षा करण्याचे प्रमाण
        आज बरेच कमी झालेले असले, तरी भारतात अजूनही पालक आणि बालसंगोपन करणार्‍या
        व्यक्तींचे प्रबोधन होणे आवश्यक आहे. मागील अंकात आपण खेळावर आधारित
        शिक्षणपद्धतींचा ऊहापोह केला. बालकांच्या वर्तन-व्यवस्थापनासाठीही ही पद्धत
        तितकीच उपयुक्त आहे. वर्तन-व्यवस्थापन ही प्रामुख्याने पालक आणि शिक्षकांची
        जबाबदारी मानली जात असली, तरी ते कौशल्याचे काम आहे. वारंवारच्या, काटेकोर
        आणि व्यापक प्रमाणावर दिलेल्या प्रशिक्षणातून ह्या कौशल्याचा विकास साधता
        येईल. कोविडोत्तर काळात जग अधिकाधिक डिजिटल होत चाललेले आहे. अशा वेळी
        वर्तन-व्यवस्थापन हा मुलांच्या विकासातला कळीचा मुद्दा ठरेल.
      </p>

      <p>अखंड प्रताप सिंग</p>

      <p>akhand@clrindia.org</p>

      <p>
        लेखक बालसंगोपन आणि पोषण या क्षेत्रात गेली दहा वर्षे कार्यरत आहेत. याच
        क्षेत्रात काम करणार्‍या ‘उद्भव’ या उपक्रमाचे ते सहसंस्थापक आहेत.
        सीएलआरच्या कामाचा भाग म्हणून अंगणवाड्यांच्या बळकटीकरणासाठी ते शासनाबरोबर
        विविध स्तरांवर काम करतात.
      </p>

      <p>अनुवाद : अनघा जलतारे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वर्तन-व्यवस्थापन : महत्त्व, मिथके आणि धोरणे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वर्तन-व्यवस्थापन : महत्त्व, मिथके आणि धोरणे",
    english: "",
  },
  short: {
    marathi:
      "अखंड प्रताप सिंग वर्तणूक ह्या शब्दाची अगदी मूलभूत व्याख्या करायची झाली, तर बाह्य किंवा अंतःप्रेरणेतून केलेली कृती, अशी करता येईल....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
