const articleData = {
  content: {
    marathi: `<article
  id="post-24586"
  class="post-24586 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <p>
        दुपारची जेवणे आटोपली. मुले आपापल्या खेळात मग्न झाली. पाऊस सुरू असल्याने
        मुले वर्गातच विविध खेळ खेळत होती. पुढचे नियोजन मनात ठेवून मीही निवांत
        बसले होते. पाऊण तासानी म्हणजे साधारण तीन वाजता मी मुलांना खेळ आटोपता
        घेण्यास सांगितले. मुलांनी ऐकल्या न ऐकल्यासारखे केले. मी पुन्हा विनंती
        केली. कुणी खेळ गुंडाळू लागले, तर कुणी तसेच खेळत राहिले. मी पुन्हा विनंती
        केली. आता आणखी काही ग्रुप आपला खेळ टाकून उठले. तरीही एक दोन ग्रुप अजून
        खेळतच होते. मग मी आवाजात किंचित जरब आणली आणि खेळ आवरता घेण्यास सांगितले.
        सोबतच त्यांना आठवण करून दिली, की त्यांनी सकाळी 11:00 ते 12:00 असा एक तास
        त्यांच्या मताने खेळत घालवला होता. आता सगळी मुले आपला खेळ टाकून उठली.
        अर्थात, बरीचशी मुले अनिच्छेनेच उठली.
      </p>

      <p>
        मी पुढील कृतीची सुरुवात करणार, तोच स्नेहा बेंचवरून उठून खाली आली. तिने
        गोट्या घेतल्या आणि लागली खेळायला. मी तिला विनंती करत म्हटले, ‘‘एवढा एक
        इंगजीचा खेळ घेऊ आणि मग तुमच्या मताचे खेळू.’’
      </p>

      <p>
        ती म्हणाली, ‘‘टीचर, मी आतापर्यंत अभ्यास करत होती. आता मला खेळावंसं वाटत
        आहे.’’
      </p>

      <p>मी म्हटले, ‘‘आतापर्यंत सगळे खेळत होते तेव्हा का नाही खेळलीस?’’</p>

      <p>
        ‘‘तेव्हा मला अभ्यास करावं वाटत होतं म्हणून मी अभ्यास करत होती. आता मला
        खेळावं वाटत आहे म्हणून मी खेळते.’’ इति स्नेहा.
      </p>

      <p>
        मला जरा वैतागच आला. प्रेमाने आणि स्वातंत्र्यामुळे मुले जरा जास्तच आगाऊ
        झाली आहेत असे मला वाटले. आजच्या इंग्रजी तासिकेबद्दल मी घरून ठरवून आणि
        तयारी करून आले होते. मुलांना काय, त्यांना तर दिवसभर खेळावेसेच वाटते. मला
        मात्र शिकवावे लागेलच. मी स्नेहाच्या गोट्या उचलून ठेवून दिल्या आणि तिला
        तिथून उठण्यास बाध्य केले. स्नेहा खेळ टाकून उठली; अनिच्छेनेच.
      </p>

      <p>
        मी आता अ‍ॅक्टिव्हिटीला सुरुवात करणार, एवढ्यात ‘ऑर्डर ऑर्डर’ असा आवाज
        आला. आवाजाच्या दिशेने बघितले, तर पाचव्या वर्गातली समीक्षा डस्टर बेंचवर
        आपटत ‘ऑर्डर ऑर्डर’ म्हणत होती. मला मजा वाटली.
      </p>

      <p>
        मी काही बोलणार एवढ्यात समीक्षाने ऑर्डर दिली, ‘‘वैशाली गेडाम को हाजीर
        किया जाय!’’
      </p>

      <p>मी लगेच माझे शिकवणे बाजूला ठेवून म्हटले ‘मिलॉर्ड, मैं हाजीर हुं.’</p>

      <p>
        संपूर्ण वर्ग शांत झाला होता. समीक्षाने पुढील आदेश दिला, ‘‘आपको ये साबित
        करना है, की आप टीचर है और अच्छी टीचर है.’’
      </p>

      <p>
        ‘‘जी. जिल्हा परिषद चंद्रपूरके तत्कालीन सी. ई. ओ. के लिखित आदेशानुसार मैं
        25 जून 1997 को शिक्षक बनी हुं…’’
      </p>

      <p>
        ‘‘नही नही, यह सबूत नही चलेगा. किसी बच्चे को सबूत के लिये बुलाइये.’’ माझे
        वाक्य मध्येच तोडत समीक्षा म्हणाली.
      </p>

      <p>
        आज्ञेचे पालन करत मी राजलक्ष्मीला माझ्याकडून साक्ष देण्याची विनंती केली.
        ती तयार झाली. मग तिला प्रश्न विचारण्यात आले.
      </p>

      <p>‘‘क्या आप इन्हे पहचानते हो?’’</p>

      <p>‘‘हां, पहचानती हूँ.’’</p>

      <p>‘‘ये क्या काम करती है?’’</p>

      <p>‘‘जी, ये पढ़ाती है. टीचर है.’’</p>

      <p>‘‘ये कैसी टीचर है?’’</p>

      <p>‘‘ये अच्छी टीचर है.’’</p>

      <p>‘‘ठीक है, आप जा सकती हो.’’</p>

      <p>
        त्यांचे असे सवाल-जवाब चालू असताना मला प्रश्न पडला होता, की यांनी मला
        कोर्टात का उभे केले? शेवटी न राहवून मी विचारले, ‘‘मिलॉर्ड, लेकिन मुझे
        किस जुर्म के लिए यहाँ लाया गया है? मेरा गुनाह क्या है?’’
      </p>

      <p>
        मी असे विचारताच स्नेहा ताडकन म्हणाली, ‘‘आपका गुनाह ये है, की आपने एक
        खेलती हुई लड़की को जबरदस्ती पढ़ने के लिए बिठाया.’’
      </p>

      <p>
        माझ्यावरील आरोप ऐकून मी अचंबित झाले. मला एकाच वेळी आनंद, आश्चर्य, विषाद,
        कौतुक असे काय काय वाटले. मुलांनी मला जाब विचारल्याबद्दल सर्वात जास्त तर
        मला आनंदच झाला. मी माझा गुन्हा कबूल करून शिक्षेची मागणी केली. तेवढ्यात
        न्यायाधीश झालेली समीक्षा म्हणाली, आगे का काम दो दिन बाद. तब तक के लिये
        कोर्ट बंद किया जाता है.
      </p>

      <p>मी विचारले, ‘‘फिर ये दो दिन मैं क्या करू? मेरे लिये क्या आदेश है?’’</p>

      <p>न्यायाधीश महाराज म्हणाले, ‘‘आप ये दो दिन कुछ नहीं पढ़ाएंगी.’’</p>

      <p>मी म्हणाले, ‘‘जैसी आपकी आज्ञा.’’</p>

      <p>
        कदाचित माझी आणि पुढच्या शिकण्याची जाणीव ठेवत समीक्षा पुढे म्हणाली, ‘‘आप
        आज के दिन पढा लो.’’
      </p>

      <p>मग बाकी मुले हसत म्हणाली, ‘‘उद्या शनिवारच आहे. परवा रविवारच आहे.’’</p>

      <p>मी म्हणाले, ‘‘ठीक आहे. आता मी शिकवत नाही. तुम्ही खेळू शकता.’’</p>

      <p>मुले म्हणाली, ‘‘नाही. तुम्ही पहिले शिकवून टाका, मग आम्ही खेळतो.’’</p>

      <p>
        मग मी ठरवलेली इंग्रजी विषयाची तासिका घेतली. मी सांगितलेल्या
        अ‍ॅक्टिव्हिटीत सर्व मुले सहभागी झाली. मुले मजेत शिकली. मी पुरे म्हणत
        होते, तरी त्यांना मात्र ते शिकावेसे वाटत होते. बराच वेळ त्यांनी यात
        घालवला व मग पुन्हा त्यांच्या मनाचे खेळू लागली.
      </p>

      <p>***</p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; आता मी मात्र चिंतन करू लागले. आज माझे खरेच
        चुकले होते. एरवी मी मुलांना ती खेळत असताना बोलवण्याच्या भानगडीत पडत
        नाही. त्यांचे लक्ष वेधले जाईल अशी रचना मी फळ्यावर किंवा वर्गात कुठेतरी
        करते किंवा एखादी परिस्थिती निर्माण करते, जेणेकरून मुलांचे लक्ष तिकडे
        वेधले जाऊन ते जाणून घेण्याची त्यांना इच्छा होईल. कधी कधी नुसतेच बोलवते.
        सगळीच मुले एकाच वेळी आपला खेळ सोडून येत नाहीत; पण कुणी ना कुणी दोन-चार
        जण येतात. मी मग त्या मुलांबरोबरच सुरुवात करते. या नाविन्याकडे लक्ष जाऊन
        मग हळूहळू इतर मुले आमच्यात सामील होतात. सर्व मुलांना एखादी वर्कशीट
        सोडवायला द्यायची असली, तरी मी मुलांना एकदम खेळ सोडून बोलवत नाही. वर्कशीट
        घेऊन फक्त उभी राहते. कुणाचे तरी माझ्याकडे लक्ष जाऊन माझ्या हातातील
        वर्कशीट मागते. असे करत करत पुढील पाच मिनिटांत प्रत्येकाच्या हातात
        वर्कशीट दिसते. दृढीकरणासाठी मुले बरेचदा त्यांच्या सोयीने सराव करतात.
        बरेचदा तर मी नवीन घटक शिकवत असले, तरी प्रत्येकाने त्याकडे लक्ष द्यावे
        असा माझा आग्रह नसतो. प्रत्येकाचे लक्ष वेधले जावे यासाठी मी सबंधित घटक
        अधिकाधिक प्रभावीपणे मांडण्याचा प्रयत्न करते. इत:पर मुलांना स्वत:ला वेगळे
        काहीतरी शिकायचे असते आणि त्यासाठी त्यांना पूर्ण मोकळीक असते. माझ्या
        वर्गात एका वेळी अनेक कृती सुरू असतात. मुले त्यांना वाटेल तो विषय शिकत
        असतात. मीदेखील एका वेळी सर्व मुलांना वेगवेगळ्या विषयात सहकार्य करत असते.
        असे प्रत्येक वेळी मुलांचा विचार करत वागण्याचा मी प्रयत्न करते. आज कदाचित
        मुलांना त्यांच्यावर मी जबरदस्ती करतेय असे जाणवले असेल. कारण काहीच आकर्षक
        असे मुलांसमोर न मांडता मी नुसतीच त्यांना सगळ्यांना शिकण्यासाठी बोलवत
        होते. मुलांना कदाचित हे त्यांच्या हक्कांविरुद्ध वाटले असेल, म्हणून
        अन्यायाचा प्रतिकार करण्यासाठी त्यांनी मला सरळ कोर्टातच उभे केले.
      </p>

      <p>
        माझ्या मनात या प्रसंगामुळे खूप तरंग उठले. खूप हलके वाटले मला. मला
        शाळेतून निर्भय, अन्याय सहन न करणारे, सत्याचा आग्रह धरणारे नागरिक घडणे
        अपेक्षित आहे. त्याची पूर्तता होताना पाहून मला आनंद झाला. मला ठाऊक आहे,
        असे दृश्य न्याय, स्वातंत्र्य, समता, बंधुता जपणार्‍या व जोपासणार्‍या
        वर्गातच दिसू शकते. ही मूल्ये मुले वर्गात रोज अनुभवत असल्यामुळे
        त्यांच्यात प्रेम, सहकार्य, बंधुता वगैरे भावना उत्कटपणे दिसून येतात. अशा
        वेळी मला जग जिंकल्याचा आनंद होतो. हे सर्व शब्द मी मुलांसमोर कधीच वापरत
        नाही; तर आम्ही प्रत्यक्ष जगतो ही मूल्ये.
      </p>

      <p>
        हे तर झाले मूल्यांबद्दल. मुळात या प्रसंगाने माझ्या मनात प्रश्नही खूप
        निर्माण झाले. माझ्या वर्गात स्वातंत्र्य आहे म्हणून ही मुले हवे ते
        मागतात. नाही पटले तर विरोध करतात. त्यांच्या खेळण्याच्या हक्काबद्दल तर ती
        खूपच जागरूक असतात. प्रत्येक तासिकेनंतर त्यांना खेळायचे असतेच. दिवसभरातून
        मुले मला जास्तीतजास्त तीन तासिका घेऊ देतात; त्याही हलक्याफुलक्या आणि
        सोप्या असतील तर तीन. एखादी संकल्पना, घटक समजून घ्यायला, शिकायला मुलांनी
        समजा जास्त वेळ घेतला असेल, मेंदूने भरपूर विचार केला असेल, तर त्या दिवशी
        मात्र एक किंवा दोनच तासिका. बाकी सगळा वेळ कला आणि खेळ आणि त्यांना
        शिकायचे असेल तेच. मुलांना खेळायला इतके आवडते, की मी त्याचे वर्णन करू शकत
        नाही. आणि त्यातही मुले स्वत:ला हवे असलेले खेळ खेळण्याबाबत आग्रही असतात.
        अशा वेळी त्यांना तहान-भुकेचीही आठवण राहत नाही. खेळाचे नियम कसोशीने
        पाळतात. खेळासाठी इतकी आसुसलेली मुले दिवसभर वर्गात कशी बसत असतील
        अवघडलेल्या स्थितीत? इथे मी केवळ एक तासिका माझ्या मताने घ्यायला गेले, तर
        मुलांनी त्याला जोरकसपणे विरोध केला; पण असे वागण्याचा, विरोध करण्याचा
        अधिकार किती मुलांना मिळतो? किती शाळांमधली मुले अशी आपल्या हक्कांबद्दल,
        स्वातंत्र्याबद्दल जागरूक असतील? वर्षानुवर्षे कशी बसत असतील काहीही
        स्वातंत्र्य नसलेल्या वर्गात?
      </p>

      <p>
        मुलांना खेळायला का आवडते, मुले खेळतात म्हणजे त्यांचा वेळ वाया घालतात, की
        त्यातून काही शिकत असतात, खेळाचा मुलांच्या जडणघडणीवर काय परिणाम होतो, अशा
        अनेक प्रश्नांना आता आपल्याला भिडावे लागेल.
      </p>

      <p>
        खेळ हे कल्पनाशक्ती आणि बुद्धिमत्ता-विकासाचे प्रमुख साधन आहे असे रॉबर्ट
        फ्रॉस्ट यांनी म्हटले आहे. खेळातून भाषाविकास होतो. सर्जनशीलता,
        कल्पनाशक्ती, विचारक्षमता वृद्धिंगत होते. सामाजिक कौशल्ये वाढीस लागतात.
        नैतिक मूल्यांचा परिपोष होतो. आपण खेळाबद्दलचे असे अनेक फायदे जाणून आहोत
        आणि तरीसुद्धा त्याकडे अनवधानाने म्हणा किंवा हेतुपुरस्सरपणे; पण दुर्लक्ष
        करून, मुलांचे मूलपण छाटून टाकून त्यांना दिवसभर वर्गखोल्यांमध्ये बसवून
        ठेवतोय. मुले असाहाय्य. त्यांना वाटतही असले, तरी ती विरोध करू शकत नाहीत
        की शिक्षकांना, शाळेला, व्यवस्थेला जाब विचारू शकत नाहीत. आम्ही त्यांचा
        खेळण्याचा मूलभूत हक्कच हिरावून घेतलाय. आणि जिथे मूलभूत, नैसर्गिक हक्क
        हिरावून घेतले जातात, तिथे केवळ गुलामगिरी नांदते. तिथे जाब विचारण्याची,
        अन्यायाचा प्रतिकार करण्याची क्षमता निर्माणच होऊ शकत नाही.
      </p>

      <p>
        शिक्षणाच्या नावाखाली सध्या आपण मुलांना जे देतोय ते शिक्षण नसून शाळा
        म्हणजे मुलांच्या अंगी असलेली मूलभूत कौशल्ये, मानवी मूल्ये आणि धाडसी
        वृत्ती कायमची ठेचून टाकणार्‍या मान्यताप्राप्त सामाजिक संस्था आहेत.
        समाजात खोलपर्यंत डोकवून पाहणार्‍या कोणालाही माझे हे वाक्य अतिशयोक्त
        वाटणार नाही.
      </p>

      <p>
        वयाच्या किमान बाराव्या वर्षापर्यंत मुलांना खेळावेच वाटत असते. खेळ म्हणजे
        लहान मुलांचा प्राणवायू जणू. खेळाचे कोणतेही साधन मोठ्यांनी उपलब्ध करून
        देण्याची वाट मुले बघत नाहीत. असेल त्या परिस्थितीत, असतील त्या
        साधनांमध्ये मुले खेळ शोधून काढतात. समूहाने खेळतात तशी एकट्यानेही खेळतात.
        अगदी छोटी, एक-दीड वर्षाची मुलेदेखील स्वतःचे खेळ स्वतः शोधून काढतात.
        खेळायला भिडूची गरज भासली आणि आपले नेहमीचे मित्र नसले, तर असतील त्या
        मुलांशी त्यांचे सूर जुळतात. मोठ्या माणसांसारखी ती आपला-परका करत बसत
        नाहीत. अशा निरागस, निकोप मुलांना आपण दिवसभर खेळांपासून दूर ठेवून, अवघडून
        बसवून शिक्षण देण्याचा प्रयत्न करतो, तेव्हा मुलांनी आपल्याला आरोपीच्या
        पिंजर्‍यात तर उभे केलेले नसते ना?
      </p>

      <p>वैशाली गेडाम</p>

      <p>
        लेखक चंद्रपूर जिल्ह्यातील गोंडगुडा (धोंडाअर्जुनी) येथील जिल्हा
        परिषदेच्या प्राथमिक शाळेत शिक्षक आहेत. शिकवताना त्या सातत्याने नवनवीन
        प्रयोग करत असतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="एक खेलती हुई लडकी को…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एक खेलती हुई लडकी को…",
    english: "",
  },
  short: {
    marathi:
      "दुपारची जेवणे आटोपली. मुले आपापल्या खेळात मग्न झाली. पाऊस सुरू असल्याने मुले वर्गातच विविध खेळ खेळत होती. पुढचे नियोजन मनात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
