const articleData = {
  content: {
    marathi: `<article
  id="post-20400"
  class="post-20400 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>अमृता गुरव</p>

      <p>
        भीती ही एक आदिम आणि अतिशय नैसर्गिक भावना आहे. मनुष्याच्या<br />जन्मापासूनच
        ती त्याच्याशी जोडलेली असते. अगदी लहान बाळेही नवा चेहरा<br />दिसला किंवा
        मोठा आवाज झाला, तर घाबरून रडायला लागतात. अशा वेळी<br />स्पर्शातून,
        पाठीवर हात फिरवण्यातून मुलांना सुरक्षित वाटते. आपल्या आवडत्या<br />मित्रमैत्रिणींबरोबर
        खेळणे, गप्पा मारणे, मनसोक्त हुंदडणे यातून त्यांचा आनंद,<br />उत्साह,
        सकारात्मकता टिकून राहते. त्याचबरोबर कळत नकळत त्यांची भावनिक,<br />सामाजिक
        वाढदेखील होत असते. मार्च 2020 मध्ये आलेला करोना आणि<br />त्यापाठोपाठचा
        लॉकडाऊन, मुलांच्या या सामाजिक गरजांनाच कुठेतरी छेद देणारा<br />ठरला.
        एरवी अगदी सहज वाटणार्‍या या गोष्टी करणे करोनामुळे अवघड होऊन<br />बसले.<br />मी
        काम करते तिथे येणार्‍या, सोसायटीतल्या, शाळेतल्या अशा माझ्या संपर्कात<br />येणार्‍या
        सर्वच मुलांमध्ये लॉकडाऊननंतर खूप गोष्टी बदलल्या असल्याचे जाणवले.<br />बालभवनच्या
        गटात येणारे 3-4 वर्षांचे मूल साधारण चार-पाच दिवसांत रुळते,<br />आईला
        सोडून निवांत खेळू लागते हा आमचा नेहमीचा अनुभव. पण आई सोडून<br />जाऊ
        लागली, की रमा खूप जोरजोरात रडायची, किंचाळायची. जवळजवळ महिना<br />होत
        आला, तरी असेच चालू होते. रमाला वाटणार्‍या या भीतीवर काम करणे<br />गरजेचे
        होते. काही दिवस मग तिची आई तिचा हात धरून गटात खेळात सहभागी<br />झाली.
        नंतर आम्ही रमाला सांगितले, की आई आता गटात नाही थांबणार,<br />समोरच्या
        पायरीवर बसेल. रमा थोड्या थोड्या वेळाने जाऊन आई बसलेली<br />असल्याची
        खात्री करून घ्यायची. चार दिवसांनी आम्ही तिला सांगितले, की आपण<br />सगळे
        इथे खेळू आणि आई गेटबाहेर उभी राहून तुझा खेळ बघेल. साधारणपणे एक<br />आठवडा
        तिची आई बाहेर थांबत होती, अशी आईला सोडून गटात रुळायची तिची<br />भीती
        टप्प्याटप्प्याने कमी केली.
      </p>

      <p>
        घरातली सोडून इतर माणसेच कधी बघितली नसल्यामुळे, आपल्या वयाच्या<br />मुलांमध्ये
        मिसळणे रमेशला खूप जड जात होते. इतर मुलांना बघून तो रडायचा,<br />चिडायचा,
        गट सोडून सारखा पळून जायचा. रमेशला नेमके काय करायला आवडते<br />हे आम्ही
        त्याच्या पालकांकडून जाणून घेतले. त्याला आवड निर्माण होईल असे<br />खेळ
        घ्यायला सुरुवात केली. रमाच्या बाबतचा अनुभव आम्हाला रमेशसाठीपण<br />वापरता
        आला.<br />मुलांना मुक्त ओरडू देणे असा एक गंमत-व्यायाम आम्ही छोट्या गटात
        घेतो. मुले<br />अगदी जीव खाऊन ओरडतात आणि याची मजा घेतात. पण मुलांच्या
        आवाजाची<br />कानाला सवय नसल्यामुळे खूपशी मुले घाबरली, कानावर हात ठेवून
        उभी राहिली.<br />आधी मुलांना मनापासून आवडणारा हा व्यायाम काही काळ आम्ही
        बंद ठेवला. त्या<br />ऐवजी ताईचे हात वर खाली जसे हलतात त्या पद्धतीने आवाज
        कमी-जास्त<br />करायचा असा त्यात बदल केला. ज्या मुलांना मोठ्या आवाजाची
        भीती वाटत होती,<br />त्यांनाही हा खेळ आवडला. काही दिवस हा खेळ खेळल्यावर
        मुले आता मोठ्या<br />आवाजाला सरावली आहेत हे लक्षात आले. काही दिवसांनी
        मुक्त ओरडण्याचा खेळ<br />पुन्हा सुरू केल्यावर मुलांची भीती बर्‍याच अंशी
        कमी झाल्याचे जाणवले. मग हा<br />व्यायाम गटात पुन्हा सुरू केला.<br />मोठ्या
        मुलांच्या गटात आम्ही एकमेकांचे हात धरून जोडीने करायचे व्यायाम किंवा<br />वाघशेळीसारखे
        खेळ घेतो. सुरुवातीला अमितला इतर मुलांचे हात धरायची भीती<br />वाटायची; तो
        अजिबात कुणाचा हात धरायचा नाही. जरा हाताला माती लागली<br />किंवा व्यायाम
        संपला रे संपला, की तो बॅगेतल्या सॅनिटायझरने हात स्वच्छ<br />करायचा.
        नाकावर मास्क असला की पळताना दम लागतो म्हणून आम्ही मुलांना<br />मास्क
        खाली करून धावायला सांगायचो. पण कितीही दम लागला तरी बरीच मुले<br />मास्क
        लावूनच पळायची. फक्त पाणी पिण्यापुरता मास्क खाली करायची. शारीरिक<br />हालचालींवर
        मर्यादा आल्यामुळे त्यांचा दमसास कमी झाल्याचे दिसत होते. खो खो,<br />लंगडी
        असे खेळ खेळायला तर ती तयारच नसायची. कितीही अभिनव खेळ असला,<br />तरी
        पाच-दहा मिनिटातच बोअर होते आहे, कंटाळा आला आहे अशा तक्रारी सुरू<br />व्हायच्या.
        खेळताना किंवा गोष्ट ऐकताना मुलांचे अवधान आणि उत्साह टिकवून
      </p>

      <p>
        ठेवणे अवघड होऊन बसले होते. खूप काळ काही नियमित दिनक्रम नसल्यामुळे<br />रोज
        इथे का यायचे असा प्रश्न मुलांना पडत होता.<br />श्वेता आणि वरद ही आतेमामे
        भावंडे. दोन्ही घरचे वातावरण एकाच पद्धतीचे.<br />आजीआजोबा म्हातारे
        असल्यामुळे करोनाकाळात घरातले सगळेच सतत चिंतेत<br />आणि घाबरलेले असत.
        आजीआजोबांना काही त्रास होऊ नये म्हणून कुणात<br />मिसळत नसत. स्वच्छतेच्या
        बाबतीतपण फार काटेकोर होते. त्यामुळे श्वेता<br />मुलांमध्ये मिसळून खेळत
        नव्हती. एकटीच आपल्या विश्वात रममाण असायची.<br />याउलट वरद मात्र
        आईबाबांच्या सततच्या सूचना, काळजी झुगारून देऊन मनसोक्त<br />खेळत-बागडत
        असायचा. साराला वाचनाची खूप आवड. न चुकता रोज<br />वाचनालयातून पुस्तक
        वाचायला घेऊन जायची. करोनाकाळात तिने घरातली सगळी<br />पुस्तके परत परत
        वाचून काढली. गट सुरू झाल्यावर सारा नेहमीसारखी<br />वाचनालयातून पुस्तके
        नेत नाही असे लक्षात आले. का म्हणून विचारले तर<br />म्हणाली, ‘‘ताई तेच
        तेच करून आता कंटाळा आला.’’ काही मुलांच्या बाबतीत सतत<br />तेच तेच करून
        त्या छंदाबद्दलच नावड निर्माण झाली. कित्येक दिवस मोकळ्या<br />मैदानात न
        खेळल्यामुळे सतत बैठ्या खेळांची अथवा ‘चला न काहीतरी क्राफ्ट करू’<br />अशी
        मागणी छोटी मुले सतत करत होती, याउलट मोठ्या मुलांना बसून अजिबात<br />काही
        करायचे नव्हते.<br />बोलण्यात अडचणी असणारी काही मुले सर्व वयोगटात असतातच.
        पण<br />लॉकडाऊननंतर मुलांमध्ये बोलताना येणार्‍या अडचणी वाढल्या होत्या.
        मोठ्या<br />मुलांशी संवाद साधताना, समोरच्या व्यक्तीचे बोलणे ऐकून मग आपले
        मत<br />मांडताना किंवा गटात समोर येऊन बोलताना असे प्रश्न जाणवत होते.<br />कोविडकाळात
        स्क्रीनसमोर बसून शिक्षण झाल्याने चर्चेला फारसा वाव नव्हता.<br />घरात
        आईवडील कामात असल्याने कमी बोलणे अथवा खाणाखुणा करून बोलणे<br />असे घडत
        होते. तुम्हाला एखादा खेळ किंवा गोष्ट आवडली का असे विचारल्यावर<br />काहीजण
        हाताचा अंगठा वर-खाली करून दाखवत. तुम्हाला यातले नेमके काय<br />आवडले,
        काय आवडले नाही अशा चर्चा सुरू केल्या. त्याचबरोबर मुलांच्या आवडीचे<br />विषय
        आवडता खाऊ, चित्रपट, गाणी अशी सुरुवात करून मुलांना लॉकडाऊनच्या
      </p>

      <p>
        काळात काय वाटले, सतत घरात बसून कंटाळा येत होता का, त्यावर काय मार्ग<br />काढले
        अशा चर्चा मोठ्या मुलांच्या गटात घेतल्या. मुलांना खूप काही बोलायचे
        होते<br />हे या चर्चेतून अगदी जाणवत होते. त्यामुळे गटात आल्यावर पहिली
        दहा मिनिटे<br />गप्पा मारण्यासाठी<br />ठेवली.<br />शिनची तीनचाकी सायकल,
        गोष्ट आलियाच्या ग्रंथालयाची, तोत्तोचान अशा<br />पुस्तकांमधल्या काही
        प्रसंगांची मदत घेतली. कठीण प्रसंग आल्यावर न घाबरता<br />आलियाने आपली
        पुस्तके कशी वाचवली, आपण कशा पद्धतीने आपली भीती कमी<br />करू शकतो अशा
        गप्पा गटात मारल्या. ‘द लिटीलेस्ट रॅबिट’ नावाची सशाची एक<br />सुंदर गोष्ट
        आहे. आपल्या भीतीवर सशाने कशी मात केली ते ह्या गोष्टीत<br />उलगडून दाखवले
        आहे. अशी थेट विषयाला भिडणारी किंवा ‘मूल सार्‍या गावाचं’,<br />‘सिंह आणि
        चिंगुली चिमणी’, ‘महागिरी’ अशी नातेसंबंध उलगडून दाखवणारी<br />पुस्तकेपण
        वाचली. स्वतःची आवश्यक ती काळजी घेत आपण खेळाचा आनंद कसा<br />घेऊ शकतो
        यावर गप्पा मारल्या.<br />निसर्गाच्या जवळ जाणे हेदेखील मुलांना तितकेच
        शांत करणारे आणि आनंद देणारे<br />असते. त्यामुळे आजूबाजूला दिसणार्‍या
        फुलपाखरांचे निरीक्षण, पक्ष्यांसाठी पाणी<br />ठेवणे, बागेला पाणी घालणे,
        मातीकाम करणे, मातीवर चित्रे काढणे, पाने, फुले,<br />काड्या यापासून चित्र
        तयार करणे असे निरनिराळे उपक्रम घेतले. मुलांमध्ये<br />निर्माण झालेली
        भीती कमी व्हावी यासाठी कला-संवादाचे माध्यम वापरले. कोविड<br />असो किंवा
        नसो, आवश्यक स्वच्छता ठेवणे, चांगल्या सवयींचे महत्त्व असे रोल प्ले<br />करत,
        वेगवेगळी पुस्तके वाचून दाखवत त्यांच्यात विश्वासाचे आणि प्रेमाचे बीज<br />लावण्याचा
        आम्ही सतत प्रयत्न करत असतो.<br />करोनाच्या काळात मुलांच्या मनात निर्माण
        झालेली स्पर्शाची, मृत्यूची, चारचौघात<br />मिसळण्याची, आपले सुरक्षित
        ठिकाण सोडून नवीन ठिकाणी जाण्याची,<br />घरातल्यांव्यतिरिक्त इतरांवर
        विश्वास ठेवण्याची, काही काळ त्यांच्याबरोबर<br />थांबण्याची अशा अनेक
        प्रकारच्या भीती मुलांच्या मनात अजूनही दबा धरून<br />बसलेल्या आहेत, असे
        लक्षात येतेय. आताशा मुले सतत हात धुवत राहण्याच्या,
      </p>

      <p>
        मास्क लावण्याच्या सवयीतून बाहेर पडून मातीत खेळण्याचा, गवतावर
        लोळण्याचा<br />आनंद घेताना दिसताहेत. त्यांना आवश्यक तेवढा वेळ देत या
        सगळ्यांत आपण<br />त्यांच्याबरोबर आहोत हा दिलासा मिळत राहणे
        महत्त्वाचे!<br />(लेखातील मुलांची नावे बदलली आहेत. छोटी मुले म्हणजे
        साधारण वयोगट 3 ते 6<br />आणि मोठी म्हणजे 7 ते 12 असे गृहीत धरलेले आहे.)
      </p>

      <p>
        अमृता गुरव<br />amruta.gurav@gmail.com<br />लेखक संगणक अभियंता आहेत.
        मुलांचे शिक्षण आणि पर्यावरण ही त्यांची आवडती<br />क्षेत्रे असून त्यांना
        मुलांबरोबर काम करायला आवडते.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="करोना काळातील मुलांची भीती"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "करोना काळातील मुलांची भीती",
    english: "",
  },
  short: {
    marathi:
      "अमृता गुरव भीती ही एक आदिम आणि अतिशय नैसर्गिक भावना आहे. मनुष्याच्याजन्मापासूनच ती त्याच्याशी जोडलेली असते. अगदी लहान बाळेही नवा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
