import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2023"],
    TAGS["masik"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["डिसेंबर-२०२३"],
  ],
  content: {
    marathi: `<article
  id="post-24792"
  class="post-24792 post type-post status-publish format-standard hentry category-635 category-masik category-masik-article category-palakneeti category-644"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>मधुकर बानुरी</p>

      <p>
        गेल्या 40-50 वर्षांत शैक्षणिक क्षेत्रातल्या समस्या बदलत गेलेल्या दिसतात.
        ऐंशीच्या दशकात पुरेसे शिक्षक नसणे, योग्य ते शैक्षणिक साहित्य नसणे,
        मुलांच्या शिक्षणाप्रति असलेली पालकांची उदासीनता आणि जीवनाशी काहीही
        संदर्भ नसलेल्या शिक्षण-पद्धती अशा प्रमुख अडचणी होत्या. नव्वदच्या दशकात
        आणि आता 2020 मागे टाकल्यावर ही आव्हाने काळानुसार बदलली.
        उदारीकरणानंतरच्या ह्या 30 वर्षांत इंग्रजी भाषेचे महत्त्व कैक पटींनी
        वाढले. इंग्रजी माध्यमाच्या खाजगी आणि सरकारी शाळा कुत्र्याच्या
        छत्र्यांप्रमाणे फोफावल्या. एका बाजूला आर्थिक उन्नतीचा सोपान म्हणून
        मुलांनी इंग्रजी भाषा शिकावी असा पालकांचा धोशा तर दुसर्‍या बाजूला इंग्रजी
        माध्यमाच्या शाळा चालवण्यासाठी आपली व्यवस्था पुरेशी सशक्त नाही. देशातल्या
        काही शहरी आणि ग्रामीण भागांमध्ये अजूनही हे मोठेच आव्हान आहे.
        तंत्रज्ञान-वापराचा झपाटा इतका आहे, की पाहतापाहता शाळांतील शैक्षणिक
        सुधारणांमध्ये तंत्रज्ञानाचे स्थान पक्के झाले आहे. विशेषतः शिकण्यापासून
        ते शिक्षणव्यवस्थेच्या&nbsp; नियंत्रणापर्यंत&nbsp; तंत्रज्ञान ज्या
        प्रकारे वापरले जाते त्यावरून हे ध्यानात यावे. 20 वर्षांपूर्वी कुणी
        कल्पनाही केली नसेल, की तंत्रज्ञान मुलांच्या, प्रौढांच्या आणि
        शाळा-प्रशासकांच्या शिक्षण-प्रक्रियेत एवढी क्रांती घडवेल. आज
        पालक-शिक्षकांना अधिक सोयीस्कर होणारी कोणतीही सुधारणा वर्गात करायची असेल
        तर तंत्रज्ञानाशिवाय ती करताच येणार नाही.&nbsp;
      </p>

      <p>
        आणि असे सगळे बदल असून, अगदी स्वातंत्र्य मिळाल्यापासूनच्या प्रदीर्घ
        काळात, शिक्षण-क्षेत्रातली एक समस्या अजूनही तशीच आहे. समाजातल्या
        मागासलेल्या जाती-जमातींमधले शिक्षणाचे प्रमाण अत्यंत कमी आहे. आम्ही
        ‘लीडरशिप फॉर इक्विटी’ (LFE) आणि ‘सेंटर फॉर लर्निंग रिसोर्सेस’ (CLR) ह्या
        दोन स्वयंसेवी संस्थांच्या माध्यमातून काम करतो. LFE इयत्ता पहिली ते
        आठवीच्या शाळांबरोबर 2016 पासून कार्यरत आहे. 1980 साली स्थापन झालेली CLR
        अंगणवाड्यांसोबत काम करते. सरकारी शाळांतील शिक्षणाचा दर्जा सुधारावा
        ह्यासाठी दोन्ही संस्था सरकारी शिक्षण-व्यवस्थेच्या आणि तेथील
        कार्यकर्त्यांच्या सक्षमीकरणासाठी काम करतात. भारतातली सुमारे 70-75% वंचित
        मुले आजही सरकारी शाळांत जातात. आणि जोवर ह्या मुलांच्या प्राथमिक
        शिक्षणाचा दर्जा उंचावत नाही, तोवर देशाच्या खर्‍या क्षमतेचा आपण अंदाजच
        बांधू शकत नाही. म्हणूनच शिक्षण व्यवस्थेच्या बाहेरून पूरक काम करणार्‍या
        स्वयंसेवी संस्थांना आपल्या समोरच्या या समस्येबाबत स्पष्टता असणे गरजेचे
        आहे.
      </p>

      <p>
        आपल्या शिक्षणव्यवस्थेसमोर प्रमुख आव्हान आहे ते म्हणजे पायाभूत दर्जेदार
        शिक्षणाचे सार्वत्रिकीकरण (वयोगट 3 ते 8). त्यासाठी खालील प्रश्नांची
        उत्तरे आपल्याला मिळवावी लागतील-
      </p>

      <p>
        पुरेशा शिक्षकांनी संशोधनावर आधारित शिकवण्याच्या पद्धती आणि
        शिक्षण-साहित्य वापरले, तर शिक्षणाचा दर्जा सुधारू शकेल. त्यासाठी काय करणे
        गरजेचे आहे?
      </p>

      <p>
        100 टक्के मुले पायाभूत प्राथमिक शिक्षण घेण्यासाठी शाळेत पोचावीत,
        ह्यासाठी सरकारी आणि खाजगी क्षेत्रातून अधिकाधिक आर्थिक गुंतवणूक आणि
        मनुष्यबळ कसे उभारावे?
      </p>

      <p>
        वर्गात आणि वर्गाबाहेरही मुलांच्या शिक्षणात दर्जा आणि सातत्य राहावे
        ह्यासाठी तंत्रज्ञानाचा जास्तीतजास्त वापर कसा करता येईल? गरीब आणि श्रीमंत
        ह्यांच्यात असलेली डिजिटल विषमता कशी कमी करता येईल? आणि वर्गातल्या
        शिकण्याला साहाय्यभूत ठरू शकेल अशा तंत्रज्ञानाची रचना कशी करावी?
      </p>

      <p>
        एकाच एका शिक्षणपद्धतीवर किंवा अध्यापनपद्धतीवर अडकून न पडता 100 टक्के
        मुलांपर्यंत पोचण्याचे उद्दिष्ट गाठण्यासाठी सरकार आणि स्वयंसेवी
        संस्थांच्या एकत्रित प्रयत्नांना मान्यता कशी मिळवता
        येईल?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        सर्वात महत्त्वाचे, दर्जेदार शिक्षण मिळणे हा जनतेचा हक्क आहे. अगदी
        शेवटच्या मुलापर्यंत प्रत्येकाला असे शिक्षण मोठ्या प्रमाणात पोचवण्यासाठी
        आपण सरकारला कशा प्रकारे सहकार्य करू शकतो?
      </p>

      <p>
        शिक्षणाचा दर्जा सुधारण्यासाठी LEF आणि CLR हिरिरीने प्रयत्न करत आहेत.
        गेल्या 15 वर्षांत 5 संस्थांबरोबर काम करून झाल्यावर मी काही ठाम
        निष्कर्षांप्रत पोचलो आहे. म्हणूनच भारतातल्या स्वयंसेवी संस्थांचे बदलते
        क्षेत्र जाणून घेण्यासाठी आणि वरील प्रश्नांची उत्तरे देण्यासाठी मी तीन
        गोष्टी सुचवू इच्छितो. शिक्षण-क्षेत्रात काम करताना हे सल्ले विचारात
        घ्यावेत –&nbsp; हे सर्व मुद्दे स्वयंसेवी संस्थांच्या पुढील काळातील
        अस्तित्वावर प्रश्नचिन्ह निर्माण करतील असे मला ठामपणे वाटते. अर्थात, मी
        काही ह्या क्षेत्रातला तज्ज्ञ नाही; मात्र गेल्या 15 वर्षांत अपयशाला तोंड
        देण्याचे प्रसंग आले, शिक्षणाच्या विविध स्तरात काम करताना गटाच्या छोट्या
        छोट्या यशाचा साक्षीदारही होता आले. या सगळ्यातून घडलेला दृष्टिकोन तुमच्या
        पुढे मांडू इच्छितो. मुलांना अधिक चांगले शिक्षण व्यापक स्तरावर मिळवून
        देण्यासाठी केवळ हा सगळा खटाटोप आहे.
      </p>

      <p>
        स्वयंसेवी संस्थांनी शासनाबरोबरच अधिक हुशारीने, संयमाने आणि सहअनुभूतीने
        काम करावे.
      </p>

      <p>
        वेगवेगळ्या शासकीय आणि प्रशासकीय व्यवस्थांच्या बरोबरीने, सहयोगी पद्धतीने
        काम उभारण्यासाठी सरकारी विभागांचा दृष्टिकोन आता अधिक खुला झाल्याचे
        दिसते; मात्र 10 वर्षांपूर्वी चित्र असे नव्हते. अर्जाची प्रक्रिया
        गुंतागुंतीची असे, अगणित करार-मदार, निर्णय व्हायला लागणारा अनिश्चित
        कालावधी अशा अडचणींना तोंड देतादेता आम्ही त्यातून सावधगिरीने आणि हुशारीने
        मार्ग काढायला आणि विविध प्रक्रियांशी जोडून घ्यायला शिकलो. गेल्या 7-8
        वर्षांच्या आमच्या प्रवासात आम्हाला जिल्हा, राज्य आणि देशपातळीवरच्या अनेक
        सरकारी यंत्रणांसोबत काम करण्याची संधी मिळाली. धोरणात्मक भागीदारीसाठी
        कोणतीही व्यवस्था प्रचलित नसल्यामुळे ह्या जटील प्रक्रियेत त्या त्या वेळी
        आमची आम्हाला वाट काढावी लागली.&nbsp;
      </p>

      <p>
        तुम्हाला काय काम करायचे आहे, कुणासाठी करायचे आहे, संस्था जे काम करू
        इच्छिते त्या हस्तक्षेपाचे स्वरूप काय आहे यावर तुम्हाला जिल्हा, राज्य की
        केंद्रशासनाशी संपर्क करावा लागेल हे अवलंबून असते. LEFच्या स्थापनेपासूनच
        आमच्या लक्षात आले होते, की कुठलीही एकच व्यक्ती एखाद्या समस्येचे निराकरण
        करणारी व्यवस्था बनवू शकत नाही. त्यामुळे पदांची उतरंड असलेल्या ह्या
        सरकारी व्यवस्थेत टिकून राहण्यासाठी खालपासून वर आणि वरपासून खाली असे
        दोन्ही समांतर मार्ग वापरावे लागतात. आमचा अनुभव असा आहे, की जिल्हास्तरीय
        यंत्रणा ह्या प्रत्यक्ष लाभार्थ्याच्या संपर्कात असल्याने त्यांना प्रश्न
        झटकन लक्षात येतो. त्यांच्या जबाबदार्‍या ते जाणून असतात, स्थानिक
        परिस्थितीत कशाची गरज आहे ह्याची त्यांना समज असते आणि त्यानुसार निर्णय
        घेण्याचीही त्यांची क्षमता असते. मात्र त्यांच्यावर राज्य आणि केंद्र
        सरकारच्या प्राधान्यक्रमाचा रेटा असतो. परिणामी, योजनांच्या अंमलबजावणीसाठी
        त्या अनेकदा मदतनीस शोधत असतात आणि स्वयंसेवी संस्थांची मदत घ्यायलाही तयार
        असतात. मात्र जसजसे वरच्या पातळीवर जावे, तसतसे राजकीय परिप्रेक्ष्यामुळे
        किंवा राजकीय हस्तक्षेपामुळे निर्णय गुंतागुंतीचा होत जातो.&nbsp;
      </p>

      <p>
        खरे तर शासन-यंत्रणेबरोबर सहकार्य करून उपक्रम राबवण्यापासून स्वयंसेवी
        संस्थांना रोखणारे कुठलेही औपचारिक नियम नाहीत. ह्या यंत्रणांतील प्रमुख
        अधिकार्‍याच्या दृष्टिकोनावर बरेच अवलंबून असते. कुणी सहकार्याचे स्वागत
        करेल, तर कुणाला असे प्रस्ताव त्यांच्या स्वत:च्या कामाला आव्हान देणारे
        वाटतील. त्यांच्या मनातली भीती, चिंता लक्षात घेतल्या आणि आदराने,
        सहानुभूतीने सगळ्या शंका दूर केल्या, तर त्यातून मोठे आणि दीर्घकाळ टिकणारे
        काम उभे राहू शकते. शेवटी अशा धोरणात्मक भागीदारीचे यशापयश अनेक गोष्टींवर
        अवलंबून असते. शासकीय पदांची उतरंड, त्यातील स्तर, स्थानिक परिस्थितीतील
        विविधता आणि अधिकार्‍यांचे वेगवेगळे दृष्टिकोन अशा पार्श्वभूमीवरचे काम हे
        अतिशय संवेदनशील आणि बहुआयामी असते. मात्र सजगपणे सक्रिय राहून आणि
        कौशल्याने हाताळणी करून ह्या गुंतागुंतीतून मार्ग काढता येऊ शकतो.
      </p>

      <p>
        शैक्षणिक उपक्रम राबवताना समांतर व्यवस्था निर्माण करणे कटाक्षाने टाळले
        पाहिजे.&nbsp;
      </p>

      <p>
        अशी समांतर व्यवस्था शाश्वत असू शकत नाही. शिवाय त्या मॉडेलवरून मोठ्या
        प्रमाणातले काम उभारता येत नाही. संस्थेकडे असलेल्या विद्यमान साधनांचा
        उपयोग अशी समांतर रचना उभी करताना अगदी सहज होऊ शकतो; पण तो मोह टाळावा.
        अस्तित्वात असलेली सरकारी व्यवस्था पुरेशी सक्षम नसू शकते, किंवा अधिक
        चांगली व्यवस्था उभी करू शकणार्‍या तज्ज्ञ व्यक्ती संस्थेसाठी उपलब्ध असू
        शकतील; पण म्हणून संस्थांनी आपले स्वतंत्र मॉडेल उभारू नये. त्याऐवजी ह्या
        तज्ज्ञांच्या कौशल्याचा वापर शासकीय यंत्रणा अधिक परिणामकारक करण्यासाठी
        कसा करता येईल हे पाहावे. सरकार करत असलेल्या प्रयत्नांना समांतर रचना उभी
        केल्यास संपूर्ण परिसंस्था – व्यवस्था विस्कळीत होऊ शकते.&nbsp;
      </p>

      <p>
        एक उदाहरण सांगतो. राज्य शिक्षण संशोधन आणि प्रशिक्षण परिषद (SCERT) सरकारी
        शाळांतल्या शिक्षकांची प्रशिक्षणे घेते. अनेक स्वयंसेवी संस्था अशा
        प्रशिक्षणांची स्वतंत्र रचना राबवतात. ह्याचा त्या शिक्षकांना फायदा
        होण्याच्या ऐवजी एकाच विषयावर निरनिराळ्या माध्यमांतून माहितीचा भडिमार
        झाल्याने त्यांचा आणि पर्यायाने विद्यार्थ्यांचा गोंधळच वाढतो. म्हणजे
        सरकारी प्रयत्नांना पूरक ठरण्याऐवजी समांतर व्यवस्था उभी राहिल्याने मूळ
        उद्देशालाच हरताळ फासला जातो. त्या ऐवजी ‘जिथे कमी तिथे आम्ही’ ह्या
        उक्तीप्रमाणे आपण व्यवस्थेतल्या कमतरता हेरून उपाययोजना केल्या पाहिजेत.
        त्यातून शासन आणि स्वयंसेवी संस्था ह्यांची एक सशक्त, शाश्वत, प्रभावी आणि
        धोरणात्मक भागीदारी निर्माण होऊ शकते. आमचा अनुभव सांगतो, की शासकीय संस्था
        धोरण आखण्यात आणि योजना चालू करण्यात कार्यक्षम असतात; मात्र मोठ्या
        प्रमाणावर नियोजन व अंमलबजावणीवर देखरेख करताना चाचपडतात. त्यामुळे एखादी
        योजना निरनिराळ्या टप्प्यांमध्ये विभागणे आणि प्रत्येक टप्प्याची पूर्तता
        वेळेवारी व्हावी ह्यामध्ये शासनाला मदत करण्यासाठी स्वयंसेवी संस्था मोलाची
        मदत करू शकतात. अर्थात तांत्रिक, शैक्षणिक आणि अध्यापनशास्त्रातील तज्ज्ञता
        आणि मदत इथे गृहीत धरली आहे.
      </p>

      <p>
        आपापले दृष्टिकोन आणि अहंकारदेखील दूर ठेवून, व्यापक समाजहितासाठी अधिक
        अर्थपूर्ण भागीदारी करण्यावर भर दिला पाहिजे.&nbsp;
      </p>

      <p>
        भारतात प्राथमिक शाळांच्या दुपटीने स्वयंसेवी संस्था आहेत. ही संख्या
        देशातल्या लष्कर आणि पोलिसांपेक्षाही जास्त आहे. रोज नवनव्या संस्थांची
        नोंदणी होत असलेली पाहायला मिळते. लोकांना शैक्षणिक क्षेत्रातला एखादा गहन
        प्रश्न सहज सोडवून टाकायचा असतो. या प्रश्नांची व्यापक आणि सखोल समजूत,
        त्यातील गुंतागुंतीला भिडणे हे काही तातडीने करता येणारे काम नाही.
        त्यासाठी पुरेसा वेळ आणि संयम बाळगून उत्तरे काढावी लागणार आहेत. अनेकदा
        नवीन येणार्‍या मंडळींच्या दृष्टीस ही जटिलता पडलेली नसते.
      </p>

      <p>
        याहून मोठे आव्हान आहे, ते शैक्षणिक क्षेत्रात काम करणार्‍या संस्थांनी
        परस्पर सहकार्य करून त्यातून एक सामाईक काम उभे करण्याचे. एकेका संस्थेत
        असलेल्या मर्यादित संसाधनांमुळे हे प्रत्यक्षात येत नाही. सर्वांचा मिळून
        एक अजेंडा असेल, एका दिशेने होणारे काम असेल तेव्हाच येत्या दहा वर्षांत
        काही मोठे काम एकत्रित उभे राहू शकेल.
      </p>

      <p>
        एकच कामासाठी अनेक संस्था झगडताना मला दिसतात. वंचित मुलांसाठीची एक खाजगी
        शाळा सध्या तीन संस्थांबरोबर काम करत आहे. तिथे चार व्यवस्थापक काम पाहत
        आहेत. त्याच मुलांच्या शिकण्यात सुधारणा व्हावी म्हणून हे सगळे काम करतात;
        पण एकमेकांत काहीही सहकार्य करताना दिसत नाहीत!!
      </p>

      <p>
        आता स्थानिक पातळीवर प्रभावी काम उभे करण्यासाठी अनेक संस्थांनी एकत्र येणे
        अनिवार्य&nbsp; आहे. वरवरचे सहकार्य, साधनांची देवाणघेवाण यांचा काळ आता
        सरला. गेल्या पाच वर्षांतली भरपूर उदाहरणे सांगतात की, एकच ध्येयासाठी
        एकत्र येऊन जेव्हा संस्थांनी काम केले, तेव्हा त्या सगळ्यांचे बळ तर
        वाढलेच, शिवाय समाजात अर्थपूर्ण बदल घडवता आले. नीती आयोगाच्या नेतृत्वातील
        ‘महात्त्वाकांक्षी जिल्हे कार्यक्रम’ (द अ‍ॅस्पिरेशनल डिस्ट्रिक्ट
        कोलॅबोरेटिव्ह) आणि समाजातील बदलांसाठी काम करणार्‍या ‘दसरा’ ह्या संस्थेचा
        ‘झारखंड युवती कार्यक्रम’ (द झारखंड अ‍ॅडोलेसंट गर्ल्स कलेक्टिव्ह) ही
        ह्याची दोन आदर्श उदाहरणे म्हणता येतील. समाजहितासाठी म्हणून आपापल्या
        संस्थात्मक कार्याचे काही मुद्दे बाजूला ठेवून ह्या संस्थांनी एकत्र येऊन
        काम केले म्हणून हे शक्य झाले.
      </p>

      <p>
        अर्थात, शैक्षणिक क्षेत्रातल्या संस्थांमध्ये सुधारणेला भरपूर वाव असणारे
        इतर अनेक मुद्दे आहेत- व्यावसायिक प्रतिभावान व्यक्ती इथे काम करण्यासाठी
        यायला हव्यात, संस्थापकांनी सुरुवातीपासून उभे केलेले काम काळानुसार पुढे
        नेणार्‍या नेत्यांकडे सोपवता यावे, केलेल्या कामाचा प्रभाव परिणामकारकपणे
        मोजता यावा, कामाची सर्वोत्तम पद्धती ठरवण्यासाठी सक्रिय संशोधन व्हावे,
        ठरवल्यानुसार काम होते आहे ना ते पाहण्यासाठी योग्य तपासणी-योजना असाव्यात,
        देश पातळीवर प्रभावी काम करण्यासाठी धोरणानुसार दिशा राखली जावी.
      </p>

      <p>
        तरीही, आता मी मांडलेल्या तीन मुद्द्यांच्या अनुषंगाने&nbsp; संस्थांनी काम
        चालू ठेवले, शिवाय काळाबरोबर त्यात सुधारणा करत नेली, तर 15 कोटी वंचित
        मुलांच्या शिक्षणात सुधारणा घडतील आणि आजपर्यंत होता त्यापेक्षा त्यात
        स्वयंसेवी संस्थांचा सहभाग वाढता राहील.&nbsp;&nbsp;
      </p>

      <p>मधुकर बानुरी&nbsp;</p>

      <p>madhukar@clrindia.org</p>

      <p>
        लेखक सीएलआर संस्थेचे संचालक आणि एलएफई संस्थेचे संस्थापक संचालक आहेत.
        समाजातील शिक्षणाचा दर्जा सुधारण्यासाठी ह्या संस्थांच्या माध्यमातून ते
        कार्य करतात.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2023,masik,masik-article,palakneeti,%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a9"
        data-modified="120"
        data-title="भारतीय शिक्षणक्षेत्रातील स्वयंसेवी संस्थांचे बदलते आयाम"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भारतीय शिक्षणक्षेत्रातील स्वयंसेवी संस्थांचे बदलते आयाम",
    english: "",
  },
  short: {
    marathi:
      "मधुकर बानुरी गेल्या 40-50 वर्षांत शैक्षणिक क्षेत्रातल्या समस्या बदलत गेलेल्या दिसतात. ऐंशीच्या दशकात पुरेसे शिक्षक नसणे, योग्य ते शैक्षणिक साहित्य...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
