import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24797"
  class="post-24797 post type-post status-publish format-standard hentry category-635 category-masik category-masik-article category-644"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <p>मायकल रोसेन</p>

      <p>चित्रे : क्वेंटिन ब्लेक</p>

      <p>कँडलविक प्रेस प्रकाशन</p>

      <p>
        हे सदर लिहायला सुरुवात केली तेव्हापासून हे पुस्तक माझ्या यादीत होतं.
        प्रत्येक महिन्याला पान 16 लिहायला घेताना या पुस्तकापर्यंत हात जायचा; पण
        त्याबद्दल लिहायची हिंमत काही व्हायची नाही. मात्र ह्या सदरातला शेवटचा लेख
        लिहितानाही मी हे पुस्तक टाळले असते तर एक प्रचंड ताकदीची आणि तितकीच हळवी
        कलाकृती वाचकांपर्यंत आपण पोचवली नाही याची हळहळ लागून राहिली असती.&nbsp;
      </p>

      <p>
        ‘सॅड बुक’च्या मुखपृष्ठावर राखाडी रंगसंगतीत एका माणसाची आकृती दिसते आणि
        आतल्या पानावर लगेच लेखकाचे हे हसरे चित्र. हा विरोधाभास दिसतो, आणि
        पुस्तकात काहीतरी गंमतशीर असावे असा आपण अंदाज बांधतो तोच चित्राखालचा
        मजकूर आपल्याला थक्क करतो. ‘‘हा उदास असणारा मी. तुम्हाला या चित्रात
        कदाचित मी आनंदी वाटत असेन; पण मी खरेतर उदास आहे, आणि आनंदी असल्याचे ढोंग
        करतो आहे. उदास दिसलो तर लोकांना मी नकोसा वाटेन म्हणून मी असे वागतो
        आहे.’’
      </p>

      <p>
        या पुस्तकाच्या जन्माची गोष्ट मुद्दाम सांगवीशी वाटते. लेखक मायकल रोसेनचा
        18-19 वर्षांचा मुलगा, एडी, अचानक दगावला. त्यानंतर काही महिन्यांनी
        एडीच्या करामती असलेली काही पुस्तके मायकल पाच वर्षांच्या चिमुरड्यांच्या
        वर्गात वाचून दाखवत होते. त्या मुलांच्या ‘आता एडी केवढा आहे?’ या निष्पाप
        प्रश्नावर ‘तो नुकताच दगावला’ असे उत्तर त्यांनी कसेबसे दिले. आता मुले
        अस्वस्थ होतील का, त्यांना काय वाटेल, असे अनेक विचार मायकलच्या मनात आले.
        मुले मात्र माना डोलवून ‘असे झाले होय?’ एवढे म्हणत गोष्ट पुढे ऐकू लागली.
        असे काही समजल्यावर मोठ्या माणसांमध्ये येतो तसा अवघडलेपणा मुलांमध्ये
        अजिबात आला नाही. मुलांसाठी मृत्यू, दुःख, वियोग हे विषय निषिद्ध नाहीत,
        किंबहुना या विषयांकडे मुले अलिप्तपणे, निव्वळ वस्तुस्तिथी म्हणूनही बघू
        शकतात याचा साक्षात्कार त्यांना त्या क्षणी झाला आणि त्यांचा भावनिक कल्लोळ
        या पुस्तक-रूपात पाझरला.&nbsp;&nbsp;
      </p>

      <p>
        पुस्तकाला गोष्ट म्हणावी अशी काहीच नाही. ठसठसणारे दुःख बरोबर घेऊन जगताना
        माणूस काय काय करतो? त्या दुःखाचे पदरही किती… कधी सगळीकडून वेढून टाकणारे,
        कधी अचानक भरून येणार्‍या आभाळासारखे चकित करणारे, आनंदाच्या प्रत्येक
        क्षणीही साथ न सोडणारे, शालीसारखे गुरफटून टाकणारे… दुःखाशी दोन हात करताना
        उलगडणार्‍या भावनांचा विरोधाभास – मुलाबद्दल अतीव माया आणि तो गेला म्हणून
        त्याचाच येणारा राग, एकटेपणाची ओढ आणि कोणाशी तरी बोलण्याची धडपड, सगळे
        आलबेल आहे असे दाखवण्याची इच्छा आणि दुःखाच्या भरात केलेल्या, कोणालाही
        सांगता येणार नाहीत अशा गोष्टी रोसेन यांचे नितळ, प्रामाणिक लेखन आणि ब्लेक
        यांची चित्रे… वाचताना पोटात खोल पोकळी तयार होत जाते आहे असे वाटत
        राहते.&nbsp;
      </p>

      <p>
        रोसेन आणि ब्लेक यांची इतर पुस्तके मुलांना निखळ आनंद देणारी आहेत. ही दोघे
        मिळून मुलांसाठी असेही काही निर्माण करू शकतात हा त्यांच्या अलौकिक
        प्रतिभेचा पुरावा आहे. मुळात हे पुस्तक मुलांचे म्हणावे का? चित्र-रेखाटने
        आहेत; पण हे ‘चित्रपुस्तक’ म्हणावे का? मला ठाऊक नाही. या विषयावर असलेल्या
        इतर पुस्तकांना जी आशावादी किनार असते तीही या पुस्तकाला नाही. तग धरून
        राहण्याबद्दल (survival) हे पुस्तक भाष्य करते. पुस्तकाचे शेवटचे पान
        बघताना वाचणार्‍याचे डोळे भरून येतात. दुसर्‍याच्या दुःखाकडे, वागण्याकडे
        बघण्याचा एक वेगळाच दृष्टिकोण या पुस्तकातून मिळतो. हे पुस्तक मुलांना
        वाचून दाखवावे का? मला ठाऊक नाही. माझ्या मुलाला ते वाचून दाखवायची माझी
        अजून हिंमत झालेली नाही. त्यामागे त्याची नव्हे, तर हे पुस्तक निभावण्याची
        माझीच मानसिक तयारी नाही हा भाग अधिक आहे की काय अशी मला शंका आहे.&nbsp;
      </p>

      <p>
        निर्लेप, तरल भावना स्वतः अनुभवण्यासाठी हे पुस्तक अवश्य वाचा. मुलांबरोबर
        वाचणार असलात, तर मात्र अवघड आणि खोल संवाद करण्याची, प्रामाणिकपणे
        बोलण्याची तयारी ठेवून वाचा!
      </p>

      <p>(समाप्त)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2023,masik,masik-article,%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a9"
        data-modified="120"
        data-title="सॅड बुक"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सॅड बुक",
    english: "",
  },
  short: {
    marathi:
      "मायकल रोसेन चित्रे : क्वेंटिन ब्लेक कँडलविक प्रेस प्रकाशन हे सदर लिहायला सुरुवात केली तेव्हापासून हे पुस्तक माझ्या यादीत होतं....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2023"],
    TAGS["masik"],
    TAGS["masik-article"],
    TAGS["डिसेंबर-२०२३"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
