import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"], TAGS["मे २०२३"]],
  content: {
    marathi: `<article
  id="post-24456"
  class="post-24456 post type-post status-publish format-standard hentry category-masik-article category-palakneeti category-636"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        काही दिवसांपासून वेद शाळेला जायला तयारच होत नाहीये. खरं तर तो वर्गातला
        हुशार मुलगा. सहावीत आहे. मागच्या वर्षी त्यानं कोणताही क्लास न लावता
        स्कॉलरशिप मिळवली होती. म्हणून बाबांनी या वर्षी त्याला गावातल्या ‘उत्तम’
        समजल्या जाणार्‍या शाळेत घातलंय. त्याच्या आतापर्यंतच्या गुणांमुळे त्याला
        या शाळेत प्रवेश मिळायला अडचण आली नाही. त्याला सगळ्या विषयांची आवड आहे.
        शिक्षकांना खूप प्रश्न विचारतो. शाळेत त्याची सगळ्यांशी मैत्री आहे. काही
        अडलं तर मित्रमैत्रिणी त्यालाच विचारतात. त्यानं समजावलेलं त्यांना पटकन
        कळतं. त्यामुळे त्याच्या आजूबाजूला मुलांचा नेहमी गराडा असतो. वेदकडून
        शिक्षकांच्या, पालकांच्या बर्‍याच अपेक्षा आहेत. ‘शाळेत नाही जायचं’ या
        त्याच्या नवीन हट्टापायी मात्र घरचे वैतागले आहेत.
      </p>

      <p>‘‘अरे, पण का नाही जायचं?’’ बाबा.</p>

      <p>
        ‘‘शाळेत नवीन काही शिकवत नाहीत. मला माहीत असलेल्याच गोष्टी शिकवतात,’’
        वेद.
      </p>

      <p>‘‘घरी बसून काय करशील?’’ आई.</p>

      <p>‘‘मोबाईलमधून शिकतो,’’ वेद.</p>

      <p>
        ‘‘काय शिकतो मोबाईलमधून? सदा काहीतरी बनवत बसतोस. नुसता पसारा करून
        ठेवतोस,’’ आई.
      </p>

      <p>‘‘मी वैज्ञानिक खेळणी बनवतो. त्यातून खूप शिकायला मिळतं,’’ वेद.</p>

      <p>‘‘मग शाळेत शिक्षकांना दाखव काय बनवलंस ते,’’ बाबा.</p>

      <p>‘‘हे अभ्यासातलं नाही म्हणतात सर,’’ वेद.</p>

      <p>
        ‘‘मग बरोबरच आहे. अभ्यासाला जे आहे ते करावं. नसते उद्योग करायला कोणी
        सांगितलं तुला? अशानी अभ्यासाकडे दुर्लक्ष होईल. मग दहावीत चांगले मार्क
        कसे मिळतील? शिक्षकांचं ऐकावं बाळा,’’ बाबा समजावणीच्या सुरात म्हणाले.
      </p>

      <p>
        ‘‘ते पुस्तकातलं तेच तेच शिकवत बसतात. नुसतं प्रश्नोत्तरं लिहायचा कंटाळा
        येतो,’’ वेद.
      </p>

      <p>
        ‘‘मग ते पुस्तकातलं नाही तर अजून कुठलं शिकवणार? शाळेत काय व्हिडिओ बघायला
        जातो की पुस्तक वाचायला?’’ बाबांचा संयम सुटत होता.&nbsp;
      </p>

      <p>
        ‘‘वा रे, असा बोलतोय जसं तुलाच जास्त समजतं. शिंगं फुटलीत तुला. आम्ही कधी
        शिक्षकांविरुद्ध शब्द काढले नाहीत तोंडातून,’’ आई मध्येच बोलली.
      </p>

      <p>
        &nbsp;‘‘आणि बाकीची मुलं कशी मुकाट्यानं जातात शाळेत? हुशार मुलगा म्हणून
        मुद्दाम या शाळेत घातलं. तर तू बिघडलास इथे येऊन. शाळेत जाणं नको, शिकणं
        नको. असं वागलास तर आयुष्याचं नुकसान होईल. तुझे सगळे मित्र पुढे जातील आणि
        तू मात्र भरकटशील.’’
      </p>

      <p>
        असे संवाद कमीअधिक फरकानं वारंवार होऊ लागले आणि मुकाट्यानं शाळेत
        जाण्याशिवाय पर्याय नाही हे वेदच्या लक्षात आलं.
      </p>

      <p>
        1. ‘वेद शिकणं टाळत होता’ या विधानाशी तुम्ही सहमत आहात का? तुमचं म्हणणं
        सकारण स्पष्ट करा.
      </p>

      <p>
        2. वेदला शाळेत का जायचं नव्हतं? त्याला कशा प्रकारच्या शाळेत आनंद मिळाला
        असता?&nbsp;
      </p>

      <p>
        3. ‘शिक्षकांविरुद्ध, मोठ्यांविरुद्ध बोलू नये’ असं सांगितलं जातं, त्याचा
        काय परिणाम होत असेल?
      </p>

      <p>
        4. वेद मुकाट्यानं शाळेत जाऊ लागला, आता तो आयुष्यात भरकटणार नाही, असं
        तुम्हाला वाटतं का? कारण सांगा.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti,%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%a9"
        data-modified="120"
        data-title="निमित्त प्रसंगाचे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निमित्त प्रसंगाचे",
    english: "",
  },
  short: {
    marathi:
      "काही दिवसांपासून वेद शाळेला जायला तयारच होत नाहीये. खरं तर तो वर्गातला हुशार मुलगा. सहावीत आहे. मागच्या वर्षी त्यानं कोणताही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
