const articleData = {
  content: {
    marathi: `<article
  id="post-24588"
  class="post-24588 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मूळ लेखक – मन्र्ो
        लीफ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        चित्रे – रॉबर्ट लॉसन
      </p>

      <p>
        अनुवाद – शोभा भागवत
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        कजा कजा मरू प्रकाशन
      </p>

      <p>
        ‘गोष्ट फर्डिनंडची’ ही स्पेनमधल्या एका बैलाची गोष्ट आहे. फर्डिनंड
        साधासुधा बैल नसून लढाईसाठी (बुल फायटिंग) तयार केल्या जाणार्‍या बैलांपैकी
        आहे. त्याच्या बरोबरच्या सर्व बैलांचे एकच स्वप्न आहे – राजधानीतील
        बैलांच्या लढाईत भाग घ्यायला मिळावा! ते एकमेकांशी सारखे झुंजत असतात,
        भांडत असतात आणि आपल्या ताकदीचे प्रदर्शन करत असतात.
      </p>

      <p>
        फर्डिनंड मात्र सर्वांपेक्षा वेगळा आहे. त्याला इतर बैलांसारखी मारामारी,
        लढाई करण्यात अजिबात स्वारस्य नाही. वासरू असल्यापासून त्याला एकच गोष्ट
        आवडते. ती म्हणजे बुचाच्या झाडाखाली बसून फुलांचा सुवास घेणे! फर्डिनंड
        अंगापिंडाने दणकट, आडदांड आहे. एक दिवस काही माणसांची नजर त्याच्यावर पडते
        आणि त्याची बैलांच्या लढाईसाठी निवड होते. त्याला मनाविरुद्ध, जबरदस्तीने
        लढाईसाठी रिंगणात उभे केले जाते.
      </p>

      <p>
        रिंगणातील माणसांना, इतर बैलांना आपल्या शारीरिक ताकदीने फर्डिनंड सहज
        लोळवू शकत असतो. पण आपल्याला जे आवडते, बरोबर वाटते तेच करायचे असे त्याने
        ठरवलेले असते. कितीही अवघड वाटले, कोणी कितीही भरीस घातले, तरी आपण आपला
        शांतीचा मार्ग सोडायचा नाही असे तो ठरवतो. आणि भर रिंगणात उभा राहूनही,
        जिवाला धोका असूनही, जिंकण्याची पुरेपूर शक्यता असूनही तो लढत नाही.
      </p>

      <p>
        जवळजवळ नव्वद वर्षांपूर्वी ‘द स्टोरी ऑफ फर्डिनंड’ प्रकाशित झाले तेव्हा
        जगात युद्धाचे वारे वाहू लागलेले होते. स्पेनमध्ये यादवी युद्ध सुरू झालेले
        होते. आणि युरोपमध्ये अशांती पसरत होती. युद्धाचे स्फुरण चढलेल्या जगात हे
        युद्धविरोधी, शांतिवादी पुस्तक बर्‍याच जणांना रुचले नाही. त्यात राजकीय
        प्रचाराचाही अनेकांना वास आला. ‘भ्याड लोकशाहीवादी वृत्ती’चे हे पुस्तक
        हिटलरच्या आदेशावरून जर्मनीत जाळण्यात आले. स्पेनमध्ये त्यावर बंदी आणली
        गेली. मात्र पुस्तकाचा खप दिवसेंदिवस वाढतच होता. मुलांचे म्हणून प्रकाशित
        झालेले हे पुस्तक मोठ्यांच्या मनात घर करत होते. पुस्तकाबद्दल वादंग
        झाल्यामुळे त्या काळात खप वाढला असेलही कदाचित; पण आजही फर्डिनंडच्या
        आवृत्ती निघत आहेत. आज 87 वर्षांनंतरही हे पुस्तक मुला-मोठ्यांना लळा लावते
        आहे. याचे कारण मला वाटते ही गोष्ट कालातीत आहे, आणि चार पिढ्या झाल्या तरी
        अजूनही तितकीच अस्सल आहे.
      </p>

      <p>
        मुलांशी बोलताना या पुस्तकाच्या आधारे अनेक विषयांपर्यंत पोचता येते. पालक
        म्हणूनही विचाराला खाद्य मिळते. फर्डिनंड इतर बैलांसारखा नाही, ‘बैलपणा’
        करायचा सोडून तो फुलांचा वास घेतो, इतर बैलांशी खेळत नाही म्हणून आई आधी
        अस्वस्थ होते; पण हळूहळू फर्डिनंडचे वैशिष्ट्य तिला समजते. त्याला मित्र
        असावेत, त्याने इतर बैलांसारखे वागावे हा हट्ट ती सोडून देते. एकट्याने
        रानात बसून फुलांचा वास घेत तो आनंदात आहे आणि एकटा असला तरी एकाकी नाही हे
        ओळखण्याचा समंजसपणा दाखवते.
      </p>

      <p>
        एखादी गोष्ट करण्यासाठी ताकद लागतेच; पण कधीकधी त्यापेक्षा जास्त ताकद
        एखादी गोष्ट न करण्यासाठी लागते. अंगात प्रचंड बळ असूनही, भोवती लढायला,
        मारायला लोक उभे ठाकलेले असतानाही त्यांच्या चिथावणीला भीक न घालता न
        लढण्याचा निर्णय घ्यायला खूप मोठी ताकद लागते. या निर्णयामुळे गोष्टीत
        फर्डिनंडला पुन्हा त्याच्या बुचाच्या झाडाखाली मोकळे सोडून दिले जाते; पण
        खर्‍या आयुष्यात हे होणे जरा विलक्षणच, अशक्यप्राय वाटू शकेल!
      </p>

      <p>
        हे पुस्तक प्रत्येकाला वेगळ्या पद्धतीने भिडू शकते. कोणासाठी ते स्वतःचा
        आहे तसा स्वीकार करण्याची प्रेरणा असेल. कोणासाठी शांतीचा संदेश असेल.
        कोणासाठी हुकूमशाहीच्या विरोधाचे प्रतीक असेल. हे सगळे आहेच; पण हे पुस्तक
        मुळात मुलांसाठी एक अतिशय मनोरंजक, सुंदर अशी गोष्ट आहे.&nbsp;
      </p>

      <figure class="wp-block-embed">
        <div class="wp-block-embed__wrapper">
          https://archive.org/details/StoryOfFerdinand-Marathi-FerdinandChiGosth
        </div>
      </figure>

      <p>मानसी महाजन</p>

      <p>manaseepm@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="द स्टोरी ऑफ फर्डिनंड (गोष्ट फर्डिनंडची)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "द स्टोरी ऑफ फर्डिनंड (गोष्ट फर्डिनंडची)",
    english: "",
  },
  short: {
    marathi:
      "मूळ लेखक - मन्र्ो लीफ                    चित्रे - रॉबर्ट लॉसन अनुवाद - शोभा भागवत                कजा कजा मरू प्रकाशन ‘गोष्ट फर्डिनंडची’...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
