const articleData = {
  content: {
    marathi: `<article
  id="post-24592"
  class="post-24592 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मी नंदाताई बराटे. नंदादीप फाऊंडेशन नावाची माझी संस्था आहे. मी
        पुण्यातल्या कर्वेनगरमध्ये पाळणाघर चालवते. कष्टकरी महिलांच्या मुलांसाठी
        हे पाळणाघर सुरू केलेलं आहे. धुणीभांडी,&nbsp; स्वयंपाकाची कामं करणार्‍या
        महिलांची मुलं आमच्या पाळणाघरात आहेत. स्वतः स्वतंत्र होतानाच इतर बायांना
        स्वतंत्र करण्याचं मी माझ्या तरुणपणात ठरवलं हा मी माझ्यापुरता घेतलेला
        स्वातंत्र्याचा अर्थ.
      </p>

      <p>
        माझं लग्न सोळाव्या वर्षी झालं. फक्त दहावी उत्तीर्ण झाले होते मी तेव्हा.
        लग्न 16 व्या वर्षी झालं आणि 19 व्या वर्षी माझ्या पतीचं निधन झालं.
        माझ्यावर दुःखाचा डोंगर कोसळला. आता काय करायचं हेच कळत नव्हतं. काहीतरी
        करायचं एवढंच मनात होतं.
      </p>

      <p>
        एकदा असंच वस्तीतून जात असताना एका घरातला छोटा मुलगा दारात बसून जेवत
        असलेला दिसला. तेवढ्यात एक कुत्रं आलं आणि त्यानं त्या मुलाच्या ताटातली
        भाकरी खाल्ली. घरात दुसरं कोणी नव्हतं. काळजी वाटून मी त्याला उचलून घरी
        आणलं. दुपारी बाळाची आई माझ्याकडे आली. नवरा दारुडा, त्यामुळे काम
        करण्याशिवाय तिला पर्याय नव्हता आणि ती ज्या घरांमध्ये काम करत होती तिथे
        तिला मुलाला न्यायची परवानगी नव्हती. म्हणून मग ती घरीच सोडून जायची त्या
        छोट्या जीवाला. मला फार फार वाईट वाटलं. मी त्या बाईला म्हटलं, ‘‘बाई,
        तुझ्या बाळाला मी सांभाळते. तू बिनधास्तपणे कामाला जा.’’ दुसर्‍या दिवशी ती
        बाई आणखीन दोन बायांना घेऊन माझ्याकडे आली. त्यांचीपण दोन मुलं होती.
        ‘‘यापण अडचणीत आहेत. या मुलांनापण सांभाळा,’’ ती म्हणाली. तर अशी माझ्या
        पाळणाघराच्या कामाला सुरुवात झाली. तीन मुलांवरून सुरुवात झाली. आता
        माझ्याकडे 135 मुलं आहेत. तो माझा निर्णय भावनिक होता खरा; पण अगदी योग्य
        ठरला.
      </p>

      <p>
        मुलं आमच्या पाळणाघरात सुखरूप राहायला लागली म्हणून या बाया निर्धास्तपणे
        जास्त वेळ काम करायला लागल्या. त्या स्वतंत्र झाल्या, त्यांची कामं वाढली.
        पैसे जास्त मिळायला लागल्यामुळे आधी चालत, मग सायकलवर जाणार्‍या बायांनी
        स्कुटी घेतली. त्यामुळे त्यांचा बराच वेळ वाचला. जास्तीची कामं धरता आली.
        या सगळ्याचा परिणाम त्यांच्या कुटुंबावर झाला. पैसे बरे मिळायला
        लागल्यामुळे मुलांना चांगलंचुंगलं खायला मिळायला लागलं. त्यांच्या डब्यात
        पौष्टिक पदार्थ दिसायला लागले. त्यांचं आरोग्य सुधारलं. कुटुंबाचं राहणीमान
        सुधारलं.
      </p>

      <p>
        मी काम सुरू केलं तेव्हा ते सोपं नव्हतं. परिस्थिती फार प्रतिकूल होती.
        तरुण, एकटी बाई शहरात काम सुरू करणार म्हणून माझ्या घरातून आणि गावातून खूप
        विरोध झाला. माणसांचा विरोध, पैशाची साथ नाही; कसं करणार असं वाटायचं. पण
        काहीतरी करून दाखवण्याचा मी ठाम निर्णय घेतला. मला कोणाच्या जिवावर अवलंबून
        राहायचं नव्हतं. एकटीनं जगण्याच्या निर्णयाचं मी स्वातंत्र्य घेतलं.
      </p>

      <p>
        माझं दहावीपर्यंतचं शिक्षण कर्वे शिक्षणसंस्थेत झालेलं होतं. नंतर मी
        बालवाडी शिक्षिकेचा कोर्सपण केला. माझ्या भावानं मला राहायला जागा दिली
        होती. तिथेच छोट्या जागेत मी पाळणाघर आणि बालवाडी असं दोन्ही सुरू केलं.
        सुरुवातीला अजिबात पैसा नव्हता. पक्कं घर नव्हतं. पत्र्याचं घर होतं. पण मी
        सतत काम करत राहिले. ज्यांना गरज आहे अशा बायांना माझ्या कामातून मदत करत
        राहिले. मी कधीही कुठे जाहिरात केली नाही, पत्रकं वाटली नाहीत. माझ्याकडे
        येणार्‍या बायाच माझी प्रसिद्धी करायच्या. हळूहळू मुलं वाढली. थोडं स्थिर
        झाल्यानंतर मी घराचं बांधकाम केलं. अगदी सुरुवातीला मी पैसे घ्यायचे नाही.
        नंतर मग एका मुलाचे महिन्याला पन्नास रुपये घ्यायला सुरुवात केली. मुलं
        वाढली तशी मग मदतीला बायका ठेवायला लागल्या. आता महिन्याला एक हजार रुपये
        फी घेते. आता माझ्याकडे 16 बायका काम करतात.
      </p>

      <p>
        पाळणाघराला जोडून मी बालवाडीपण सुरू केली. आमच्याकडे मुलांना सोडलं, की आई
        एकदम निर्धास्त होते. पाळणाघरात मुलांचा अभ्यासपण घेतला जातो. मोठी मुलं
        घरून डबा आणतात. 25 लहान मुलं आहेत. त्यांचं मात्र शी-शू, खाऊ घालणं असं
        सगळं करावं लागतं. काही संस्थांची आम्हाला खाऊ, आरोग्य-तपासणी,
        शिक्षण-साहित्य, अभ्यास घेणं यात मदत होते. मी कुणाकडूनही पैशाच्या
        स्वरूपात मदत घेत नाही. हां, पण वस्तुरूपात देणगी घेते. म्हणजे शालेय
        साहित्य असेल, मुलांना लागणार्‍या काही वस्तू असतील तर अशी मदत घेते.
      </p>

      <p>
        पाळणाघर सुरू करायचा निर्णय घेतला तेव्हा सुरुवातीला मनात धाकधूक होती.
        लहान मुलांची जबाबदारी घेणं काही सोपं नाहीये. कुठलं बाळ आजारी पडलं, काही
        झालं तर कसं, असं वाटायचं. मी कामाला सुरुवात केली तेव्हा फोन नव्हता. काही
        झालं तर मुलांच्या आईला कसं कळणार, असं वाटायचं. सुरुवातीला माझ्याकडे एक
        तीन महिन्यांचं बाळ होतं. त्याची आई त्याला माझ्याकडे सोडायची. एक काम
        करायची, परत यायची, बाळाला पाजायची आणि परत जायची. निभावून गेलं सगळं
        तेव्हा.
      </p>

      <p>
        माझ्या आईनं मला सांगितलं होतं, की तू एकटी आहेस, बिन नवर्‍याची. कुणी नावं
        नाही ठेवायला पाहिजे तुला. त्यामुळे माझ्या जबाबदारीवर नीट राहणं, कोणी मला
        नावं ठेवू नये असं वागणं आवश्यक होतं. पण तरी मी ठरवलं, की आपण हा पाळणाघर
        चालवायचा निर्णय घेतलाय तो पूर्ण करायचाच आहे. मी शहरी भागातल्या मुलांचं
        पाळणाघर चालवू शकत होते; पण मला असं वाटलं, की या कष्टकरी बायांना कोण मदत
        करणार?
      </p>

      <p>
        सगळं स्थिर होऊन आता 22-23 वर्षं झाली. माझा निर्णय अगदी बरोबर ठरला. ज्या
        लोकांनी मला त्यावेळी नावं ठेवली होती, तेच आता माझं कौतुकानं नाव घेतात.
        माझ्या घरच्या लोकांचीपण खूप मदत होते. वस्तीच्या लोकांनीही मला खूप साथ
        दिली. आता पाळणाघर बंद करते म्हणलं, तर बायका नाही म्हणतात. पैसे वाढवून
        देतो पण पाळणाघर बंद करायचं नाही म्हणतात.
      </p>

      <p>
        समजा मी पाळणाघर सुरू केलं नसतं, तर कुठेतरी दुसर्‍यांच्या हाताखाली नोकरी
        केली असती. पण ‘मी काहीतरी करून दाखवणार’ या माझ्या निर्णयामुळे मी
        स्वातंत्र्याचा खरा अर्थ अनुभवू शकले. मागच्या प्रवासाकडे बघताना कधी कधी
        मला आश्चर्य वाटतं. कशी काय मी हे सगळं करू शकले? कारण आधी मी फार घाबरट
        होते. परिस्थितीनं मला खंबीर बनवलं. आता माझ्यावर अशी वेळ आली आहे, तर खचून
        न जाता काहीतरी करून दाखवायचं, उभं राहायचं आणि इतरांनाही आधार द्यायचा हे
        मी ठरवलं. त्यामुळे आता मी खूप खूप समाधानी आहे. आता मी 66 वर्षांची आहे.
        एक ट्रस्ट केलाय. माझ्या भावाच्या मुली आणि इतर काही लोक आता सगळं काम
        बघतात. पाळणाघर ही माझी सवय असल्यामुळे मी तिथे जाऊन बसते आणि माझं मन
        रमवते. आता मला कष्टानं तसं खूप काही करावं लागत नाही. जी रचना लावून
        दिलेली आहे, त्याप्रमाणे काम होतं. समाधान वाटतं. त्या वेळी मी स्वतंत्र
        होण्याचा खंबीरपणे निर्णय घेतला, त्याचा आज मला खूप अभिमान वाटतो.
      </p>

      <p>नंदाताई बराटे</p>

      <p>शब्दांकन : स्मिता पाटील</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="स्वतंत्र मी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्वतंत्र मी",
    english: "",
  },
  short: {
    marathi:
      "मी नंदाताई बराटे. नंदादीप फाऊंडेशन नावाची माझी संस्था आहे. मी पुण्यातल्या कर्वेनगरमध्ये पाळणाघर चालवते. कष्टकरी महिलांच्या मुलांसाठी हे पाळणाघर सुरू...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
