import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24590"
  class="post-24590 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मला माझे आयुष्य पाहिजे तसे जगण्याचे, जोडीदार निवडण्याचे आणि त्याबद्दल
        विचार करण्याचे स्वातंत्र्य असणे ही माझी स्वातंत्र्याची व्याख्या आहे.
        म्हणजे खुलेपणाने ‘गे’ म्हणून जगणे आणि आपण जे आहोत, जसे आहोत तसे कुठलेही
        दडपण न घेता जगासमोर येणे हेसुद्धा स्वातंत्र्यच आहे. माझ्या दृष्टीने ते
        खूप महत्त्वाचे आहे.<br />माझे गे असणे उघड झाल्यावर घरातून – समाजाकडून –
        नातेवाईकांकडून विरोध झाला; आणि केवळ विरोध नाही, तर घृणा, द्वेष, चेष्टा
        असे विरोधाचे वेगवेगळे सूर अनुभवायला मिळाले. लक्षात आले, की आपल्या
        आयुष्याच्या इतक्या खाजगी बाबीबद्दल लोकांना किती आक्षेप आहेत. जी गोष्ट
        आपल्यासाठी खूप नैसर्गिक आहे त्याबद्दल समाजात अनभिज्ञता तर आहेच; पण घोर
        गैरसमजही आहेत. घृणा आहे, द्वेष, आहे, संताप आहे. आधी चीड आली; पण नंतर
        वाईटही वाटले. हे सगळे मानसिकरित्या खचवून टाकणारे होते.<br />आपल्याला
        काहीतरी वेगळे वाटतेय हे खरे तर मला सातवीला असतानाच कळले होते. पण मी
        80-90 च्या दशकात मोठा झालेलो आहे. त्यावेळी आजच्यासारखे माहितीचे स्रोत
        सहज उपलब्ध नव्हते. त्यामुळे मला काहीच माहिती नव्हती. ह्याबद्दल कुणाशी
        बोलायचे हे कळत नव्हते. सुरुवातीला वाटायचे, की ही ‘पासिंग फेज’ आहे, निघून
        जाईल. आपल्यालाही मुलींबद्दल आकर्षण वाटायला लागेल. नंतर कळले ही गोष्ट अशी
        जाणार्‍यातली नाहीये. स्वतःबद्दल नीटसे कळेपर्यंत कॉलेजची वर्षे संपली.
        दरम्यान होणारा मानसिक कोंडमारा खूप भयानक असतो. तुमच्या आजूबाजूच्या
        लोकांमध्ये तुम्ही कुठेच बसत नाही.<br />वयाच्या पंचविशीत मी स्वतःला
        पूर्णपणे स्वीकारले. होय, मी गे आहे आणि पुढचे आयुष्य गे म्हणूनच आनंदाने
        जगणार आहे. वयाच्या चौदा-पंधराव्या वर्षापासून पंचवीसपर्यंतची वर्षे मला
        खूप जड गेली. नेमक्या त्याच वयात अभ्यास, करियर ह्याही गोष्टी असतात.
        आयुष्याचा पाया घातला जात असतो आणि तुम्ही या सगळ्या मानसिक उलथापालथीतून
        जात असता. त्यामुळे पालकांना त्याची जाणीव असणे, त्यांनी ‘सपोर्ट’ देणे खूप
        महत्त्वाचे आहे.<br />मी अमेरिकेत शिकायला आलो. शिक्षण झाल्यावर नोकरी
        मिळाली तेव्हा मी आता आर्थिकदृष्ट्या स्वतंत्र आहे असे वाटून हायसे झाले.
        कारण स्वतंत्रपणे आयुष्य जगायचे असेल आणि तुम्ही आर्थिकदृष्ट्या दुसर्‍यावर
        अवलंबून असलात, तर खूप गळचेपी होऊ शकते.<br />आधी स्वतःला स्वीकारणे, मग
        जवळच्या माणसांना सांगणे, त्यानंतर कामाच्या ठिकाणी आणि मग समाजात व्यक्त
        होणे असे टप्पे मी ओलांडत गेलो.<br />अनेक लोक म्हणतात, की या विषयावर
        इतक्या मोकळेपणाने सांगण्याची काय गरज आहे? पण माझा लोकांना थेट प्रश्न
        असतो, की तुम्ही तुमचे वैयक्तिक आयुष्य लोकांसमोर आणत नाही का? तुमच्या
        लग्नाचे, मुलांच्या वाढदिवसाचे फोटो कधी टाकत नाही का? घरी लोकांना बोलवता
        तेव्हा तुमचे नाते तुम्ही लपवून ठेवता का? नाही ना? मग ही अपेक्षा
        आमच्याकडून का करता?<br />मी पहिल्यांदा माझ्या बहिणीला सांगितले.
        आई-वडिलांना सांगितले. तोपर्यंत अमित माझ्या आयुष्यात आलेला होता. आमचे
        डेटिंग सुरू झाले होते. आई-वडिलांना सांगताना मी गे आहे एवढेच न सांगता
        माझा जोडीदार आहे हे सांगितले. या निर्णयाला माझे बाबा आणि आजोबा सोडून
        सगळ्यांचा विरोध होता. बाबांना सांगितल्यावर लगेच ते म्हणाले, ‘‘तू आधी का
        नाही सांगितले? इतकी वर्षे एकट्याने सहन केलेस. मलाही ह्याबद्दल काही
        माहिती नाहीये; पण आपण बोलू या विषयावर. आणि मी तुमच्या सोबत आहे.’’
        तेव्हापासून आजतागायत वडील माझ्या पाठीशी उभे आहेत. आईवडिलांनी मुलांवर
        विश्वास दाखवणे आणि त्यांचा पाठिंबा असणे ही मुलांसाठी सर्वात मोठी गिफ्ट
        आहे. बाकी काही देण्यापेक्षा आम्ही तुझ्यासोबत आहोत हा विश्वास मुलांना
        देणे फार महत्त्वाचे. आईला हे स्वीकारायला दहा वर्षे लागली. हे नैसर्गिक
        आहे हेच तिला पटत नव्हते. त्यामुळे मला वेगवेगळ्या डॉक्टरांकडे घेऊन जाणे,
        बाबा-बुवांकडे घेऊन जाणे असे तिने खूप केले. या सगळ्यात माझी खूप मानसिक
        फरफट होतेय हे मला जाणवायला लागले. पुण्यातल्या एका डॉक्टरांनी तर शॉक
        ट्रिटमेंटही सुचवली होती. हे सगळे अघोरी उपाय आहेत आणि हे करायची काहीही
        गरज नाही हे पालकांना माहिती असले पाहिजे. अमितच्या आईवडिलांनापण हे सगळे
        स्वीकारायला वेळ लागला. पण एक झाले. 83 वर्षांच्या माझ्या आजोबांनी हे खूप
        पटकन स्वीकारले. मग त्यांनी अमितच्या आईवडिलांना समजावून सांगितले. ते
        म्हणाले, ‘‘अहो, मला तर किती विरोध होतो सगळ्यांकडून, तरी मी माझ्या
        नातवाला स्वीकारले. तुम्हीही तुमच्या मुलाला स्वीकारले पाहिजे.’’ ही फार
        मोठी गोष्ट होती आमच्यासाठी. तुमच्या पाठीशी आधीच्या पिढीचे कोणी असले, तर
        आयुष्य सोपे होते. आता आईवडील म्हणतात, की आम्ही तेव्हा लग्नाला यायला हवे
        होते. आता ताण निवळला आहे.<br />आईला समाधान मिळतेय म्हणून सुरुवातीला
        दोन-तीन वर्षे मी लग्नासाठी म्हणून मुली बघितल्या. मी मुलींना नकार देणे
        त्यांच्यासाठी त्रासदायक झाले असते, म्हणून मी त्यांना मला नकार द्यायला
        सांगायचो. त्यांना मी खरे कारण सांगू शकायचो नाही. एकदा मात्र लग्न अगदी
        ठरत आले. तेव्हा मी त्या मुलीला काय ते स्पष्ट सांगितले. आता मात्र मी ठाम
        व्हायचे ठरवले कारण ह्या सगळ्या प्रकारात त्या मुलीचे, माझे, आमच्या
        घरच्यांचे, नुकसान होणार होते. कोणी सुचवायचे, की तुम्ही आहात गे तर ठीक
        आहे, इकडे लग्न करा आणि तुमचेपण चालू ठेवा. काही मित्रांनी आईवडिलांसाठी
        म्हणून लग्ने केली; पण पुढे काहींची लग्ने मोडली, काही डिप्रेशनमध्ये गेले,
        कित्येक जण दुहेरी आयुष्य जगताहेत. मला हे कधीच पटले नाही. आपल्याकडे
        म्हणजे लग्न झालेय ना, मुले आहेत ना, मग सगळे छान आहे असे मानले जाते. मी
        तेव्हा लग्नाचा निर्णय घेतला असता, तर तो कुणासाठीच योग्य ठरला नसता. ना
        माझ्यासाठी, ना त्या मुलीसाठी, ना घरच्यांसाठी. या सगळ्यात त्या मुलीचा,
        तिच्या आनंदाचा बळी देऊ नका या गोष्टीवर मी तेव्हाही ठाम होतो आणि आजही
        आहे. विरोध झाला तेव्हा क्षणभर वाटले, की जाऊ दे, सगळे सोडून लग्न करून
        घ्यावे. पण तेव्हा मी माझ्या निर्णयावर ठाम राहिलो त्याचा आता आनंद
        होतो.<br />आपल्या समाजात याविषयी प्रचंड अज्ञान आहे. पुढच्या पिढीचे
        आयुष्य सोपे व्हावे म्हणून गेली पंधरा-सोळा वर्षे मी या विषयावर बोलतो आहे
        आणि अजूनही झगडा चालूच आहे. हा प्रवास खूप खडतर असतो खरा. पण आपण जे करतोय
        ते नैसर्गिक आहे, त्यात चुकीचे काही नाहीय आणि आपले आयुष्य आनंदाने
        जगण्याचा आपल्याला हक्क आहे याची एकदा जाणीव झाली, की इतर गोष्टी सोप्या
        होतात. तुमचा तुम्हाला आत्मविश्वास येणे खूप महत्त्वाचे असते आणि तो मी
        पहिल्यांदा मिळवला. खंबीर राहणे महत्त्वाचे.एका टप्प्यावर मी खचून गेलो
        होतो. मग विचार केला, की हे माझे आयुष्य आहे. आणि मीच खचून गेलो तर कोण काय
        करणार? किती अडचणी आहेत असा विचार न करता भविष्यकाळाचा विचार करत राहिलो.
        जिथे बोलायचे तिथे खचून न जाता खंबीरपणे बोलण्यामुळे सगळे शक्य झाले.
        अर्थात, या सगळ्याचा तुमच्यावर मानसिक परिणाम होतो, करिअरवर परिणाम होतो.
        निम्मे आयुष्य लढा देण्यातच जाते. पण त्याची तुम्हाला तयारी ठेवावी
        लागते.<br />अमितबरोबर लग्नाचा निर्णय घेतला तेव्हा सुरुवातीला मनात भीती
        होती. आम्ही दोघेही मराठी असल्यामुळे महाराष्ट्रीयन पद्धतीने लग्न करायचे
        ठरवले होते. आम्ही अमेरिकेत होतो आणि तिथे लग्न करायचे होते. त्यामुळे मग
        भारतात जाऊन लग्नासाठी लागणार्‍या सगळ्या गोष्टी आम्ही घेऊन आलो.
        लहानपणापासून झालेल्या संस्कारांमुळे मनात कुठेतरी देवाची भीती होती; पण या
        नात्यात मला आनंद मिळतोय तर मी का नाही करायचे हे लग्न असेही वाटत होते. हे
        देवाच्या विरुद्ध आहे किंवा हे काहीतरी पाप आहे या सगळ्या कल्पना आपल्या
        समाजानेच आपल्या मनावर बिंबवलेल्या असतात. नातेवाईकांनीही नावे ठेवली. पण
        आपण प्रामाणिकपणे लग्न करतो आहोत, काही चुकीचे करत नाहीय, हा विचार
        सातत्याने ठेवला.<br />सप्टेंबर 2010 मध्ये आमचे लग्न झाले. त्यावेळी याहू
        इंडियाने आमच्यावर एक लेख लिहिला. आमचे फोटो आणि लेख व्हायरल झाले. खूप
        ट्रोलिंग करण्यात आले. जिवे मारण्याच्या धमक्यासुद्धा देण्यात आल्या.
        आईवडिलांना फोन यायला लागले. अमेरिकेतल्या भारतीय लोकांना (इंडियन
        कम्युनिटी) कळले. आम्ही आमचे नाते लपवले जरी नव्हते, तरी उघड केले नव्हते.
        प्रचंड टीका झाली. पण यातून एक झाले. खूप मुलांना आईवडिलांना सांगण्याचे
        धाडस आले. अनेक गे, लेस्बियन तरुण-तरुणींना कळले, की हे आपल्यालाही शक्य
        आहे. अजूनही अनेक मुलांमुलींचे धीर मिळाल्याचे फोन येतात. अनेकांनी आम्हाला
        संपर्क करायला सुरुवात केली. अशी शक्यता आहे हे तोपर्यंत त्यांना माहितीच
        नव्हते. आपल्या लग्नामुळे काही तरी क्रांती होईल, इतरांना बळ मिळेल, असा
        काही आम्ही विचार केलेला नव्हता. आम्हाला दोघांनाही लग्नसंस्कार हवे होते,
        म्हणून आम्ही लग्न केले. दोन पुरुषांनी असे विधिवत लग्न करणे हे एलजीबीटी
        समूहासाठी खूप चांगले पाऊल ठरले. कुणीतरी हे धाडस करणे आवश्यक असते.<br />लग्नाआधी
        सहा-सात वर्षे आम्ही एकत्र होतो. कायद्याचे, मुलाबाळांचे बंधन नसताना,
        समाजाचा – घराचा विरोध असताना आम्ही दोघे एकत्र होतो, कारण आम्हाला बांधून
        ठेवणारी प्रेम ही महत्त्वाची गोष्ट होती. समाजाशी लढा देत असताना तुमचा
        जोडीदार तुमच्या सोबत असणे महत्त्वाचे आहे. आम्ही दोघांनी मिळून आयुष्यात
        खूप संघर्ष केला. प्रतिकूल परिस्थितीचा एकत्र सामना केला. त्यामुळे आमचे
        नाते घट्ट होत गेले. प्रत्येक टप्प्यावर आम्ही एकमेकांशी खूप बोललो. आमचे
        नाते सुदृढ व्हायला हा संवाद फार उपयोगाचा ठरला.<br />मी एलजीबीटी
        समुदायासाठी काम करतो. त्यामुळे मला जाणीव आहे, की अजून खूप मोठा पल्ला
        गाठायचा आहे. समाजात खूप बदल घडवून आणायचे आहेत. भारतात समलैंगिक लग्नाला
        अजून मान्यता नाहीये. त्यासाठी कायदे बदलायचे आहेत. आम्ही लग्न केल्याचे
        समजल्यावर आमच्या जवळच्या मित्र-मैत्रिणींनी त्यांच्या मुलांच्या
        वाढदिवसाला आम्हाला बोलवायचे थांबवले. त्यांच्या मुलांना आम्ही फितवू अशी
        त्यांना भीती वाटली. माझ्या बहिणीच्या मुलांचे आम्ही पालकत्व स्वीकारल्याचे
        कळल्यावर पालकत्व हा काय आमचा विषय असू शकतो का, अशी खिल्ली काही जणांनी
        उडवली. आम्हाला जबाबदारी नको असते, पालकत्व नको असते असे एलजीबीटी
        समूहाबद्दल खूप गैरसमज आहेत. पण तसे नाहीये, आम्ही सजग पालक आहोत.<br />या
        लेखाच्या निमित्त्ताने पालकांना एवढेच सांगू इच्छितो, की वयाच्या
        बारा-तेराव्या वर्षापासून मूल कधीही याबाबत तुम्हाला सांगू शकते. अशा वेळी
        ‘तू मोठा हो / मोठी हो, मग आपण बोलू’ असा त्याच्याकडे कानाडोळा न करता,
        त्याला विश्वासात घेऊन आणि योग्य त्या समुपदेशकाकडे जाऊन पालकांनी या
        विषयातील ज्ञान घेतले पाहिजे. यात मुलांना दुरुस्त करण्याचा प्रश्न नाहीये.
        मुलांपेक्षाही पालकांना समुपदेशनाची गरज आहे. आपल्या मुलांना समजून घेणे,
        त्यांच्या सोबत राहणे ह्या गोष्टी मुलांना स्वतंत्रपणे निर्णय घेण्यास मदत
        करतील.
      </p>

      <p>
        समीर समुद्र<br />ीवीर्राीवीरऽसारळश्र.लेा<br />लेखक एलजीबीटीक्यू चळवळीतील
        कार्यकर्ता आहेत.
      </p>

      <p>शब्दांकन : स्मिता पाटील</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संघर्षाचा प्रवास"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संघर्षाचा प्रवास",
    english: "",
  },
  short: {
    marathi:
      "मला माझे आयुष्य पाहिजे तसे जगण्याचे, जोडीदार निवडण्याचे आणि त्याबद्दल विचार करण्याचे स्वातंत्र्य असणे ही माझी स्वातंत्र्याची व्याख्या आहे. म्हणजे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
