import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24477"
  class="post-24477 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>ऋषिकेश दाभोळकर</p>

      <p>
        ‘पराग’ इनिशिएटीव्ह हा बालसाहित्यातला एक महत्त्वाचा उपक्रम आहे. अनेक
        विषयांवरचं दर्जेदार साहित्य मुलांपर्यंत पोचावं यासाठी ते प्रयत्न करतात.
        ‘ज्योत्स्ना प्रकाशना’नं उत्तम निर्मितीमूल्य असणारी अनेक पुस्तकं दिली
        आहेत. अशा वेळी ज्योत्स्ना प्रकाशनाची निर्मिती आणि माधुरी पुरंदरे व
        संजीवनी कुलकर्णी यांचं संपादन असलेली पाच पुस्तकं पराग इनिशिएटीव्हतर्फे
        प्रकाशित झाली म्हटल्यावर बालसाहित्यात रुची असणार्‍या सगळ्यांचं लक्ष तिथे
        गेलं. ही पाच पुस्तकं आहेत – जी. ए. कुलकर्णी ह्यांचं ‘पेरू’, मधु मंगेश
        कर्णिकांचं ‘चोरी’, पु. शि. रेगे लिखित ‘भुईचाफा’, श्रीनिवास विनायक
        कुलकर्णींचं ‘उशिरा उठणारं फुलपाखरू’ आणि प्र. के. अत्रे लिखित ‘टाकाने
        लिहिलेली गोष्ट’.
      </p>

      <p>
        या पाच पुस्तकांचं वैशिष्ट्य असं, की मुलांना आवडतील अशा, मराठीतील नामवंत
        साहित्यिकांच्या गोष्टी संपादन व चित्रांसह पुन्हा प्रकाशित झाल्या आहेत.
        यातल्या काही गोष्टी लिहितानाच मुळात मुलांसाठी म्हणून लिहिल्या गेल्यात,
        तर काही लिहिताना असा काही विचार लेखकाच्या मनात नसावा. या पुस्तकांची ओळख
        करून घेताना ही पार्श्वभूमी माहीत असणं आवश्यक आहे. या कथा आजच्या काळात
        लिहिल्या गेलेल्या नाहीत. तेव्हा त्याबद्दल बोलताना, आजच्या काळातील
        फूटपट्टी योग्य तो विवेक वापरून लावावी. मात्र त्यांची निर्मितीमूल्यं,
        संपादन, चित्रं याबद्दल मात्र नव्यानं टिप्पणी करता यावी.
      </p>

      <p>
        वेगवेगळ्या कारणांसाठी या पाचही कथा वेगवेगळ्या आहेत. त्या त्या लेखकांच्या
        शैलीचं, काळाचं, सामाजिक व्यवहारांचं त्यात प्रतिबिंब आहे. मुलांना
        गतकाळातल्या गोष्टी द्यायच्या असतील, तर कुठल्या तरी – आजच्या काळाचा काही
        संबंध नसणार्‍या बोधकथा देण्यापेक्षा, या गोष्टी देणं कधीही श्रेयस्कर.
      </p>

      <p>
        मला यात सर्वात कमी आवडली ती प्र. के. अत्र्यांची ‘टाकाने लिहिलेली गोष्ट’.
        ही एका टाकानं एका मेणबत्तीच्या गर्विष्ठ वागण्याबद्दल लिहिलेली गोष्ट आहे.
        इथे अत्र्यांना मुलांना काहीतरी बोध ताटात वाढून देण्याचा मोह आवरलेला
        नाहीये. त्यात ही कथा अगदी सरळसोट एकरेषीय आहे. यातली चित्रं अतिशय सुबक,
        लेखनाशी प्रामाणिक आणि शब्दांना चित्ररूप देणारी आहेत. मात्र, ती कथेला
        पूरक असली तरी स्वत:चा असा स्वतंत्र आब राखणारी नाहीत.
      </p>

      <p>
        ‘भुईचाफा’ आणि ‘उशिरा उठणारं फुलपाखरू’ या दोन कथा कल्पनारम्य आहेत.
        त्याचबरोबर मोठ्यांच्या सर्वसाधारण विचारांच्या आणि कल्पनांच्या चौकटी
        भेदून मुलं जशी मुक्त वावरतात तशाच या कथांमधल्या कल्पना मनस्वी आहेत; आणि
        तितक्याच स्वतंत्रही. भुईचाफा ही एक लहानशी गोष्ट आहे. ह्या कथेत एक उंच
        बकुळीचा वृक्ष आणि जमिनीत उगवणारा भुईचाफा ही रूपकं वापरलेली आहेत. उशिरा
        उठणारं फुलपाखरू ह्या कथेत फुलपाखराचा पंख सापडलेला मुलगा, त्यावरून सुरू
        झालेली निरागस प्रश्नमालिका आणि कल्पनांची शृंखला मोठी रोचक आहे. या दोन्ही
        पुस्तकांत चंद्रमोहन कुलकर्णी यांची चित्रं साजेशी आहेत.
      </p>

      <p>
        ‘चोरी’ या पुस्तकात लेखन आणि चित्रं या दोन्हीचा सुरेख संगम आहे. भार्गव
        कुलकर्णींची चित्रं कल्पक आहेत. त्याच बरोबर त्यात झाडांआडून येणार्‍या
        उन्हाचे कवडसे अंगावर पडल्यावर येणारा पोत, पात्रांच्या कपड्यांमधून
        दिसणारा कथेचा काळ कथेला केवळ साथ देत नाही तर स्वतंत्र खोली देतो. ही
        गोष्ट एका अनोख्या चोरीबद्दल आहे. आजच्या काळात असा विचार कितीही विजोड
        वाटला, तरी तत्कालीन नैतिकतेचं प्रतिबिंब या गोष्टीत पडलेलं दिसतं. ते
        समजून घेताना मुलांना मजा येईल.
      </p>

      <p>
        मला सर्वाधिक आवडली ती ‘पेरू’ ही कथा. मुळात जी. ए. कुलकर्णी हे उत्तम
        कथाकार आहेतच. त्यांच्या जन्मशताब्दी वर्षात त्यांची ही कथा मुलांसाठी
        म्हणून निवडली जावी याबद्दल संपादकांचं कौतुक वाटलं. कथेचा घाट छान आहे.
        वाक्यरचना जीएंच्या लेखनातली वैशिष्ट्य लेऊन आहे. मुलांना अशा तर्‍हेच्या
        कथा सचित्र वाचायला मिळणं ही पर्वणीच आहे.
      </p>

      <p>
        मुलांच्या दृष्टीनं या पाचही पुस्तकांचं आणखी एक वैशिष्ट्य म्हणजे त्यातील
        भाषा. या गोष्टींत काय सांगितलेलं आहे ते दुय्यम आहे. मुळात कथांच्या
        वेगवेगळ्या शैली, वेगवेगळे घाट, वेगवेगळ्या लेखकांनी केलेले भाषिक खेळ या
        सगळ्या गोष्टी मुलांना शिकवायच्या नसतात, तर अशा कथा मुलांवर त्यांच्या
        नकळत भाषिक संस्कार करत असतात. उदा. जीएंच्या शैलीतील नेमक्या, मोजक्या
        शब्दांनी नटलेली वाक्यं केवळ गोष्टीचीच नाही, तर भाषेची ताकदही दाखवून
        देतात. कांब, पेरूसाठी तोंड पसरणं, वात्रट माणूस अशी त्यांच्या
        आजी-आजोबांच्या काळातली विशेषणं, वाक्प्रचार वाचताना मुलं त्या काळात जातील
        हे नक्की. चोरी या कथेतील वाक्यरचनाही अतिशय वैशिष्ट्यपूर्ण आहे. हीच असं
        नाही तर ह्या पाचही पुस्तकांतल्या कथा एखादे आजी-आजोबा आपल्या नातवंडांना
        वाचून दाखवतील तेव्हा आपल्या लहानपणीची भाषा आपल्या नातवंडांपर्यंत
        पोचवताना त्यांना कायच्या काय मजा येईल. या पुस्तकांतल्या गोष्टी हे काम
        चोख करत आहेत. सर्व पुस्तकांचं संपादन या दृष्टीनं नेमकं आहे.
      </p>

      <p>
        दुसरी मजा म्हणजे चित्रांमुळे गोष्टींच्या रुपड्यात झालेला बदल. या सगळ्या
        गोष्टी मी आधीही वाचलेल्या होत्या; पण ही चित्रं तेव्हाच्या आणि आजच्या
        काळाला सांधण्याचं कामही करत आहेत. मात्र या पुस्तकांचा कागद चकचकीत नको
        होता असं मात्र मला राहून राहून वाटलं. त्यातली कितीतरी चित्रं बघताना हे
        चकाकी नसणार्‍या कागदावर किती छान दिसलं असतं असा विचार करून हळहळ वाटली.
      </p>

      <p>
        थोडक्यात, आजच्या मुलांना मराठीतल्या काही ‘क्लासिक’ म्हणाव्या अशा कथा
        द्यायच्या असतील तर या पाच पुस्तकांचा जरूर विचार करा.
      </p>

      <p>ऋषिकेश दाभोळकर</p>

      <p>rushimaster@gmail.com</p>

      <p>
        लेखक आयटीक्षेत्रात कार्यरत असून अटकमटक.कॉम ह्या मुलांच्या वेबसाईटचे व
        कुल्फी ह्या नियतकालिकाचे संपादक आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलांना काळ चाखायला देणारी पुस्तकं"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांना काळ चाखायला देणारी पुस्तकं",
    english: "",
  },
  short: {
    marathi:
      "ऋषिकेश दाभोळकर ‘पराग’ इनिशिएटीव्ह हा बालसाहित्यातला एक महत्त्वाचा उपक्रम आहे. अनेक विषयांवरचं दर्जेदार साहित्य मुलांपर्यंत पोचावं यासाठी ते प्रयत्न करतात....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
