import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik"], TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24643"
  class="post-24643 post type-post status-publish format-standard hentry category-masik category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>कायदे, वस्तीतील मुलं आणि वास्तव!</p>

      <p>प्रणाली सिसोदिया</p>

      <p>
        ‘‘ताई, मला शाळेत जायचंय पण कितीबी लवकर शाळेत गेलं तरी आमाले पहिल्या
        रांगेतून उठवून मागेच बसवतात. शाळेतल्या मुतार्‍या-संडास फक्त आमालेच साफ
        करायला लावतात.’’ इति दादू.
      </p>

      <p>
        ‘‘ताई, काय करता एकटी बाई कुठं कुठं पुरेल? घरात 5-5 पोरं आहेत. आधी लहान
        होते तर खायचा – कपड्यालत्त्यांचा खर्च जास्त नव्हता. आता मोठे होताय तर
        खायलापण भरपूर लागतं. मला एकटीला एवढ्या सगळ्यांचा खर्च झेपत नाही ताई.’’
        मीनाताई. (ह्या एकल पालक आहेत. त्यांनी त्यांच्या मोठ्या, 15 वर्षांच्या
        मुलीचं वैतागून लग्न लावून दिलंय.)
      </p>

      <p>
        ‘‘वस्तीतलं वातावरण खूप बेक्कार आहे. पोरगी न्हाती-धुती* झाली ताई आता. आमी
        पाहाटे कामाला निघून जातो. काही करता काही झालं, तर आमची इज्जत जाईल ताई.
        शहाण्या पोरींना घरी एकटं सोडायला भीती वाटते. त्यापेक्षा ती तिच्या
        नवर्‍याच्या घरी सुरक्षित तरी राहील.’’ – इति सीमाताई. (त्या त्यांच्या
        नुकत्याच दहावी झालेल्या मुलीसाठी मुलगा शोधताहेत.)
      </p>

      <p>या अशा एक ना अनेक घटना वस्तीत रोज पाहायला, अनुभवायला मिळतात.</p>

      <p>
        खरं तर आपल्याकडे मुलांच्या वेगवेगळ्या प्रश्नांवर वेगवेगळे कायदे आहेत.
        उदा. सर्व मुलांना शिक्षण मिळावं म्हणून आर.टी.ई. कायदा (ठढए), लहान वयात
        मुलांची लग्नं होऊ नयेत म्हणून बालविवाह प्रतिबंधक कायदा, बालमजुरी
        रोखण्यासाठी बालकामगार प्रतिबंधक कायदा, इ. इ. पण एका प्रश्नासाठी एक कायदा
        असं खरंच असतं का? आम्ही गेली 10 वर्षं आर्थिक दुर्बल घटकांतील; विशेषतः
        बालमजूर मुलांसोबत काम करतोय. या प्रवासात आमच्या असं लक्षात आलं, की ‘एक
        प्रश्न – एक कायदा’ एवढं ते सोपं समीकरण नाहीय.
      </p>

      <p>
        आर.टी.ई. चं उदाहरण घेऊया. हा कायदा करताना हेतू असा होता की सर्व मुलं
        शालेय शिक्षणाचा भाग असतील. प्रत्यक्षात वस्त्यांवर मात्र आम्हाला वेगळंच
        चित्र पाहायला मिळालं. वस्त्यांमधल्या अंगणवाड्या फारशा सक्रिय नसल्यानं या
        मुलांना लहानपणी शिक्षणाचं वातावरणच मिळत नाही. थोडी मोठी झाली आणि शाळेत
        घालायचं म्हटलं, तर अनेकदा शालेय व्यवस्था साथ देत नाही. आर.टी.ई.च्या
        नियमानुसार वयाच्या उशिराच्या टप्प्यावर शाळेत दाखल केलं, तर शाळेत काय
        शिकवताहेत हे समजत नाही आणि पर्यायानं मुलं शाळेतून बाहेर पडतात
        (ड्रॉप-आऊट). वयाच्या साधारण 14-15 वर्षांनंतर मुलांची शारीरिक क्षमता
        वाढते.&nbsp; त्यामुळे काही मुलं कामाच्या शोधात शाळेतून बाहेर पडतात आणि
        मुलींची लग्नं होतात.
      </p>

      <p>
        आर.टी.ई.चा अजून एक महत्त्वाचा भाग म्हणजे आर्थिक दुर्बल घटकांतील मुलांना
        खाजगी शाळांत 25% आरक्षण मिळणं. बालकामगारांना कामाच्या दुष्टचक्रातून
        काढून शिक्षणाच्या प्रवाहात आणणं हा आमच्या कामाचा महत्त्वाचा भाग राहिलेला
        आहे. सुरुवातीच्या काळात आम्हाला वेगवेगळे अनुभव आले. शाळांकडून आम्हाला
        प्रत्यक्ष – अप्रत्यक्षरित्या हे पोचवण्यात आलं, की तुमची मुलं अस्वच्छ
        राहतात, शिवीगाळ करतात आणि त्यामुळे आम्ही तुमच्या मुलांना आमच्या
        शाळांमध्ये प्रवेश देऊ शकत नाही. एकदा तर एका शाळेत आमच्या काही मुलांच्या
        प्रवेशाची संपूर्ण प्रक्रियादेखील पार पडली होती. मात्र ज्यावेळी आम्ही
        त्यांना ‘मुलांना शाळेत पाठवण्यासाठी शाळेची काही सोय आहे का, की आम्ही
        काही सोय करू?’ असं विचारायला फोन केला त्यावेळी पलीकडून आलेलं उत्तर
        विषण्ण करणारं होतं. ते म्हणाले, ‘‘नाही, नाही. तुमच्या मुलांना इथे शाळेत
        पाठवण्याची गरज नाहीये. तुम्ही मुलांना तिथेच मस्त शिकवा आणि फक्त
        परीक्षेला आमच्या शाळेत पाठवा.’’ मनात आलं, ‘वस्तीतली मुलं काय फक्त शाळेचा
        पट वाढवण्याच्याच कामाची राहिली आहेत का?’
      </p>

      <p>
        आम्ही काम सुरू केलं तेव्हा प्रश्न पडायचा, की कचरावेचक मूल
        बालकामगार-कायद्यात बसत नसावं का? कारण 5 वर्षांपासून 15 वर्षांपर्यंतची
        मुलं-मुली रस्त्यावर कचरा गोळा करताना दिसतात. उत्तराच्या शोधात गेलो
        तेव्हा कळलं, की या मुलांनी वेचलेला कचरा ते कुणा एका भंगारवाल्याला न
        विकता जो जास्त पैसे देईल त्याला जाऊन विकतात. म्हणजे काय, तर या कचरावेचक
        मुलांना कोणी एक असा मालकच नसतो ज्याला व्यवस्था ‘तू बालकामगार ठेवला आहे’
        असं म्हणू शकेल. अर्थात, हे व्यवस्थेनं सोयीस्करपणे शोधलेलं कारण आहे.
        शासकीय यंत्रणेनं ठरवलं, तर एका दिवसात हे चित्र पालटू शकेल.
      </p>

      <p>
        आजही वस्तीत अल्पवयीन मुलींची लग्नं सर्रास होताना दिसतात. हा विषय
        पालकांकडून समजून घेताना एक गोष्ट प्रकर्षानं जाणवते. अल्पवयीन मुलींच्या
        लग्नामागे एकच असं कुठलं कारण नाही; त्याला अनेक कंगोरे आहेत. गरिबी, एकेका
        घरात 11-12 माणसं, एकल महिला पालक, घरातली मुलांची संख्या, वस्तीतलं
        असुरक्षित वातावरण… आज तरी वस्तीतल्या आईला ‘तुझी मुलगी तुझ्या मागे
        सुरक्षित राहील’ अशी हमी कुणीच देऊ शकत नाही, हे खूप खेदजनक आहे. बरं अशी
        लग्नं लावून देताना कुणी जाऊन पोलिसात आपली तक्रार करेल अशी पुसटशीदेखील
        भीती कुणाच्याही मनात नसते; कारण संपूर्ण वस्तीत तेच घडत असतं.
      </p>

      <p>
        वस्तीतली 16 वर्षांची राणी 9 महिन्यांचं पोट घेऊन दिसते तेव्हा डोकं काम
        करेनासं होतं. तिचं मूल या जगात येईपर्यंत तिचा नवरा तिला सोडून निघूनही
        गेलेला असतो. गेल्या 10 वर्षांत वस्तीतल्या जितक्या अल्पवयीन मुलींची लग्न
        झालीयेत त्या सर्व पोरं-बाळ घेऊन नवर्‍यांना सोडून किंवा नवर्‍यांनी टाकून
        दिल्यानं आई-वडिलांकडे परत आल्यात.
      </p>

      <p>
        या सगळ्यातून एक समजलं. मुलांसंदर्भातले कायदे मुलांना केंद्रस्थानी ठेवून
        बनवले गेलेत हे खरं; पण आजही काही प्रश्नांची उत्तरं कायद्याकडे नाहीत.
        काही वेळा तर शक्य असूनही कायदे धाब्यावर बसवले जातात आणि समाजदेखील
        जाणीवपूर्वक याकडे पाठ फिरवतो.
      </p>

      <p>
        एक सोपा प्रश्न आपण स्वतःला विचारूया, की माझ्या शहरातल्या
        भेळ-पाणीपुरीच्या किती गाड्यांवर अल्पवयीन मुलं काम करतात आणि आजपर्यंत
        कितीदा मी त्या गाडीच्या मालकाला याबद्दल प्रश्न विचारला आहे? या
        कायद्यांच्या अंमलबजावणीची जबाबदारी जितकी शासनयंत्रणेची आहे तितकीच एक
        समाज म्हणून आपलीदेखील आहे.
      </p>

      <p>
        गेल्या 10 वर्षांच्या प्रवासात या निराशादायक घटनांसोबतच मोजक्या का होईना
        पण काही दिलासा देणार्‍या घटनाही घडल्यात. जळगावातील काही शाळांनी आमच्या
        मुलांना अस्वच्छ म्हणून प्रवेश नाकारला; त्याचवेळी काही शाळांनी त्यांना
        फक्त प्रवेशच दिला नाही, तर पालकांसाठी, आमच्यासाठी प्रवेशाची प्रक्रिया
        अत्यंत सोपी करून दिली. आज ‘वर्धिष्णू’च्या माध्यमातून 350हून अधिक मुलं
        बाल-मजुरीच्या दुष्टचक्रातून बाहेर पडून शहरातील विविध शाळांमध्ये शिकत
        आहेत.
      </p>

      <p>
        खूप मेहनत घेऊन वाचवलेली अनेक अल्पवयीन मुलींची लग्नं असतील, 350 पेक्षा
        अधिक मुलांना शाळेत दाखल करणं आणि ती तिथे टिकून राहावीत यासाठी प्रयत्न
        करणं असेल, मुलं बालमजुरीकडे वळू नयेत आणि जी या दुष्टचक्रात अडकली आहेत
        त्यांना बाहेर काढण्यासाठी प्रयत्न करणं असेल, यासाठी मुलांशी, त्यांच्या
        पालकांशी सततचा होणारा संवाद असेल ह्या सगळ्यात मुलांच्या प्रश्नांवर काम
        करणार्‍या ‘वर्धिष्णू’सारख्या अनेक संस्था या कायद्याची अंमलबजावणी
        करण्याचं काम करत असतात. कायदाबाह्य घटना घडू नयेत म्हणून सदैव प्रयत्नशील
        राहतात. मात्र ह्या प्रयत्नांची व्याप्ती वाढण्याची आवश्यकता आहे.
      </p>

      <p>
        मुलांसंदर्भातील विविध सरकारी यंत्रणा (बाल-कल्याण समिती, महिला आणि
        बाल-कल्याण विभाग, जस्टीस जुवेनाईल कोर्ट), शाळा, वस्ती-पातळीवर काम
        करणार्‍या संस्था-संघटना आणि सगळ्यांच्या बरोबरीनं समाज, असे सर्व एकत्रित
        येऊन प्रयत्न करतील, तेव्हाच प्रत्येक मुलासाठी आपण एका सुरक्षित आणि
        आनंददायी समाजाची निर्मिती करू शकू.
      </p>

      <p>
        *न्हाती-धुती : ज्या मुलीची मासिक पाळी सुरू झाली आहे, तिच्याबद्दल ‘मुलगी
        न्हातीधुती झाली’ असं वस्तीत म्हटलं जातं.
      </p>

      <p>
        (गोपनीयता राखण्यासाठी लेखातील नावे बदललेली आहेत. हा लेख जळगावातील काही
        वस्त्यांमध्ये काम करताना आलेल्या अनुभवांवर आणि नोंदींवर आधारित आहे.)
      </p>

      <p>प्रणाली सिसोदिया</p>

      <p>pranali.s87@gmail.com</p>

      <p>
        लेखक ‘वर्धिष्णू’ संस्थेच्या सहसंस्थापक आणि पालकनीतीच्या संपादकगटाच्या
        सदस्य आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik,masik-article"
        data-modified="120"
        data-title="म – मुलांचा, क – कायद्यांचा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "म – मुलांचा, क – कायद्यांचा",
    english: "",
  },
  short: {
    marathi:
      "कायदे, वस्तीतील मुलं आणि वास्तव! प्रणाली सिसोदिया ‘‘ताई, मला शाळेत जायचंय पण कितीबी लवकर शाळेत गेलं तरी आमाले पहिल्या रांगेतून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
