import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20406"
  class="post-20406 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>रेश्मा शेंडे</p>

      <p>
        जून 2022 मध्ये शाळा सुरू झाल्यानंतरच्या काळातली ही निरीक्षणे आहेत.
        पुढील<br />काळात परिस्थितीत काय बदल झाले, हे जाणून घेणे उद्बोधक
        ठरावे…<br />आपल्या शिक्षणव्यवस्थेत ‘शाळा’ हे शिक्षणाचे महत्त्वाचे केंद्र
        मानले गेले आहे.<br />कोविडकाळात लॉकडाऊनमुळे प्रथमच बराच काळ, म्हणजे
        तब्बल दोन वर्षे,<br />देशभरातल्या शाळा बंद होत्या. सामाजिक बंध निर्माण
        होणे, विविध गोष्टींचा<br />अनुभव मिळणे, वयानुरूप मित्रमैत्रिणी भेटणे हे
        सगळे शाळा बंद असताना काही<br />प्रमाणात घडत होते; पण शाळेमुळे मिळणार्‍या
        विस्तारित अनुभवांपासून मात्र मुले<br />वंचित राहिली.<br />या काळात
        मुलांपर्यंत शिक्षण पोचावे म्हणून विविध माध्यमांतून प्रयत्न करण्यात<br />आले.
        अर्थात, मूल शिकते राहावे हा यामागचा उद्देश होता. मुले कुठेही असली तरी<br />त्यांचे
        कृतिशील स्वयंशिक्षण चालूच असते. मात्र कोविडकाळात केले गेलेले प्रयत्न<br />पुरेसे
        नव्हते असे शाळा सुरू झाल्यावर लक्षात येते आहे. मुले शिकती राहण्याचा<br />विचार
        जाणीवपूर्वक झाला नाही. शिकण्यासाठी पूरक पर्याय त्यांच्या घराच्या<br />परिसरात
        सहज उपलब्ध होण्यासाठी प्रयत्न कमी पडल्याचे जाणवते. त्यामुळे दोन<br />वर्षांच्या
        लॉकडाऊननंतर शाळेच्या माध्यमातून मिळणार्‍या शिक्षणातील तूट प्रचंड<br />आहे.
        याचा दीर्घकालीन परिणाम मुलांचा काहीच दोष नसताना त्यांच्यावर झालेला<br />दिसून
        येतो आहे. हा परिणाम पूर्व-प्राथमिक, प्राथमिक आणि माध्यमिकशाळेत<br />असणार्‍या
        सगळ्याच मुलांवर कमी-अधिक फरकाने झाल्याचे दिसते.<br />करोनाची परिस्थिती
        निवळली आणि हळूहळू शाळा सुरू झाल्या. मुले शाळेच्या<br />प्रवाहात यावीत,
        तिथे रमावीत, शाळेतील वातावरणात सामावून जाणे त्यांना सोपे<br />जावे
        याकरता शैक्षणिक यंत्रणा आणि शिक्षकांनी सर्व बाजूंनी प्रयत्न केले.
        मुलांना
      </p>

      <p>
        त्यांच्या वयानुरूप आणि इयत्तेनुरूप क्षमतांशी जुळवून घेणे सोपे जावे
        यासाठी त्यांना<br />गरजेनुसार पूरक शिक्षण देण्यासाठी शाळांमधून वेगवेगळे
        उपक्रम आखले गेले.<br />ऊर्मी संस्थेच्या माध्यमातून आम्ही ग्रामीण आणि
        शहरी भागातील मुलांबरोबर काम<br />करतो. कोविडनंतर पुन्हा काम सुरू करताना
        काही गोष्टी विशेषत्वाने जाणवल्या.<br />मुलांच्या शिक्षणावर आणि खुद्द
        मुलांवरही कोविडकाळाचा परिणाम झालेला दिसून<br />आला. याबद्दलची निरीक्षणे
        इथे नमूद करावीशी वाटतात.<br />शाळा सुरू झाल्यानंतर मुले खुलली. वातावरणात
        उत्साह संचारला. बर्‍याच<br />काळानंतर एकमेकांबरोबर शिकण्याचा, डबे
        खाण्याचा, खेळण्याचा त्यांना आनंद<br />मिळाला. शाळेशी संदर्भ असलेल्या
        कित्येक गोष्टी मुले खूप दिवसांनी करत होती.<br />प्रत्यक्ष भेटण्याचे
        समाधान काही वेगळेच असते याची प्रचीती या काळात लहान-मोठे<br />सर्वांनाच
        आली.<br />मुले शाळेत जायला लागली म्हणजे खर्‍या अर्थाने शाळेत रुळली असे
        म्हणता येणे<br />मात्र कठीण आहे. ज्या मुलांना शाळेत जाण्याचा पूर्वानुभव
        होता, अशा अर्थाने जी<br />मुले मोठी होती, त्यांनाही शाळेच्या वातावरणाशी
        जुळवून घेण्यास बराच काळ<br />लागला; मग ज्या मुलांनी शाळा कधीच पाहिलेली
        नव्हती त्यांची अवस्था किती<br />गोंधळल्यासारखी झाली असेल याची कल्पना
        करता येईल.<br />कोविडकाळात दोन वर्षे घरी असलेल्या बालवाडीतल्या मुलांना
        वयानुरूप थेट<br />तिसर्‍या इयत्तेमध्ये बसवले गेले. तीच अवस्था पहिली आणि
        दुसरीतल्या मुलांचीही<br />झाली. अर्थात, ज्या कुटुंबांतून पालकांनी
        मुलांची शाळेत जाण्याच्या दृष्टीने<br />पूर्वतयारी करून घेतली होती त्या
        मुलांना आणि पालकांना विशेष त्रास झाला नाही.<br />नवीन वातावरणात, नवीन
        परिसरात मूल गोंधळून जाणे साहजिकच आहे; पण<br />जिथे जिथे पालक, शिक्षकांचा
        मुलांशी संवाद होता, तिथे मुलांना इतके जड गेले<br />नाही.<br />जून 2022
        च्या शैक्षणिक वर्षात शाळा विनाअडथळा नियमितपणे सुरू आहेत.<br />आता
        मुलांच्या इयत्तेनुसार अभ्यास सुरू झाला आहे. मुलांना त्यांच्या
        क्षमतानिहाय<br />शिकण्याची संधी उपलब्ध करून देणे ही प्रक्रिया प्रदीर्घ
        काळानंतर शाळेत सुरू झाली<br />खरी; मात्र शाळेचे तोंड प्रथमच पाहिलेली
        काही मुले गांगरलेली होती. कोविडमुळे
      </p>

      <p>
        तिसरीची मुले पहिली-दुसरीत शाळेत जाऊ शकली नाहीत. तिसरीच्या वर्गात<br />बसताना
        नवीन चेहरे, शाळेतली गजबज, गर्दी पाहून ती गोंधळून गेली. समोर काय<br />चालले
        आहे ते ती फक्त पाहत राहायची. आजूबाजूच्या गोष्टी समजावून घेण्याचा,<br />त्याचा
        अर्थ लावण्याचा प्रयत्न करायची. समोरच्या व्यक्तीने काही विचारले, तर<br />काय
        बोलायचे, कसा प्रतिसाद द्यायचा याबाबतचा संभ्रम त्यांच्या चेहर्‍यावर
        स्पष्ट<br />जाणवत होता. एकमेकांशी गप्पा मारताना काय बोलायचे ते मुलांना
        समजत नव्हते.<br />शाळा आणि घरातली भाषा याची जुळवाजुळव करताना त्यांची
        तारांबळ होत होती.<br />कोणी अगदी सक्ती केली नाही, तरी शाळेचे काही
        शिष्टाचार असतात हे त्यांना<br />समजून घ्यावे लागले. मुले 15-20
        मिनिटांपेक्षा जास्त वेळ एका ठिकाणी बसू<br />शकत नाहीत हे एरवी आपल्याला
        माहीत असले, तरी कोविडकाळानंतर ही गोष्ट<br />ठळकपणे पुढे आली. सारखे एका
        जागेवरून दुसर्‍या जागेवर जाणे ही त्यांची<br />सध्याची गरज आहे.
        त्यांच्यातील अस्वस्थपणा वाढल्याचे जाणवते आहे. लक्ष देऊन<br />ऐकण्याचा,
        एका ठिकाणी बसण्याचा कालावधी त्यांच्या वयानुरूप क्षमतेपेक्षा आणखी<br />कमी
        झालेला दिसून येतो आहे. प्राथमिक शाळेतल्या सर्वच मुलांची कमी-अधिक<br />फरकाने
        अशीच अवस्था झालेली आहे.<br />माध्यमिक इयत्तांमधील मुलांची परिस्थितीही
        फारशी वेगळी नाहीय. शाळा सुरू<br />झाल्यानंतर त्यांच्या वर्गनिहाय
        अभ्यासाच्या क्षमतांशी जुळवून घेणे, त्या<br />पातळीपर्यंत पोचणे त्यांना
        सध्या कठीण जाते आहे. शब्द नवीन वाटत आहेत.<br />बर्‍याच मुलांना शब्द,
        वाक्य वाचायला खूप वेळ लागतो आहे. वाचता आले तरी<br />त्याचे आकलन होत
        नाहीये. असे दिसतेय, की मुले पाहून लिहू शकतात; पण जे<br />लिहिले त्याचा
        अर्थ त्यांना समजत नाहीये. एकंदरीत मुलांच्या लेखन-वाचनक्षमता<br />आणि
        कौशल्यांवर परिणाम झालेला जाणवतोय. हीच अवस्था संख्याज्ञानाचीही आहे.<br />अंकओळख,
        अंकांवरील मूलभूत क्रिया, त्यांचा अर्थ मुले विसरली आहेत. अभ्यासावर<br />लक्ष
        केंद्रित करणे खूप मुलांना अवघड जाते आहे. शाळेतून घरी गेल्यावर त्यांना<br />दप्तराकडे
        बघावेसे वाटत नाही. त्यामुळे सरावासाठी दिलेला गृहपाठ पूर्ण होत नाही.<br />आवरून
        वेळेत शाळेत पोचणे, शाळेचे अगदी मूलभूत नियम पाळणेही मुलांना<br />अजूनही
        कठीण जाते आहे. अभ्यासातील रस कमी होऊन वर्गातून बाहेर जाण्याकडे,
      </p>

      <p>
        शिक्षक शिकवत असताना वर्ग विचलित करण्याकडे, एकमेकांशी गप्पा
        मारण्याकडे,<br />खेळण्याकडे त्यांचा कल वाढला आहे. परीक्षा या विषयावर
        आम्ही मुलांशी गप्पा<br />मारल्या तेव्हा ऑफलाईन परीक्षेची भीती वाटते असे
        मुलांनी सांगितले.<br />कोविडकाळात बदललेली परीक्षा-पद्धत मुलांना अजूनही
        हवीशी वाटतेय असे<br />निरीक्षण आहे.<br />सोय म्हणून करोनाकाळात ऑनलाईन
        शिक्षणाचा मार्ग निवडला गेला खरा; पण<br />त्याचे परिणाम आणि मर्यादा
        ह्यावर तेव्हा पुरेसा विचार झाला नाही. बहुतांश<br />मुलांपर्यंत
        शिक्षणाच्या इतर संधी आणि पर्याय उपलब्ध नव्हते. ऑनलाईन<br />माध्यमातून
        शिक्षणाच्या संधी मिळालेल्या मुलांच्या हातात मोबाईल पोचला.<br />एखाद्या
        साधनाचा योग्य वापर मुलांना माहीत नसेल, तर कुतूहलापोटी ती त्याचा<br />मुक्त
        वापर करू शकतात. तसेच मोबाईलचेही झाले. साधन हाती दिले गेले; पण<br />त्यातील
        धोक्यांचा विचार केला गेला नाही. परिणामी शाळा सुरू होऊन वर्ष होत<br />आले,
        तरी बहुतांश मुलांचा ‘स्क्रीन-टाईम’कमी होऊ शकलेला नाही. कोविडकाळात<br />टीव्ही,
        मोबाईल वापरलेला चालत होता; मग आता का नाही ह्या मुलांच्या प्रश्नाला<br />काय
        उत्तर द्यावे असा पालकांचा गोंधळ झाला आहे. ह्या इलेक्ट्रॉनिक उपकरणांना<br />सर्वसमावेशक,
        व्यापक पर्याय काय देता येतील याचा विचार करावा लागणार आहे.<br />त्या त्या
        इयत्तांमध्ये अपेक्षित असलेल्या क्षमतांचा विकास होण्याची संधीच मुलांना<br />शाळेच्या
        माध्यमातून मिळू शकलेली नाही. त्यामुळे ती कौशल्ये शिकण्यात रस<br />निर्माण
        होण्यासाठी वेगळे प्रयत्न करावे लागतील. मुलांबरोबर खूप संवेदनशीलपणे<br />काम
        करावे लागेल. मुलांच्या बौद्धिक, सामाजिक, शारीरिक, मानसिक आणि<br />भावनिक
        विकासाला पूरक संधी केवळ शाळेतच नव्हे, तर त्यांच्या घरांतून,<br />आजूबाजूच्या
        परिसरातून कशा मिळू शकतील याचा विचार होणे आवश्यक आहे.<br />शिक्षणक्षेत्रावर
        कोविडचे परिणाम अधिक खोलवर झाले आहेत. येत्या काळात ते<br />आणखी
        प्रकर्षाने पुढे येतील. शिक्षणातील सर्वच पातळ्यांवरील तूट भरून<br />निघण्यासाठी
        केवळ शाळा नियमित सुरू ठेवणे पुरेसे नाही, तर एक स्वतंत्र व्यक्ती<br />म्हणून
        मुलांच्या गरजांचा संवेदनशीलपणे, सर्वांगाने विचार होणे गरजेचे आहे.<br />त्यासाठी
        विद्यार्थ्यांना केंद्रस्थानी ठेवून आखलेले सर्वसमावेशक आणि दूरगामी
      </p>

      <p>
        परिणाम करणारे उपक्रम आखणे आवश्यक आहे. सगळ्या मुलांना शिक्षणाच्या<br />समान
        संधी उपलब्ध होतील अशी व्यवस्था निर्माण करण्यासाठी समाजानेच<br />पुढाकार
        घेऊन प्रयत्न केले पाहिजेत. तरच पुढील शिक्षण सहज, सुंदर आणि<br />आनंददायी
        होईल.<br />रेश्मा शेंडे<br />urmeengo@gmail.com<br />लेखक सामाजिक
        क्षेत्रात काम करतात. त्या ऊर्मी ह्या शिक्षण आणि आरोग्यक्षेत्रात<br />काम
        करणार्‍या संस्थेच्या संस्थापक सदस्य आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="कोविडपश्चात शिक्षणाचे वास्तव"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कोविडपश्चात शिक्षणाचे वास्तव",
    english: "",
  },
  short: {
    marathi:
      "रेश्मा शेंडे जून 2022 मध्ये शाळा सुरू झाल्यानंतरच्या काळातली ही निरीक्षणे आहेत. पुढीलकाळात परिस्थितीत काय बदल झाले, हे जाणून घेणे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
