import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["फेब्रुवारी-२०२४"],
  ],
  content: {
    marathi: `<article
  id="post-24973"
  class="post-24973 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-648"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>प्रियंवदा बारभाई</strong></p>

      <p>
        <strong
          >‘राष्ट्रीय शिक्षण धोरण २०२०’ वर भाष्य करणारा प्रियंवदा बारभाई यांचा
          ‘धोरणामागील धोरण’ हा लेख २०२३ सालच्या सप्टेंबर महिन्यात वाचल्याचे
          वाचकांना आठवत असेल. त्यावेळी आपण फक्त शालेय शिक्षणाबद्दलचा मुद्दा
          विचारात घेतलेला होता. या लेखातून आपण उच्चशिक्षणाबद्दल काय आक्षेप आहेत
          ते जाणून घेणार आहोत. या धोरणामध्ये काही चांगलेही आहे त्याचा उल्लेख आपण
          का करत नाही असा प्रश्न वाचकांच्या मनात येईल. हे धोरण आहे. त्याच्या
          अंमलबजावणीत अनेक कमतरता राहून जाणारच आहेत; पण निदान धोरण बिनचूकच असावे
          अशा अपेक्षेने या कमतरता मांडलेल्या आहेत.</strong
        >
      </p>

      <p>
        राष्ट्रीय शिक्षण धोरण २०२० साली आलं. तेव्हापासून या धोरणाबद्दल अनेक
        आक्षेप पालकनीतीनं आणि इतर माध्यमांनीही व्यक्त केले. आक्षेप व्यक्त करणं
        हे आपलं कामच असतं. धोरणकर्त्यांवर त्याचा परिणाम व्हावा असं आपल्याला
        वाटलं, तरी तसा होत नाही हे कळायला फारशी अक्कल लागत नाही. मात्र वाचकावर
        परिणाम होतो, व्हायला हवाच. त्यांनी या लेखांचा, त्यातल्या प्रश्नांचा
        विचार करावा आणि काय चालू द्यायचं आणि काय नाही हे ठरवावं अशी इच्छा हा लेख
        लिहिताना मनात धरलेली आहे. धोरणात दिलेली उच्चशिक्षणाविषयीची उद्दिष्टं आणि
        तरतुदी पाहिल्या, तर धोरणाच्या दिशेबद्दल प्रश्नच पडू लागतात. काही ठिकाणी
        उद्देश ‘बरा’ आहे; पण अंमलबजावणी करण्याजोगी परिस्थितीच नाही असंही
        दिसतं.&nbsp;&nbsp;
      </p>

      <p>
        प्रस्तावनेत म्हटलं आहे : <strong>“(…)</strong><strong>गणित</strong
        ><strong>, </strong><strong>संगणक विज्ञान</strong><strong>, </strong
        ><strong>डेटा विज्ञान यातील कुशल कर्मचाऱ्यांना तसेच विज्ञान</strong
        ><strong>, </strong
        ><strong
          >सामाजिकशास्त्रे आणि मानव्यशास्त्रे यांच्यातील बहुशाखीय क्षमता
          असलेल्या कुशल कर्मचाऱ्यांना वाढती मागणी असेल</strong
        ><strong>(…).”</strong>
      </p>

      <p>
        यावरून असं दिसतं आहे, की उच्चशिक्षणाकडून ‘कुशल कर्मचारी (कामगार) निर्माण
        करणे’ हीच या धोरणाची दिशा आहे. इंग्रजांनी भारतात येऊन केवळ सूचना
        पाळणारे, आज्ञाधारक, शिक्षित लोक निर्माण केले याविषयी आत्तापर्यंत आपण
        ओरडत होतो. पण इथे तर आपलेच लोक… असो. कुशल कर्मचारी बनवण्यात अनेक छुपे
        अर्थ असतात. त्यातला महत्त्वाचा असतो, उतरंडीचा. उतरंडीबरोबर आज्ञाधारकपणा
        येतोच. त्यासाठीच उतरंड असते. कुशल कर्मचारी नेहमी एका घाटाची कामं करतात.
        काही काळानं अशी कामं करण्याची यांत्रिक क्षमता निर्माण होते. कुशल
        कर्मचारी बेकार होतात. नव्या संगणकी कौशल्य-युगात ही शक्यता अधिक वाढलेली
        आहे.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        <strong>प्राचीन भारतातील तक्षशीला</strong><strong>, </strong
        ><strong>नालंदा</strong><strong>, </strong><strong>विक्रमशीला</strong
        ><strong>, </strong
        ><strong
          >वल्लभी अशा जागतिक दर्जाच्या संस्थांनी बहुशाखीय शिक्षण आणि संशोधनाची
          उच्च मानके तयार केली होती</strong
        ><strong>…”&nbsp;</strong>
      </p>

      <p>
        भारताला परंपरेचा मोठा वारसा आहे. त्याबद्दल प्रत्येक भारतीयाला अभिमानच
        वाटतो; मात्र त्या अभिमानात, गत-अनुरंजनात किती गुंतून राहायचं यालाही
        मर्यादा आहेत. कशाबद्दल किती अभिमान बाळगावा याबद्दलही काही निकष असावेत.
        प्राचीन भारतीय म्हटलं, की ते उत्तमच असणार असं मानायची गरज नाही. मात्र
        आता धोरणात दिसत आहे, की गतकाळातील विद्वानांच्या बुद्धिमत्तेचं केवळ कौतुक
        करण्यातच धन्यता मानून त्या&nbsp;
      </p>

      <p>
        धन्यतेलाच आपली आजची प्रगती मानण्याचा प्रयत्न आहे. आपलं कौतुक इतरांना
        वाटावं, आपणच आपलं कौतुक उगाळत बसू नाही असंही भारतीय पालक मुलांना पूर्वी
        तरी शिकवत, त्यात बदल करायची आवश्यकता नाही.&nbsp;
      </p>

      <p>
        <strong>२०३५ पर्यंत उच्चशिक्षणासाठी प्रवेश घेण्याचे प्रमाण </strong
        ><strong>(</strong><strong>ग्रॉस एन्रोलमेंट रेशो</strong
        ><strong>) </strong><strong>५० टक्क्यांपर्यंत वाढवले जाणार</strong
        ><strong>. </strong><strong>उच्चशिक्षण संस्थांमध्ये ३</strong
        ><strong>.</strong><strong>५ कोटी जागा वाढवण्यात येतील</strong
        ><strong>.</strong>
      </p>

      <p>
        उच्चशिक्षणासाठी प्रवेश घेण्याचं प्रमाण वाढणं हे चांगलंच आहे असं वरवर
        पाहता वाटतं. मात्र ते महाविद्यालयांचा दर्जा, तिथले उपलब्ध अभ्यासक्रम,
        त्यानंतर नोकरी मिळण्याच्या शक्यता आणि सर्वात महत्त्वाचं म्हणजे तिथली फी,
        यांच्यावर अवलंबून असतं.&nbsp;&nbsp;
      </p>

      <p>
        नव्या धोरणाचा भर महाविद्यालयांनी आर्थिकदृष्ट्या स्वायत्त व्हावं आणि
        आत्मनिर्भर व्हावं असा आहे. म्हणजे सरकार त्यासाठी फारसे पैसे खर्चणार
        नाही. हे पाहिलं की आपल्या लक्षात येतं, की ग्रामीण भागातल्या किंवा
        शहरातल्या गरीब घरातल्या मुलांना उच्चशिक्षण परवडणार नाही. शंभर सर्वोत्तम
        परकीय विद्यापीठांना भारतात येण्याची परवानगी द्यावी, ही शिफारसदेखील
        उच्चशिक्षण अधिक महाग करणारी आहे; ते सामान्य जनतेला परवडेल यासाठी शासनानं
        त्यात गुंतवणूक अधिक वाढवणं गरजेचं आहे. नाहीपेक्षा उच्चशिक्षण ही ‘आहे रे’
        गटाच्या दावणीला बांधलेली दुभती गाय होईल.&nbsp;
      </p>

      <p>
        नुसत्या आकड्यांचा हिशोब करायचा झाला, तरी सध्याच्या २६% प्रवेश प्रमाणाचे
        ५०% करायचे, तर इतक्या मोठ्या संख्येनं येऊ घातलेल्या विद्यार्थ्यांसाठी
        सध्याची अध्यापकांची संख्या अत्यंत अपुरी आहे, हे कुणीही सांगेल.
        अध्यापकांच्या संख्येत किमान ५०% ने तरी वाढ व्हावी लागेल. आजही
        प्राध्यापक, सहयोगी प्राध्यापक आणि साहाय्यक प्राध्यापकांची पदं अनेक
        ठिकाणी रिक्त आहेत. महाराष्ट्रात गेली १२ वर्षं भरती रखडलेली आहे! आजही या
        रिक्त पदांमुळे अध्ययन-अध्यापन परिसंस्थेवर विपरीत परिणाम होतोय. यासंबंधी
        खुद्द विद्यापीठ अनुदान आयोगानं (युजीसी) नाराजी व्यक्त केली आहे. शिवाय
        भरती म्हणजे भ्रष्टाचार, हे आता सर्वश्रुत समीकरण झालेलं आहे. एका पदासाठी
        विद्यमान आकडा पन्नास लाखांचा सांगितला जातो. नव्या धोरणाच्या निमित्तानं
        अपेक्षित वेगानं भरती होणं, भ्रष्टाचार दूर होणं, आणि कंत्राटीकरण थांबणं
        हे झालं (थांबण्यामागे शुभेच्छांपलीकडे काहीही म्हणावं असं कारण नाही) तरच
        अध्यापनाचा दर्जा वाढू शकेल आणि खऱ्या अर्थानं विद्यार्थांच्या प्रवेशाला
        न्याय मिळेल.
      </p>

      <p>
        <strong>या धोरणात व्यापक आधारभूत</strong><strong>, </strong
        ><strong>बहु</strong><strong>–</strong><strong>शाखीय</strong
        ><strong>, </strong
        ><strong>लवचीक अभ्यासक्रमासह सर्वसमावेशक पदवीशिक्षण अभ्यासक्रम</strong
        ><strong>, </strong><strong>विषयांचे सर्जनशील संयोजन</strong
        ><strong>, </strong
        ><strong
          >व्यावसायिक शिक्षणाचे एकात्मीकरण आणि योग्य प्रमाणीकरणासह बहुप्रवेश आणि
          निर्गमन टप्प्यांची कल्पना केली आहे</strong
        ><strong>. </strong
        ><strong
          >पदवीशिक्षण तीन किंवा चार वर्षांचे असू शकते आणि या कालावधीत अनेक
          निर्गमन पर्याय आणि योग्य प्रमाणीकरण पद्धती असू शकतात</strong
        ><strong>.</strong>
      </p>

      <p>
        पूर्वी दहावीनंतर विज्ञान, वाणिज्य किंवा कला यातली एक शाखा निवडावी लागत
        असे. विशेषत: पदवीचं शिक्षण त्या शाखेतल्या विषयाशी सबंधित असे. यामुळे
        विज्ञान, वैद्यकशात्र आणि अभियांत्रिकी वगैरे शिकणार्‍यांना सामाजिक
        संदर्भांचा गंध नसायचा. एक उतरंड मानली जायची. विज्ञान शाखेतून
        कला-वाणिज्यला किंवा वाणिज्यतून कलेकडे एक-दोन वर्षांनी किंवा पदवीनंतरही
        वर्षं न बुडता जाता येई. हा प्रवास उलटा होऊ शकत नसे. याचा अर्थ विज्ञान-
        वाणिज्य- कला अशी हुशारीची उतरंड मानली जाई.&nbsp;
      </p>

      <p>
        नवीन धोरणातल्या बदलानुसार विद्यार्थ्यांना वेगवेगळ्या शाखांमधले आवडीचे
        विषय घेता येणार आहेत. उदा. कला शाखेत प्रवेश घेऊनही विज्ञान किंवा वाणिज्य
        शाखेतले विषय घेता येतील. पदवीशिक्षण घेताना वेगवेगळ्या विषयांची तोंडओळख
        असणं, वेगळ्या व्यवसायाबद्दल मुलांना माहिती मिळणं ही फार चांगली गोष्ट
        आहे. त्यामुळे हे उद्दिष्ट&nbsp; आकर्षक आहे यात वाद नाही; मात्र सगळी मेख
        ही अंमलबजावणी कशी होते आहे, यावर अवलंबून आहे. जादूची कांडी
        फिरवल्याप्रमाणे तर ही परिस्थिती बदलणार नाही. मुद्दा असा आहे, की याची
        तयारी करण्याआधी धोरण लागू केल्यानं ‘ती संधी आहे पण उपलब्ध होत नाही’
        (पैसेवाल्या कॉलेजांमध्ये ती उपलब्धही होईल) अशी सामान्यपणे परिस्थिती
        असेल.&nbsp;
      </p>

      <p>
        बरेचदा विज्ञान-वाणिज्य-कला यांची महाविद्यालयं एकत्र असतात; पण ते शिकणं
        उपयोगी व्हायला हवं असेल, तर त्यासाठीचा अभ्यासक्रम वेगळा बनवावा लागतो.
        एखादा विषय ओळख होण्यासाठी किती, सामान्य माहिती होण्यासाठी किती आणि
        तज्ज्ञ होण्यासाठी किती शिकावं लागेल… असे कोणतेही प्रश्न आज अनुत्तरित
        आहेत. म्हणजे सगळ्यांनीच सर्व विषयांमध्ये थोडी थोडी बोटं बुचकळून काढावी
        तशी ही व्यवस्था होईल आणि तीही काही ठिकाणीच उपलब्ध होणार आहे.&nbsp;
      </p>

      <p>
        <strong>संस्थांना त्यांच्याकडे मान्यता असल्यास</strong
        ><strong>, </strong><strong>त्यांच्या योगदानात वाढ करण्यासाठी</strong
        ><strong>, </strong><strong>उपलब्धता सुधारण्यासाठी</strong
        ><strong>, </strong
        ><strong
          >तसेच पटनोंदणी वाढवण्यासाठी मुक्त दूरस्थ शिक्षण व ऑनलाईन कार्यक्रम
          चालवण्याचा पर्याय असेल</strong
        ><strong>.&nbsp;</strong>
      </p>

      <p>
        आपली महाविद्यालयं, विद्यापीठं ऑनलाईन शिकण्या-शिकवण्यासाठी अजूनही खऱ्या
        अर्थानं सक्षम नाहीत. ७० टक्के महाविद्यालयं ग्रामीण भागात असल्यामुळे
        अत्याधुनिक सुविधांच्या अभावी ‘ऑनलाईन शिक्षण’ केवळ वरवरचं ठरेल असं दिसतं
        आहे. जिथे आठ-दहा तास वीज नसते, तिथे असं शिक्षण दिल्यासारखं-घेतल्यासारखं
        म्हणजे नाटकात दाखवतात तसं केवळ सर्टिफिकेटच्या कागदावर राहिलं, तर आश्चर्य
        वाटायला नको.&nbsp;
      </p>

      <p>
        ऑनलाईन शिक्षणासाठी अभ्यासक्रमाची आखणी वेगळ्या प्रकारे करावी लागते.
        अभ्यासक्रम कसा असेल, किती टक्के आपण ऑनलाईन पद्धतीनं शिकवू शकतो,
        विद्यार्थ्यांचं मानसशास्त्र काय सांगतं, याबद्दल अभ्यास करावा लागतो.
        प्राध्यापक आणि विद्यार्थ्याकडे पुरेशी साधनं, इंटरनेट सेवा, स्मार्टफोन /
        लॅपटॉप आहेत का, हे न बघताच ‘ऑनलाइन कोर्स’ जाहीर करायचे आणि रटाळ व्हिडिओ
        दाखवायचे – त्यांना मुलांनी ‘लाईक’ केलं, की त्यांना पासही करायचं असा
        प्रकार होऊ लागल्याचंही दिसतं. ऑनलाइन शिक्षणामुळे गुणवत्ता वाढते, असे
        कोणतेही विश्वसनीय पुरावे नाहीत. उलट मानवी माध्यमाच्या आणि संपर्काच्या
        अभावी&nbsp; शिक्षक आणि विद्यार्थी-विद्यार्थ्यांच्या संवादाची शैक्षणिक
        पातळी खालावते, असा अनेकांचा अनुभव आहे.&nbsp;
      </p>

      <p>
        अनिल सद्गोपाल ह्या शिक्षणतज्ज्ञांनी म्हटलं आहे, “२०२० मध्ये गुगलच्या
        सीईओंनी मुकेश अंबानी यांच्या रिलायन्स इंडस्ट्रीजमध्ये मोठ्या गुंतवणुकीची
        घोषणा केली होती आणि त्यानंतर एका मार्केटिंग एजन्सीने अहवाल मांडला, की
        पुढील चार वर्षांत ऑनलाईन शिक्षणाचा १५ अब्ज डॉलर्सचा बाजार होईल. आपल्याला
        स्पष्टपणे दिसेल की, ऑनलाईन शिक्षणाचा दबाव शिक्षणाकरता नसून, नवउदार
        भांडवलशाहीमधले संकट सोडवण्यासाठीचा आहे.”&nbsp;
      </p>

      <p>
        <strong
          >देशातील जागतिक दर्जाच्या सर्वोत्कृष्ट बहुशाखीय शिक्षणासाठी
          आयआयटी</strong
        ><strong>, </strong
        ><strong
          >आयआयएमच्या तोडीच्या बहुशाखीय शिक्षण आणि संशोधन विद्यापीठांची स्थापना </strong
        ><strong>(</strong><strong>एमईआरयू</strong><strong>) </strong
        ><strong>केली जाईल</strong><strong>.&nbsp;</strong
        ><strong>नॅशनल रिसर्च फाउंडेशनची स्थापना केली जाईल</strong
        ><strong>. </strong
        ><strong>या सर्वोच्च संस्थेच्या माध्यमातून प्रभावी संशोधन</strong
        ><strong>–</strong><strong>संस्कृती आणि उच्चशिक्षणामध्ये संशोधन</strong
        ><strong>–</strong><strong>क्षमता वृद्धिंगत करण्यात येईल</strong
        ><strong>.</strong>
      </p>

      <p>
        उच्चशिक्षणातलं संशोधनाचं महत्त्व वादातीत आहे. मात्र कोणत्या विषयांचं
        संशोधन, त्याचं आजच्या परिस्थितीशी असलेलं नातं, संशोधनाच्या विषयांची गरज
        आणि त्याला मिळणारं अनुदान हा निर्णय वरवर पाहता संस्था घेत असल्या, तरी तो
        खरा राजकीय अजेंड्याचा विषय – म्हणजे कशा संशोधनाला पैसे मिळतील – असा
        असतो. आजच्या काळात एखाद्याला धार्मिक ग्रंथांचा अभ्यास करायला फंडिंग मिळू
        शकेल; पण शिक्षणात मागे पडणाऱ्यांची कारणं शोधायला जाणाऱ्यांना प्रोत्साहन
        मिळेलच असं नाही!&nbsp;
      </p>

      <p>
        <strong
          >उच्चशिक्षण संस्थांचे ३००० किंवा त्यापेक्षा जास्त विद्यार्थी असलेल्या
          मोठ्या बहुशाखीय विद्यापीठांमध्ये आणि </strong
        ><strong>HEI </strong><strong>क्लस्टर नॉलेज हबमध्ये रूपांतर करणे</strong
        ><strong>. </strong
        ><strong
          >प्रत्येक जिल्ह्यात किंवा जवळपास किमान एक मोठे बहुशाखीय विद्यापीठ
          असेल</strong
        ><strong>. </strong
        ><strong>इथे शिकवण्याचे माध्यम स्थानिक भारतीय भाषा असेल</strong>.
      </p>

      <p>
        अनेक छोट्या शाळा बंद करून एक शाळासमूह (क्लस्टर) काढण्याच्या योजनेचंच हे
        मोठं भावंड आहे. ही योजना पाश्चिमात्य विद्यापीठांची कार्बन कॉपी आहे.
        देशातील ४० हजारांपेक्षा अधिक महाविद्यालयं बंद करून केवळ १५ हजार ‘सक्षम
        महाविद्यालयं’ सुरू ठेवण्याचं सरकारचं धोरण आहे. अजून या प्रकारच्या HEI ची
        सुरुवात झालेली नाही. ती होण्यापूर्वी आपल्या मातीतल्या गरजा, आपल्या
        विद्यार्थ्यांची भौगोलिक, सामाजिक, आर्थिक परिस्थिती याचा विचार करून
        तिथल्या यंत्रणा निर्माण व्हाव्यात अशी इच्छा! शिकवण्याचं माध्यम स्थानिक
        भाषा असणं चांगलंच, फक्त त्या विषयाबाबतची आणि अवांतर पुस्तकं आणि
        आंतरराष्ट्रीय नियतकालिकं त्यांना समजतील एवढी काळजी घ्यायलाच हवी.&nbsp;
      </p>

      <p>
        <strong
          >महाविद्यालयांची संलग्नता १५ वर्षांत टप्प्याटप्प्याने तयार केली जाणार
          आहे आणि महाविद्यालयांना पातळी</strong
        ><strong>–</strong
        ><strong
          >आधारित यंत्रणेच्या माध्यमातून श्रेणीबद्ध स्वायत्तता देण्यात
          येईल</strong
        ><strong>. </strong><strong>कालांतराने अशी कल्पना केली जाते</strong
        ><strong>, </strong
        ><strong
          >की प्रत्येक महाविद्यालय एक तर स्वायत्त पदवी देणारे महाविद्यालय किंवा
          विद्यापीठाचे घटक</strong
        ><strong>–</strong><strong>महाविद्यालय म्हणून विकसित होईल</strong
        ><strong>.</strong>
      </p>

      <p>
        एकीकडे शिक्षणक्षेत्रातील सार्वजनिक गुंतवणूक वाढवून जीडीपीच्या ६% पर्यंत
        लवकरात लवकर पोचवण्याचं उद्दिष्ट ठेवणारं हे धोरण महाविद्यालयांना त्यांनी
        लवकरात लवकर स्वत:च्या पायावर उभं राहायला सांगतं आहे. अनेक प्रकारची
        अनुदानं बंद झालेली आहेत. महाविद्यालयांमधील पायाभूत सुविधांसाठी अनुदान
        नसल्यानं अनेक ठिकाणी त्यांची दुरवस्था झालेली आहे. ऑफिसमधील कर्मचारी आणि
        स्टाफची भरती कंत्राटी स्वरूपाची होत आहे. अशा पार्श्वभूमीवर ही छोटी
        महाविद्यालयं कशी टिकणार? शासकीय पदवी महाविद्यालयं आणि राज्य विद्यापीठं
        यांची निधीवाचून उपासमार होऊन ती कर्जबाजारी होऊन बंद तरी पडतील किंवा
        भांडवलदारांनी निर्माण केलेल्या अजस्र संस्थांमध्ये त्यांना विलीन व्हावं
        लागेल.&nbsp;
      </p>

      <p>
        <strong
          >शैक्षणिक क्षेत्रामध्ये सार्वजनिक गुंतवणूकवृद्धीसाठी केंद्र आणि राज्य
          सरकारे एकत्रित काम करणार आहेत</strong
        ><strong>. </strong
        ><strong
          >शक्य तितक्या लवकर ही गुंतवणूक जीडीपीच्या सहा टक्क्यांपर्यंत
          पोचावी</strong
        ><strong>, </strong><strong>असा उद्देश यामागे आहे</strong
        ><strong>.</strong>
      </p>

      <p>
        गेली कित्येक वर्षं हे आश्वासन हवेत फिरतं आहे. १९६६ मध्ये नियुक्त
        केलेल्या ‘कोठारी आयोगा’पासून २००५ मध्ये नियुक्त केलेल्या ‘राष्ट्रीय
        ज्ञान आयोगा’पर्यंत सर्वांनीच शिक्षणावरील खर्च वाढवण्याची शासनाला शिफारस
        केली होती. परंतु दुर्दैवानं ते झालंच नाही. आजही आपण चार टक्क्यांच्या
        पुढे गेलेलो नाही. कारण शिक्षण ही एक राष्ट्रीय गुंतवणूक आहे आणि
        गुणवत्तापूर्ण शिक्षण देणं ही शासनाची जबाबदारी आहे, हे आपल्या
        राज्यकर्त्यांनी कधीच मनावर घेतलं नाही. गेल्या दहा वर्षांतले राज्यकर्ते
        पुन्हा आले (तशी शंका मोठी आहे) तर ते घडणारही नाही.&nbsp;
      </p>

      <p>
        <strong
          >टप्प्याटप्प्याने सर्व शैक्षणिक संस्थांमध्ये व्यावसायिक शिक्षण
          कार्यक्रमांचे मुख्य प्रवाहातील शिक्षणामध्ये एकात्मीकरण करणे आवश्यक
          आहे</strong
        ><strong>. </strong
        ><strong
          >प्रत्येक मूल किमान एक व्यवसाय शिकेल आणि इतर अनेक व्यवसायांची त्याला
          ओळख करून दिली जाईल</strong
        ><strong>, </strong><strong>हे यात सुनिश्चित केले जाईल</strong
        ><strong>. </strong
        ><strong
          >यामुळे श्रमप्रतिष्ठा आणि भारतीय कला व कारागिरी यांचा समावेश असलेल्या
          विविध व्यवसायांचे महत्त्व यांवर भर दिला जाईल</strong
        ><strong>. </strong><strong>२०२५ पर्यंत किमान ५०</strong
        ><strong>% </strong
        ><strong
          >विद्यार्थ्यांना शालेय आणि उच्चशिक्षणाद्वारे व्यावसायिक शिक्षणाची ओळख
          झालेली असेल</strong
        ><strong>.&nbsp;</strong>
      </p>

      <p>
        श्रमप्रतिष्ठा, भारतीय कला आणि त्यावर अवलंबलेले व्यवसाय हे शब्द वाचताना
        आणि यातून काय निर्माण होईल अशी कल्पना करताना कलाकार आणि व्यावसायिक या
        दोन तळांवर पाय देऊन उभं राहाण्याचा (बरेचदा अयशस्वी ठरणारा) प्रयत्न
        करणारे आजचे विद्यार्थी आणि उद्याचे नागरिक दिसत आहेत.&nbsp;
      </p>

      <p><strong>थोडक्यात म्हणजे</strong><strong>…</strong></p>

      <p>
        एकाच वेळी आपण किती बदल स्वीकारू शकतो यालाही काही मर्यादा आहेत. याचं
        समर्थन करताना असं म्हटलं गेलं, की १९८६ साली राष्ट्रीय शैक्षणिक धोरण आलं
        आणि त्यानंतर जवळजवळ ३४ वर्षांनी हे येत आहे. म्हणून इतक्या मोठ्या
        प्रमाणावरचे बदल होत आहेत. मग आपल्याकडे या प्रकारचे अहवाल किंवा आयोगातले
        बदल वारंवार का नाही होऊ शकत? त्यामुळे छोटे छोटे बदल होत जातील आणि तो
        छोटा घास घेणं हे सर्वांना अधिक सोपं जाईल.&nbsp;आत्ता घाईघाईत अंमलबजावणी
        होतेय त्यामुळे ती अगदी वरवरची आहे.&nbsp;
      </p>

      <p><strong>प्रियंवदा बारभाई </strong></p>

      <p>पालकनीतीच्या विश्वस्त</p>

      <p>
        <a href="mailto:priyanvada@gmail.com" target="_blank"
          >priyanvada@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="राष्ट्रीय (उच्च)शिक्षण धोरण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "राष्ट्रीय (उच्च)शिक्षण धोरण",
    english: "",
  },
  short: {
    marathi:
      "प्रियंवदा बारभाई 'राष्ट्रीय शिक्षण धोरण २०२०' वर भाष्य करणारा प्रियंवदा बारभाई यांचा 'धोरणामागील धोरण' हा लेख २०२३ सालच्या सप्टेंबर महिन्यात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
