const articleData = {
  content: {
    marathi: `<article
  id="post-25367"
  class="post-25367 post type-post status-publish format-standard hentry category-647 category-announcement-news category-palakneeti category-palakneeti-news category-669"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <p>
        इतिहासात झाशीच्या राणीच्या गोष्टीत तिनं तिचा दत्तकपुत्र पाठीशी बांधला
        होता अशी नोंद आहे. त्या काळात घराण्याला वारस हवा, मोक्ष मिळण्यासाठी
        मुलानं अग्नी द्यावा लागतो, वगैरे कल्पना असत. हे दत्तक मूल सहसा ओळखीतल्या
        घरातलं असे. घरातली संपत्ती घरात राहावी म्हणून भावाबहिणींच्या मुलांना
        दत्तक घेण्याची पद्धत अनेक ठिकाणी होती.
      </p>

      <p>
        आजच्या काळातही मुलं दत्तक घेतली जातात. आता या प्रकारात विशेषत: मुलावर
        कोणत्याही प्रकारचा अन्याय होऊ नये यासाठी काही संस्थांचा, सरकारी
        नियम-कायद्यांचा भाग असतो. दत्तक घेण्यामागे आजही काही कारणं असतात. मूल
        झालेलं नाही म्हणून दत्तक हे एक पूर्वापार चालत आलेलं कारण आजही असतं. पण
        तेवढंच नाही. मूल नसलेले सगळेच दत्तक घेतात असंही नाही. आणि मूल होऊ
        शकणारेही तसं होऊ न देताही दत्तक घेतात. इतकंच काय, लग्न न झालेले लोकही
        दत्तक घेतात. जगात अनेक मुलं जन्माला येत आहेत, त्यातल्या सर्वांना पालक
        मिळत नाहीत, असं होऊ नये म्हणूनही काही लोक सामाजिक भानामुळे दत्तक घेत
        असावेत. पालकत्वाचा अनुभव घ्यायला आपल्यालाच मूल झालं पाहिजे असं काही नाही
        असंही कुणाला वाटतं.&nbsp;
      </p>

      <p>
        पण मूल दत्तक घेणं म्हणजे बाजारात जाऊन भाजी आणणं नाही. त्यासाठी पालक होऊ
        इच्छिणार्‍या व्यक्तींना केवळ मानसिक, आर्थिक, शारीरिकच नाही, तर
        कागदोपत्रीही बरीच तयारी करावी लागते. क्वचित कधी परिस्थिती आव्हानात्मकही
        होते. ‘कारा’अंतर्गत दत्तकप्रक्रिया केंद्र सरकारच्या अखत्यारीत आल्यानंतर
        काही गोष्टी सुलभ झाल्या, काही अडचणींत वाढही झाली.
      </p>

      <p>
        तर दत्तक ही संपूर्ण प्रक्रिया काय असते, दत्तकाचा इतिहास, एकल
        दत्तक-पालकत्व, समाजाचा दृष्टिकोन, दत्तक प्रक्रियेतल्या मुलांचं पालकांचं
        मनोगत, अशा विविध विषयांना ह्यावर्षीच्या ऑक्टोबर-नोव्हेंबर जोडअंकात स्थान
        असेल.
      </p>

      <p>
        आपल्यालाही अंकात योगदान द्यायचं असल्यास स्वागत आहे. आपलं लिखाण 30
        ऑगस्टपर्यंत आम्हाला palakneeti@gmail.com ह्या मेल आयडीवर
        पाठवा.&nbsp;&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,announcement-news,palakneeti,palakneeti-news,%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="ऑक्टोबर-नोव्हेंबर २०२४ जोडअंक"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ऑक्टोबर-नोव्हेंबर २०२४ जोडअंक",
    english: "",
  },
  short: {
    marathi:
      "इतिहासात झाशीच्या राणीच्या गोष्टीत तिनं तिचा दत्तकपुत्र पाठीशी बांधला होता अशी नोंद आहे. त्या काळात घराण्याला वारस हवा, मोक्ष मिळण्यासाठी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
