import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["जुलै-२०२४"],
  ],
  content: {
    marathi: `<article
  id="post-25274"
  class="post-25274 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-665"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पर्यावरणपूरक-पालकत्व-0-title_-edited.jpg"
          alt="पर्यावरणपूरक पालकत्व"
          class="wp-image-25277"
          width="276"
          height="172"
          sizes="(max-width: 276px) 100vw, 276px"
        />
      </figure>

      <h4 class="wp-block-heading">मृणालिनी सरताळे</h4>

      <h4 class="wp-block-heading">प्रितम मनवे</h4>

      <p>
        पर्यावरणपूरक पालकत्व ही काही आम्ही दोघांनी अगदी ठरवून केलेली गोष्ट
        नव्हती. झालं असं, की डिसेंबर 2020 पासून आम्ही आणि आमच्या जुळ्या मुली,
        प्रणम्या आणि प्रख्या, ‘जीवित नदी’ या संस्थेशी जोडले गेलो. ‘नदीकिनारा
        दत्तक घेऊया’ ही मोहीम जीवित नदी राबवते. आपल्या जीवनशैलीचे निसर्गावर
        होणारे परिणाम, आपण वापरतो त्या गोष्टींचे फायदे-तोटे, आपण आपल्या मुलांना
        नक्की काय द्यायचा प्रयत्न करतोय आणि निसर्गाकडून काही गोष्टी मिळण्यासाठी
        आपण&nbsp; निसर्गासाठी काय करायला पाहिजे, याची समज त्यामुळे यायला लागली.
        तेव्हा मुली तीन वर्षांच्या होत्या. जीवित नदीचे स्वयंसेवक दर शनिवारी करत
        असलेली नदी घाटावरची स्वच्छता त्या बघायच्या. शैलजाताईंच्या मागेमागे
        लूडबूड करत प्रश्न विचारायच्या. आणि मग ही आपली नदी आहे, ही आपली झाडे आहेत
        आणि त्यांना आपणच जपलं पाहिजे ही समज हळूहळू त्यांना येत गेली. पाच
        वर्षांच्या असताना दोघींनी एकदा विचारलं, ‘‘आपण प्रत्येक शनिवारी स्वछता
        करतो, तरीही हा कचरा संपत कसा नाही?’’ तेव्हा शैलजाआजींनी त्यांना जुने
        फोटो दाखवून 2017 ते 2022 ह्या काळात घाट कसा बदलत गेला, हे समजावून
        सांगितलं.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पर्यावरणपूरक-पालकत्व-1-paryavaran-purak-palaktwa1-1024x963.jpg"
          alt="पर्यावरणपूरक पालकत्व"
          class="wp-image-25278"
          width="331"
          height="311"
          sizes="(max-width: 331px) 100vw, 331px"
        />
      </figure>

      <p>
        मुख्यतः कारखान्याच्या सांडपाण्यामुळे नदी दूषित होते, हा आमचा गैरसमज
        संस्थेशी जोडले गेल्यावर दूर झाला. स्वयंपाकघर, बाथरूम यांमध्ये वापरले
        जाणारे साबण, डिटर्जंट, क्लिनर्स, टूथपेस्ट, यामुळे नदी जास्त प्रदूषित
        होते हे समजत गेलं. मग अशी उत्पादनं वापरायची नाहीत असा आम्ही निर्णय
        घेतला. गरजेच्या वस्तूंना आमच्या बजेटमध्ये बसणारे ‘इकोफ्रेंडली’
        (निसर्गस्नेही) पर्याय शोधले. अंघोळीसाठी डाळीचं पीठ, शाम्पूऐवजी शिकेकाई,
        रिठा वापरायला लागलो. खरं तर ही जीवनशैली अंगीकारणं सोपं नव्हतं. कित्येक
        वर्षांची सवय लगेच कशी मोडेल! मुलींनी मात्र हे लगेच स्वीकारलं. किंबहुना
        त्यांच्यासाठी हे सोपंच होतं; अवघड होतं ते आमच्यासाठी! दोन्ही आजीआजोबा,
        मामा, काका ह्यांना मुलींच्या स्वछतेची काळजी वाटायची; पण ‘नदीला त्रास देऊ
        नका’ असं म्हणून त्यांनाही मुलींनी डाळीचं पीठ लावायला दिलं.
      </p>

      <p>
        घरात नवीन प्लॅस्टिक न आणणं वगैरे जीवनशैलीतीले बदल मग मुलींनी
        आजी-आजोबांवरही लादायला सुरुवात केली. नवीन प्लॅस्टिक टाळण्यासाठी आम्ही
        डी-मार्टला जाणं बंद केलं. ऑनलाईन खरेदी बंद केली. घरातल्या पिशव्यांतून
        जवळच्या किराणा मालाच्या दुकानातून किराणा, बरणीत तेल आणायला सुरुवात केली;
        फक्त मीठ, दूध, बेकरीचे काही पदार्थ, चॉकलेट यांना पर्याय नव्हता. मात्र
        असं न टाळता येणारं प्लॅस्टिक ‘रीसायकल सेंटर’ला जाईल असं कटाक्षानं
        पाहिलं. हे सगळं मुलींनीही आत्मसात केलं. कोणतीही नवीन वस्तू घेताना त्या
        प्रश्न विचारायला लागल्या, की ही गोष्ट प्लॅस्टिकची आहे का? यानं नदीला
        त्रास होणार नाही ना? प्रत्येक वस्तूचा प्रवास जाणून ती खरेच आपल्याला
        लागणार आहे का, हा विचार आम्ही करायला लागलो. मुली बालभवनातून आणलेला ‘गरज
        – सोय – चैन’ असा एक खेळ खेळतात. त्यांच्याशी बोलताना या खेळाचा आम्हाला
        फार उपयोग झाला. आणि खरं सांगायचं तर त्यातून फक्त मुलीच नाही तर आम्हीपण
        बर्‍याच गोष्टी शिकलो. वरवर गरजेच्या वाटणार्‍या बर्‍याच गोष्टी खरं तर
        गरजेच्या नाहीत हे लक्षात आलं. गरजेपुरते कपडे, खेळणी, इतर वस्तू आम्ही
        मिळून ठरवायला लागलो. गरजेच्या वस्तू शक्यतो ‘फ्री सायकल’1 गटातून मिळवतो.
        मुलींनीही त्यांना न लागणारी वापरण्याजोगी खेळणी, कपडे देण्याची तयारी
        दाखवली. मधल्या काळात बाबानं इकॉलॉजिकल सोसायटीचा कोर्स2 केला. त्यामध्ये
        शिकवलेल्या गोष्टी आणि बरीच अफलातून माहिती ऐकून मुली अधिकच प्रभावित
        झाल्या.
      </p>

      <p>
        मित्र-परिवार, सोसायटीमधले लोक यांनी आमच्या आयुष्यातल्या या बदलांची थट्टा
        केली. हे सगळं विचित्र, जगावेगळं आहे, तुमचे खूपच नियम आहेत, तुम्ही
        एकटेदुकटे हे असं करून काय होणार आहे, पुढच्या आयुष्यात मुली त्यांना न
        मिळालेल्या गोष्टींसाठी हपापल्यासारख्या करतील, अशा बर्‍याच गोष्टी
        त्यांच्याकडून ऐकल्या. पण मुलींनी स्वतःच अशा जीवनशैलीची कारणं समजून घेऊन
        ती अंगीकारल्यामुळे आम्हाला ठाम राहता आलं.
      </p>

      <p>
        आता मुलींना समविचारी शाळा मिळाली आहे. त्यामुळे या गोष्टी अधिक सुकर
        झाल्या आहेत. पाठकोरी पानं वापरणं, घरातील साहित्य आणि कमीतकमी संसाधनं
        वापरून उपक्रम राबवणं, बर्‍याच गोष्टींचा पुनर्वापर करणं, स्नेहसंमेलनासाठी
        नवीन गोष्टी विकत न आणता मुलांनी शाळेतल्या ताई आणि पालकांच्या मदतीनं
        एकमेकांकडून वस्तू, कपडे घेणं या पर्यावरणपूरक गोष्टी मुली शाळेकडून
        शिकल्या. शाळा याला नुसतं प्रोत्साहनच देत नाही तर तसा आग्रह धरते हे
        आमच्या पथ्यावरच पडलं आहे.
      </p>

      <p>
        घरात असं राहणीमान आहे, मात्र मोठ्या प्रवासात ह्या गोष्टी पाळणं शक्य होईल
        का असं आम्हाला वाटत होतं; पण नुकतीच आम्ही हिमालयाची सहल केली आणि मुलींनी
        आणि आम्ही ते आव्हान लीलया पेललं. प्रवासात एकदाही बाटलीबंद पाणी विकत
        घेतलं नाही. अनावश्यक गोष्टींची खरेदी टाळली. प्रवासात स्वतःचे पेले, लाकडी
        स्ट्रॉ, घरातल्या धुऊन वाळवलेल्या प्लॅस्टिकच्या पिशव्या, अशा वस्तू सोबत
        ठेवल्या. ‘वापरा आणि फेका’ अशा वस्तूंचा वापर टाळला. प्रत्येक गोष्ट
        करताना, वापरताना मुलींचा प्रश्न असायचा, ‘यानं नाही ना त्रास होत
        नदीला?’&nbsp;&nbsp;
      </p>

      <p>
        शक्य असेल तिथे चालत जाणं, चारचाकी गाडी विकत न घेणं, रिक्षा किंवा कॅब
        ‘शेअर’ करून जाणं, या गोष्टी का करायच्या ह्याची कारणं त्यांना सांगितली;
        मुख्य म्हणजे त्यांना ती पटली. घरातला टीव्ही एकदा अचानक खराब झाला. मग तो
        पुन्हा दुरुस्त केलाच नाही. ऑनलाईन खरेदी, झोमॅटो स्विगी हे 99% बंद केलं
        आणि त्यामुळे फारसा काही त्रास झाला, असं आम्हा दोघांनाही वाटलं नाही.
      </p>

      <p>
        अर्थात, सगळंच साधतं आहे असं नाही. अजूनही ओला कचरा घरात जिरवायला आणि
        पुस्तकं खरेदी न करता वाचनालयात जायला जमत नाहीय. ओला, उबरचा वापर कमी करून
        दरवेळी सार्वजनिक साधनांनी प्रवास करायला जमत नाहीय. सगळंच जमायला पाहिजे
        असा हट्टही धरलेला नाही. मुलीही आजीआजोबांनी आणलेली प्लॅस्टिकची खेळणी
        खेळतात.
      </p>

      <p>
        अशा प्रकारच्या जीवनशैलीचा पर्यावरण-संवर्धनात अगदी खारीचा वाटा आहे, हे
        मान्य! पण त्याचे&nbsp; मुलींना बरेच फायदेही होतायत. बरंच अंतर चालण्यानं
        तग धरण्याची क्षमता वाढतेय, वस्तू आयत्या विकत न आणता त्या तयार करताना
        बुद्धीला, कल्पनाशक्तीला चालना मिळतेय, रसायनं असलेली सौंदर्यप्रसाधनं
        वापरत नसल्यामुळे आरोग्यावर होणारे वाईट परिणाम अनायासे टाळले जाताहेत.
        नदीची स्वच्छता करताना, झाडं-फुलं-पक्षी बघताना सौंदर्यदृष्टी वाढतेय. लहान
        असल्यापासून नदीवर जात असल्यानं मुली नदीवरचे चित्रबलाक, ढोकरी, राखी बगळा,
        खंड्या, नदी सूरय, हळदी-कुंकू बदक, वारकरी, टिटवी असे पक्षी लगेच ओळखतात.
        वस्तूंचं गरज-सोय-चैन असं वर्गीकरण करताना आर्थिक विनियोगाचे धडे मिळताहेत.
      </p>

      <p>
        हे पर्यावरणपूरक पालकत्व आईवडील म्हणून फक्त आमचंच नाहीय, तर जीवित नदी,
        शैलजाआजी, समविचारी पालकमित्र आणि शाळेचं आहे. या वयात त्यांच्यात
        निसर्गाची ओढ, पर्यावरण जपण्याची गोडी रुजवण्याचा आम्ही प्रयत्न करतोय याचा
        वटवृक्ष व्हावा अशी आशा आहे…
      </p>

      <p>
        <strong>मृणालिनी</strong><strong> </strong><strong>सरताळे</strong
        ><strong></strong>
      </p>

      <p>mrinalsartale4@gmail.com</p>

      <p>
        <strong>प्रितम</strong><strong> </strong><strong>मनवे</strong
        ><strong> </strong><strong></strong>
      </p>

      <p>manavepritam@gmail.com</p>

      <p>
        दोघेही आयटीक्षेत्रात कार्यरत. प्रितम ह्यांना मुलांसोबत काम करायलाही
        आवडते.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पर्यावरणपूरक-पालकत्व-2-paryavaran-purak-palaktwa2-1024x854.jpg"
          alt="पर्यावरणपूरक पालकत्व"
          class="wp-image-25280"
          width="322"
          height="268"
          sizes="(max-width: 322px) 100vw, 322px"
        />
      </figure>

      <p></p>

      <p>
        एक माणूस नदीत प्लॅस्टिक पिशवी टाकताना शैलजाताई त्याला सांगतायत&nbsp; –
        <em>नका टाकू अहो.</em>
      </p>

      <p>प्रणम्या-प्रख्या लिहितात –</p>

      <p><em>नदी ग नदी रडू नको अशी</em></p>

      <p><em>येतोच की नाही आम्ही स्वच्छ करायला सारी</em></p>

      <p><em>माणसांनो नदीत प्लास्टिक टाकू नका</em></p>

      <p><em>देतेच ती तुम्हाला पाणी पाप करू नका.&nbsp;</em></p>

      <p>
        <sup>1</sup><strong>फ्री</strong><strong> </strong><strong>सायकल</strong
        ><strong> :</strong> वस्तू कचर्‍याच्या ढिगात जाण्यापूर्वी पूर्णपणे
        वापरल्या जाव्यात आणि तेवढाच पर्यावरणावरचा ताण कमी व्हावा या उद्देशाने
        मैत्रेयी कुलकर्णी आणि अनुपम बर्वे&nbsp; यांनी पुण्यात ‘फ्री सायकल’ हा
        व्हॉट्सॅप गट सुरू केला. त्यात कुठल्याही आर्थिक देवाणघेवाणीशिवाय लोक
        आपल्याकडच्या वस्तू देऊ करतात, तसेच काही हवे असल्यास विनंतीवजा मागणी
        करतात. ही वस्तू कोणाकडे असल्यास ह्या दोन व्यक्ती एकमेकांशी संपर्क साधून
        आपले काम पूर्ण करतात. या गटातून स्फूर्ती घेऊन आता अनेकांनी असे गट सुरू
        केले आहेत. त्या त्या भागात असे गट निर्माण करून वस्तूंच्या देवघेवीसाठी
        होणारा प्रवासही कमीतकमी करावा असाही प्रयत्न आहे.
      </p>

      <p>
        <sup>2</sup><strong>इकॉलॉजिकल</strong><strong> </strong
        ><strong>सोसायटीचा</strong><strong> </strong><strong>कोर्स</strong
        ><strong> :</strong> पुण्यातील द इकॉलॉजिकल सोसायटी ही संस्था सस्टेनेबल
        मॅनेजमेंट ऑफ नॅचरल रिसोर्सेस अँड नेचर काँन्झर्वेशन (Sustainable
        Management of Natural resources and Nature conservation) हा पोस्ट
        ग्रॅज्युएट डिप्लोमा कोर्स गेली 25 वर्षे चालवते. कुठल्याही विषयातील
        पदवीधारक हा कोर्स करण्यासाठी पात्र असतात. निसर्गाविषयी अधिक जाणून
        घेण्याची आवड ही अधिक महत्त्वाची ठरते.
        https://www.theecologicalsociety.org/education
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="पर्यावरणपूरक पालकत्व"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पर्यावरणपूरक पालकत्व",
    english: "",
  },
  short: {
    marathi:
      "मृणालिनी सरताळे प्रितम मनवे पर्यावरणपूरक पालकत्व ही काही आम्ही दोघांनी अगदी ठरवून केलेली गोष्ट नव्हती. झालं असं, की डिसेंबर 2020...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पर्यावरणपूरक-पालकत्व.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
