const articleData = {
  content: {
    marathi: `<article
  id="post-24892"
  class="post-24892 post type-post status-publish format-standard hentry category-masik-article category-palakneeti category---masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>शोभाताई गेल्या&nbsp;</p>

      <p>
        ‘‘ए का रे असं बोलता मुलांशी? प्रेमानी बोला की रे!’’ असं वेगवेगळ्या
        शब्दांत, वेगवेगळ्या पद्धतीनी सांगणारा प्रेमळ आणि आग्रही आवाज म्हणजे
        शोभाताई.&nbsp;
      </p>

      <p>
        मुलांनी छान मोठं व्हावं म्हणून मोठ्यांनी एकमेकांचा हात धरून आपल्या
        लहानांच्या भोवती एक गोल करायचा असतो. प्रेमाचा आणि सुरक्षिततेचा गोल. जग
        म्हणजे काय चीज आहे या प्रश्नाचं उत्तर शोधताना जे खेळायचं, हसायचं,
        रडायचं, पडायचं ते या गोलात मुलांना करता येणार असतं. आयुष्याला ताकदीनं
        तोंड देण्यासाठी, लहानपणी या गोलात बागडायला मिळण्याचं मोल खूप असतं. आणि
        हा गोल उभा करण्याचं बक्षीस म्हणून मोठ्यांना काही गोड गोष्टी बघायला
        मिळतात – मुलांचे चमकणारे डोळे, हसऱ्या गालांवरच्या खळ्या, निवांत बागडणारे
        पाय आणि छोट्या हातांच्या मोठ्ठ्या मिठ्या!&nbsp;
      </p>

      <p>
        शोभाताईंनी सुरू केलेलं गरवारे बालभवन हा असा लहानांसाठी मोठ्यांनी केलेला
        एक प्रेमळ गोल आहे. मुलांनी हुंदडावं, गोष्टी ऐकाव्यात, प्रश्न विचारावेत
        आणि आपण सगळ्यांचे किती लाडके आहोत याची खूणगाठ बांधून बाहेर पडावं अशी ही
        जागा.&nbsp;
      </p>

      <p>
        लहान असताना, काही काळ या गोलात मलाही हुंदडायला मिळालं. बालभवनच्या
        कोपऱ्यात दोन घसरगुंड्या आहेत. तिथे खेळताना आलेली मजा, हलकेच गालाला
        लागलेला वारा, घसरताना फ्रॉकखालून लागलेला गारवा, सगळं मला जसंच्या तसं
        अजूनही आठवतं. षट्कोनी खिडकी असलेली शोभाताईंची खोली, त्यांच्याकडून
        मिळणारी कलिंगडाच्या फोडीच्या आकाराची लिमलेटची गोळी आणि ग्राउंडवर हलकेच
        मारलेल्या पाण्यानी तयार झालेली नक्षी… बालभवन आणि शोभाताई कायम माझ्या
        मनात असतीलच…
      </p>

      <p>
        शहराच्या मध्यवर्ती भागात बालभवनसारखी मोकळी जागा, तीही मुलांसाठी
        राखण्यासाठी बालभवनला काय प्रकारचा झगडा द्यावा लागला असेल आणि देत राहावा
        लागत असेल याची आपण फक्त कल्पनाच करू शकतो; पण या सगळ्या मोठ्या माणसांनी
        प्रेमानं आणि निश्चयानं जपलेल्या या गोलामुळे आज किती मुलं या जागेत येऊन
        त्यांचं लहानपण जगली आहेत…
      </p>

      <p>
        शोभाताई, अनेक मुलांसाठी ही जागा ज्या निग्रहानी तुम्ही टिकवलीत आणि
        फुलवलीत… त्याच्या ऋणातच राहावंसं वाटतं आहे… तुमच्या आठवणीत आज पुन्हा
        एकदा मनातल्या घसरगुंडीपाशी जाऊन येईन… मला भेटलेल्या – न भेटलेल्या
        मुलांना अशी घसरगुंडी मिळावी म्हणून कायम प्रयत्न करेन.
      </p>

      <p>सूनृता सहस्रबुद्धे</p>

      <p>soonrita@gmail.com</p>

      <p>
        बालशिक्षण व बालहक्क या क्षेत्रात गेली दहा वर्षे कार्यरत. ‘अर्ली
        चाईल्डहूड डेव्हलपमेंट’ या विषयातले आंतरराष्ट्रीय वैज्ञानिक संशोधन
        सामान्य माणसापर्यंत पोचावे यासाठी त्या काम करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti,%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-masik-article"
        data-modified="120"
        data-title="षट्कोनी खिडकी – आठवणींची"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "षट्कोनी खिडकी – आठवणींची",
    english: "",
  },
  short: {
    marathi:
      "शोभाताई गेल्या  ‘‘ए का रे असं बोलता मुलांशी? प्रेमानी बोला की रे!’’ असं वेगवेगळ्या शब्दांत, वेगवेगळ्या पद्धतीनी सांगणारा प्रेमळ आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
