const articleData = {
  content: {
    marathi: `<article
  id="post-24902"
  class="post-24902 post type-post status-publish format-standard hentry category-masik-article category-palakneeti category---masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>संजीवनी कुलकर्णी&nbsp;</p>

      <p>
        पालकनीती मासिक सुरू करण्यापूर्वी 1985 साली शोभाताईंचं ‘आपली मुलं’ हे
        पुस्तक प्रकाशित झालेलं होतं. त्या काळात ‘पालकत्व’ या संकल्पनेबद्दल
        गोंधळाची परिस्थिती होती. नव्हे, याबद्दल फार विचार करायला हवा असंदेखील
        सभोवतालच्या लोकांना वाटत नव्हतं. आमच्या लहानपणाच्या अनुभवांतून आम्हाला,
        ‘मुलांशी कसे वागू नये’ याचेच धडे मिळालेले होते. शिक्षणविषयांवर बोलणारी
        थोडीबहुत मंडळी त्या काळात होती; पण पालकत्वाबद्दल शोभाताई सोडून फारसं
        कोणी बोलत नसे. वर्तमानपत्रात तशा लेखमाला तेव्हा येत नसत. मुळात पालकत्व
        हा अपार आनंददायक आणि तरीही गंभीरपणे विचारपूर्वक स्वीकारायचा विषय आहे,
        असं तर कुणाच्या गावीही नसे. अगदी डोक्यावरून पाणी म्हणजे मुलांची शारीरिक
        वाढ, त्यासाठीचे अन्नपदार्थ आणि लहान बाळांची मोसमी आजारपणं एवढ्यावर काम
        भागवलं जाई. मूल होणं महत्त्वाचं मानलं असे; पण मूल वाढवणं हा अग्रक्रमाचा
        विषय सामान्यपणे नसे. त्याचे निरागस बोबडे बोल, त्यानं केलेल्या चतुर
        चिमखड्या लीला, यांच्यापुरता रंजन-आनंदही असे; पण मूल त्याहून मोठं होतं,
        तेव्हा मात्र ते पालकांच्या राहिलेल्या आकांक्षा पूर्ण करण्याचं साधन होत
        असे.&nbsp;
      </p>

      <p>
        अशा वेळी पालक-मुलांचं नातं, संवाद, शिकणं-शिकवणं याबद्दल अतिशय नेमकी आणि
        सुंदर भूमिका शोभाताईंनी सुरुवातीला मांडली. मूल वाढवण्यात आनंद आहे,
        मुलासंगतीनं आपणही वाढत असतो हे तेव्हा तरी नव्यानंच त्यांनी सांगितलं.
        पालकत्व हा आपल्या जीवनातला महत्त्वाचा विषय आहे याकडे शोभाताईंनी वाचकांचं
        लक्ष वेधलं. स्वत:च्या दोघा मुलांसोबतीनं पालकत्वाबद्दलची पुस्तकं लिहिली,
        तर आपल्या वागण्यातून याचं उदाहरण द्यायला बालभवनमध्ये येणाऱ्या अनेक
        बालकांना ‘इथे मोकळे हे अंगण’ मैत्रिणी-मित्रांच्या संगतीनं साजरं करून
        दिलं. (गरवारे बालभवनात शोभाताई नोकरी करत होत्या असं आम्हा-कुणाला कधी
        वाटलंच नाही.) ‘मूल नावचं सुंदर कोडं’ हे त्यांचं पुस्तक तर बालभवनमधून
        मिळालेल्या अनेक सुंदर प्रसंगांचं त्यांच्या प्रेमळ स्वभावातून आलेलं
        कोडकौतुकच!
      </p>

      <p>
        त्यांचं लेखन त्यांच्या स्वभावासारखंच असे; सहज प्रेमळ पण लक्षात राहील
        असं. परीक्षेत उत्तरं लिहिताना लक्षात राहावं म्हणून काही क्लृप्त्या त्या
        त्या विषयातले लोक तयार करतात हे आपल्याला माहीत आहे; पण हेच तंत्र त्या
        पालकत्वात वापरत. लक्षात राहण्याचं खूळ त्यांच्या मनात कुणी भरवलं होतं
        माहीत नाही; पण त्याचा उपयोग होतो असं पालक आवर्जून सांगत. त्यांचा
        दू.ध.तू.प.शि.रा.मा.सा. (दुर्लक्ष करणं, धमकी देणं, तुलना करणं, परस्पर
        निष्कर्ष काढणं, शिक्षा करणं, रागवणं, मारणं, सांत्वन करणं) लक्षात ठेवायची
        क्लृप्ती अजूनही लोकप्रिय आहे. सहज गप्पा मारतानाही त्या मुलांचा एखादा
        प्रसंग सांगत. त्यांची लेक आभा दुसऱ्या गावाला कामासाठी गेली, की कधीकधी
        त्या एका संस्थेत राहायला जायच्या. तिथून त्यांचा फोन यायचा. तिथे आलेल्या
        कुणाकुणाशी त्या तेवढ्यात गप्पा मारायच्या, हसवायच्या, हातापायाला मसाज
        करून द्यायच्या. बरं वाटायचं त्यांना, हेही सांगायच्या.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        पालकनीतीवर त्यांनी प्रेम केलं. पहिल्या प्रकाशनापासून ते पंचवीस वर्षांनी
        केलेल्या समारंभातही त्या अध्यक्षस्थानी होत्याच. पालकनीतीच्या एका
        अंकाच्या त्या अतिथी संपादक झाल्या होत्या. पालकनीतीत बालभवनवर ‘इथे मोकळे
        हे अंगण’ अशी लेखमालाही लिहिली. 2017 साली अनेक संस्थांबद्दल अंक केले
        होते, त्यात एक बालभवनचाही होता. त्या निमित्तानं बालभवनमध्ये जाणं,
        शोभाताईंशी गप्पा मारणं झालं. बालभवनची जागा हिरावून घेण्याचे प्रयत्न
        झाल्याचं त्यांनी सविस्तर सांगितलं. त्या सगळ्या प्रकारात शोभाताई किती
        ठामपणे वागल्या, लढल्या हेही इतर सर्वांनी सांगितलं.
      </p>

      <p>
        आमच्या&nbsp; गटातल्या शुभदाचा आणि शोभाताईंचा संपर्क खेळघराच्या कामाच्या
        निमित्ताने आला. ती म्हणते –&nbsp;
      </p>

      <p>
        ‘‘1996 मध्ये खेळघराचे काम सुरू करायच्या सुमारास मी अभ्यास म्हणून बालभवन
        बघायला गेले होते. ती प्रसन्न जागा, तिथले मोकळे वातावरण याचा खोलवर ठसा
        माझ्या मनावर उमटला. शोभाताईंशी बोलताना मध्येमध्ये येऊन त्यांच्याशी संवाद
        साधायचा प्रयत्न करणाऱ्या मुलांना त्या जवळची लिमलेटची गोळी काढून
        द्यायच्या. मुलांच्या संवादाचा आमच्या बोलण्यात व्यत्यय येतोय असे त्यांना
        अजिबात वाटत नव्हते. त्यांच्या चेहऱ्यावरचा गोडवा अजिबात कमी झाला नव्हता.
        अतिशय शांत आणि गोड व्यक्तिमत्त्व असे त्यांच्याबद्दल माझे मत झाले आणि ते
        शेवटपर्यंत टिकलेही. शोभाताईंना माझ्यामध्ये कदाचित एक तरुण उत्साही
        कार्यकर्ता दिसत असावा. खेळघराच्या कामाला त्यांनी नेहमी प्रोत्साहन दिले.
        2010 साली बालभवनचा पुरस्कार पालकनीतीच्या खेळघराला मिळाला.
        शोभाताईंसारख्या बालकारणी माणसाकडून मिळालेला हा पुरस्कार मला फार मोलाचा
        वाटतो. बालभवनच्या प्रशिक्षणांमध्ये सत्रे घेण्यासाठी त्या मला आवर्जून
        बोलवत असत. वैयक्तिक पातळीवरदेखील त्या खेळघराला आर्थिक मदत करत असत. अगदी
        गेल्याच महिन्यात त्यांचा मला, ‘एकदा भेटायला ये,’ असा फोन आला होता.
        आजाराशी झगडत होत्या त्यावेळी त्या! तरीही सगळी चौकशी करून खेळघराच्या
        कामासाठी धनादेश दिला. ही त्यांची शेवटचीच भेट!’’
      </p>

      <p>
        शोभाताई फार कल्पक होत्या. बालभवनमधल्या वेगवेगळ्या उपक्रमांचं उदाहरण
        घेतलं तरी हे दिसेल. पुण्यासारख्या गावात सगळीकडे हिंडलेली, सगळं बघितलेली
        आजमितीलाही फार कमी माणसं असतील. मात्र बालभवनाचा उपक्रम असे चालत चालत गाव
        बघण्याचा. तशीच माध्यमजत्रा. मुलांनी चालू घटनांचं आणि त्याबद्दलच्या
        त्यांच्या मतांचं एक मोठं, जवळपास 100 मीटर लांबीचं वृत्तपत्र बनवलं होतं.
        चित्रं, लेखन असं ते छान सजलं होतं. आलेल्या पाहुण्यांना विचार करायला
        लावणारे अनेक छोटे छोटे स्टॉल्स तिथे होते.
      </p>

      <p>
        ज्यांना आपल्या परिसरातल्या मुलांसाठी बालभवन सुरू करायचं आहे
        त्यांच्यासाठी बालभवनाच्या सुरुवातीपासूनच प्रशिक्षणं घेतली जातात.
        प्रशिक्षणाचा खर्च कमी यावा म्हणून त्यांची वेळ 12-5 ठेवली जाते. 15
        दिवसांच्या या प्रशिक्षणामधून कार्यकर्त्यांचं ज्ञान, कौशल्यं आणि वृत्ती
        या तिन्हीचाही विकास व्हावा अशी रचना असते. नवी खेळघरं सुरू व्हावीत म्हणून
        प्रकल्प सुरू करताना बालभवनचं उदाहरण समोर होतंच.&nbsp;
      </p>

      <p>
        आमच्या गटातल्या नीलिमाच्या नेहमी मनात येई, की परिस्थितीत बदल घडवायचा
        असेल तर त्या परिस्थितीचा संताप आलेला असणे स्वाभाविकच आहे. ती म्हणते,
        ‘‘मी जेव्हा शोभाताईंना भेटले, त्यांचे काम बघितले, तेव्हा मला कळले, की
        आतून सातत्याने रागावलेले असणे मुळीच गरजेचे नाही. त्याशिवायसुद्धा
        प्रेमाने परिस्थितीत आणि माणसांमध्येही बदल करता येतात. शोभाताईंचे या
        कामातले सातत्य, उल्हास आणि इतरांमध्येही तो उल्हास निर्माण करायची त्यांची
        ताकद यांना सलाम.’’
      </p>

      <p>
        शोभाताई अतिशय सुंदर संवाद साधत असत. समोरच्याला बोलतं करत असत. टीका करणं,
        विरोध करणं हे त्यांच्या स्वभावातच नव्हतं. एखादी गोष्ट आवडली नाही तरी
        त्याबद्दल अगदी आवश्यक तेवढाच उच्चार करून बाकी त्या व्यक्तीवर सोडून देत.
        ‘आम्ही असं करतो’ असं म्हणत. तुम्ही करता ते चुकतं आहे असं सांगण्याचा
        प्रयत्न अजिबात नसे. आणि म्हणूनच त्या सर्वांना प्रिय असत. प्रत्येकाशी
        आपला काही एक वैयक्तिक संपर्क असावा, असा त्यांचा सहज प्रयत्न असे. कधी
        आलेल्या व्यक्तीला काहीतरी छोटीशी भेट देतील, खाऊ देतील, प्रेमाचं एखादं
        नाव ठेवतील… या गोष्टींमुळे प्रत्येकाला शोभाताईंना आपणच सर्वात अधिक
        प्रेमाच्या आहोत असं वाटत राही. प्रत्येकालाच!!!&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>संजीवनी कुलकर्णी&nbsp;</p>

      <p>sanjeevani@prayaspune.org</p>

      <p>
        पालकनीती मासिकाच्या संस्थापक संपादक, प्रयास संस्थेच्या विश्वस्त
        आणि&nbsp;
      </p>

      <p>
        आरोग्यगटाच्या समन्वयक, प्रगत शिक्षणसंस्था, फलटण या संस्थेच्या संचालक
        मंडळाच्या सदस्य.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti,%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-masik-article"
        data-modified="120"
        data-title="प्रिय शोभाताई"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रिय शोभाताई",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी  पालकनीती मासिक सुरू करण्यापूर्वी 1985 साली शोभाताईंचं ‘आपली मुलं’ हे पुस्तक प्रकाशित झालेलं होतं. त्या काळात ‘पालकत्व’ या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
