import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-25104"
  class="post-25104 post type-post status-publish format-standard hentry category-647 category-masik-article category-may-2024 category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        रिचर्ड फाईनमन हे विज्ञानातले एक&nbsp; मोठे&nbsp; नाव.&nbsp; त्यांना
        भौतिकशास्त्रातील संशोधनासाठी नोबेल पारितोषिक मिळाले होते. आपल्या
        वडिलांबद्दल सांगताना फाईनमन म्हणतात, ‘‘इन्क्वायरी कशी करायची याचे बाळकडू
        मला&nbsp;&nbsp; वडिलांकडून अगदी लहानपणापासूनच मिळाले होते.’’
        वडिलांसोबतच्या आपल्या लहानपणच्या आठवणी त्यांनी त्यांच्या पुस्तकांत
        नोंदवल्या आहेत. त्यातील हे काही निवडक वेचे.&nbsp;&nbsp;
      </p>

      <p>***</p>

      <p>
        आमच्या घरी एनसायक्लोपीडिया ब्रिटानिका (ब्रिटिश ज्ञानकोश) होता. मला
        आठवतेय, मी अगदी नकळत्या वयाचा होतो तेव्हाही माझे वडील मला मांडीवर बसवून
        एनसायक्लोपीडिया वाचून दाखवायचे. समजा आम्ही डायनासोरबद्दल वाचत असू, किंवा
        ब्रोंटोसॉरस किंवा टायरानोसॉरस रेक्स वगैरे. त्याचे वर्णन लिहिलेले असायचे…
        याची उंची 25 फूट तर डोके 6 फूट रुंद असे… मग माझे वडील मध्येच थांबून
        म्हणायचे, ‘‘म्हणजे काय ते आपण आधी समजून घेऊ. समजा तो आपल्या पुढच्या
        अंगणात उभा राहिला, तर त्याचे डोके आपल्या खिडकीशी येईल. हां, पण त्याने
        आपले डोके खिडकीतून आत घुसवायचा प्रयत्न केला तर खिडकीच फुटायची, कारण
        त्याचे डोके खिडकीपेक्षा जास्तच रुंद आहे.’’ वाचलेली प्रत्येक गोष्ट अशी
        वास्तवाशी जोडून समजून घेतली जायची. पुढे मीही तेच करायला शिकलो.&nbsp;
      </p>

      <p>***</p>

      <p>
        माझे वडील मला जंगलात फिरायला घेऊन जायचे आणि तिथल्या विश्वात घडत असलेल्या
        वेगवेगळ्या मनोवेधक गोष्टी सांगायचे. त्यांचे पाहून इतर मुलांच्या
        वडिलांनाही आपापल्या मुलांना तिथे भटकायला घेऊन जावे लागे. एकदा शाळेत
        आल्यावर सगळी मुले मैदानावर खेळत होती. एका मुलाने एक पक्षी दाखवून मला
        विचारले, ‘‘हा कोणत्या प्रकारचा पक्षी आहे रे?’’ मी म्हणालो, ‘‘मला अजिबात
        कल्पना नाही.’’ त्यावर त्याने मला ‘तो तपकिरी गळ्याचा थ्रश पक्षी आहे’ असे
        काहीबाही सांगितले. मग म्हणे, ‘‘तुझे वडील तुला काऽऽही सांगत नाहीत.’’
        वस्तुस्थिती मात्र वेगळीच होती. माझ्या वडिलांनी मला हे सांगितलेले होते.
        त्या पक्ष्याकडे पाहून ते मला म्हणाले होते, ‘‘तुला माहीत आहे का, तो कुठला
        पक्षी आहे? पोर्तुगीज भाषेत त्याला म्हणतात…, इटालियन भाषेत…, चायनीज
        भाषेत…, जपानी भाषेत… वगैरे वगैरे. आता ह्यातून कुठल्या भाषेत त्याला काय
        म्हणतात हे तुला समजेल. पण तेवढेच. त्यातून त्या पक्ष्याबद्दल तुला काहीही
        कळणार नाही. कळेल ते वेगवेगळ्या प्रदेशात राहणार्‍या माणसांबद्दल आणि ते
        त्या पक्ष्याला काय म्हणतात त्याबद्दल. चल, आता आपण त्या पक्ष्याचे
        निरीक्षण करू.’’
      </p>

      <p>***</p>

      <p>
        बाबांनी मला आसपास घडणार्‍या वेगवेगळ्या गोष्टींकडे चौकसपणे बघायला शिकवले.
      </p>

      <p>
        एकदा मी माझी छोटी गाडी गरगर फिरवत होतो. त्यात एक चेंडू होता. मी गाडी
        पुढे ओढली, चेंडूही जागचा हलला. आणि अचानक एक गोष्ट माझ्या लक्षात आली.
      </p>

      <p>
        मी माझ्या वडिलांकडे जाऊन त्यांना म्हणालो, ‘‘बाबा, मला काही तरी कळलं आहे.
        मी गाडी पुढे ओढली की चेंडू मागच्या बाजूला सरकतो आणि चालती गाडी अचानक
        थांबवली, की चेंडू पुढच्या बाजूला घरंगळतो. हे असं का होतं?’’
      </p>

      <p>
        बाबा म्हणाले, ‘‘ते कोणालाच माहीत नाही. सामान्य तत्त्व असं आहे, की गतिमान
        वस्तू गतिमान राहण्याचा प्रयत्न करतात आणि स्थिर वस्तू तुम्ही त्यांना जोर
        लावून हलवेपर्यंत तशाच ठप्प राहतात. ह्या गुणधर्माला जडत्व (इनर्शिया)
        म्हणतात; पण असंच का हे मात्र कोणालाही ठाऊक नाही.’’
      </p>

      <p>
        लक्षात घेण्यासारखी गोष्ट अशी, की ते मला नुसती नावे सांगत बसायचे नाहीत.
        एखाद्या गोष्टीचे नाव माहीत असणे आणि त्या गोष्टीबद्दल माहिती असणे ह्यातला
        फरक ते जाणून होते. त्यांच्यामुळे ही गोष्ट मला खूपच लवकर कळली होती.
      </p>

      <p>
        ते पुढे म्हणाले, ‘‘तू अगदी जवळून पाहिलंस, तर तुझ्या लक्षात येईल, की
        चेंडू आपणहून गाडीच्या मागच्या बाजूला पळत नाही, तर गाडीची मागची बाजूच तू
        चेंडूच्या विरुद्ध खेचतो आहेस. चेंडू स्थिर राहतो किंवा खरं तर घर्षणामुळे
        तो गाडीबरोबर येतो, मागे जात नाही.’’
      </p>

      <p>
        मी धावत जाऊन माझ्या गाडीमध्ये चेंडू ठेवला आणि गाडी पुढे खेचली आणि बाजूने
        पाहिले. बाबांचे म्हणणे बरोबर होते. मी गाडी समोर ओढल्यावर चेंडू कधीच मागे
        गेला नाही. गाडीच्या मानाने चेंडू मागे सरकला खरा; पण बाजूने बघणार्‍याच्या
        दृष्टीने तो किंचितसा पुढेच गेलेला होता.
      </p>

      <p>
        अशा प्रकारे माझ्या वडिलांनी मला शिकवले. अशी उदाहरणे, चर्चा… कुठला ताण
        नाही की धाक-दपटशा नाही; फक्त निखळ आनंददायक
        चर्चा.&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>***</p>

      <p>
        एका पुस्तकात चार चित्रे होती. पहिल्या चित्रात भोवर्‍यासारखे स्प्रिंगचे
        खेळणे होते, दुसर्‍यात स्वयंचलित वाहन होते, तिसर्‍या चित्रात एक सायकल
        चालवणारा मुलगा होता आणि चौथ्या चित्रात आणखी काहीतरी होते. प्रत्येक
        चित्राखाली एकच प्रश्न विचारलेला होता, ‘हे कशामुळे घडते?’
      </p>

      <p>बाबा विचारत, ‘‘स्प्रिंग कशी फिरवली जाते?’’</p>

      <p>‘‘मी फिरवतो.’’</p>

      <p>‘‘तुला कशामुळे फिरवता येते?’’</p>

      <p>‘‘मी खातो न!’’</p>

      <p>
        ‘‘आणि ते खाणं,&nbsp; अन्नधान्य सूर्यप्रकाशामुळेच पिकतं. म्हणजे
        सूर्यप्रकाश आहे म्हणून सगळ्या गोष्टी हालचाल करू शकतात.’’ म्हणजे गती ही
        मुळात सूर्याच्या शक्तीचे रूपांतरण आहे ही संकल्पना कळली.
      </p>

      <p>
        मग मी पुस्तकात दिलेले उत्तर पाहिले. स्प्रिंगच्या भोवर्‍यासाठी उत्तर
        दिलेले होते – हे ऊर्जेमुळे घडते. सायकल चालवणार्‍या मुलासाठी लिहिलेले
        होते – ऊर्जेमुळे शक्य होते. प्रत्येकासाठी एकच उत्तर – ऊर्जा.
      </p>

      <p>
        नुसते एवढे सांगून काहीच अर्थबोध होत नाही. समजा त्याच्या ऐवजी उत्तर असते,
        ‘वाकालिक्सेस’ –&nbsp;
      </p>

      <p>‘‘हे वाकालिक्सेसमुळे घडते.’’</p>

      <p>
        ह्यातून कुठलाही बोध होत नाही. मूल ह्या वाक्यातून काहीही शिकत नाही.
        वाकालिक्स हा जसा त्या मुलासाठी निव्वळ एक शब्द आहे तसाच ऊर्जा हादेखील
        आहे!
      </p>

      <p>
        काय करता आले असते? तो स्प्रिंगचा भोवरा घेऊन आतली स्प्रिंग बघावी, त्याचे
        कार्य जाणून घ्यावे, चाकांबद्दल समजून घ्यावे… ऊर्जा ह्या शब्दाला काही
        हरकत आहे असे नाही; पण तो नंतर सांगावा.&nbsp; एकदा का मुलांना एखादे खेळणे
        प्रत्यक्षात कसे चालते हे कळले, की ती ऊर्जेची तत्त्वे समजून घेऊ शकतात.
      </p>

      <p>
        माझ्या वडिलांच्या दृष्टीने माहितीपेक्षा जास्त महत्त्वाची होती ती जाणून
        घेण्याची प्रक्रिया. एखादी गोष्ट आपण कशी जाणून घेतो ते!
      </p>

      <p><strong>अनुवाद : अनघा जलतारे</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,may-2024,palakneeti"
        data-modified="120"
        data-title="फाईनमनच्या बालपणातील किस्से"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "फाईनमनच्या बालपणातील किस्से",
    english: "",
  },
  short: {
    marathi:
      "रिचर्ड फाईनमन हे विज्ञानातले एक  मोठे  नाव.  त्यांना भौतिकशास्त्रातील संशोधनासाठी नोबेल पारितोषिक मिळाले होते. आपल्या वडिलांबद्दल सांगताना फाईनमन म्हणतात, ‘‘इन्क्वायरी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["may-2024"],
    TAGS["palakneeti"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
