import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["डिसेंबर २०२४"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-25633"
  class="post-25633 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-675 category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <blockquote
        class="wp-block-quote is-layout-flow wp-block-quote-is-layout-flow"
      >
        <p>
          कला जग बदलू शकत नाही असे म्हटले जाते; पण ती जग बदलू शकणाऱ्या
          माणसांमध्ये बदल घडवू शकते.
        </p>
        <p>– मॅक्झिन ग्रीन</p>
      </blockquote>

      <p>
        पालकांच्या आयुष्यात बाळाच्या बोलांबरोबरच त्यांनी काढलेल्या रेघोट्याही
        येतात. त्या जिवंत रेघोट्या आणि त्यांना जपण्याचं भान पालक म्हणून आपल्याला
        येणं फार गरजेचं आहे. शालेय शिक्षणाच्या परिघात बोलायचं झालं, तर चित्रकला
        किंवा दृश्यकला हा पूर्वापार सामान्यपणे ऑप्शनला टाकायचा विषय मानला गेलेला
        आहे. अत्यंत आवडीनं चित्रं काढणारी मुलं बालवर्गात सर्वात जास्त, तर
        पुढच्या प्रत्येक इयत्तेनुसार कमी होताना दिसतात. मुलांच्या बऱ्याच आधी
        पालकांनी आणि त्यांच्या पालकांनीही हा विषय ऑप्शनला टाकलेला असल्यानं
        पुढच्या पिढीच्या मनात हळूहळू त्याबद्दल पुरेशी अनास्था तयार होत जाणं
        स्वाभाविक असतं. तशात पटापटा पैसे देणारं करिअर सहज दृष्टिपथात नसल्यानं एक
        ना अनेक कारणांनी या विषयाला गावकुसाबाहेर ठेवलेलं होतं. आज परिस्थिती नको
        त्या दिशेनं बदलते आहे. दृश्यमाध्यमांचा गदारोळ अनेक दिशांनी आपल्यावर
        आदळतो आहे. अर्थात, अपवाद म्हणून या सगळ्याबद्दल कळकळ वाटून काम करणारी
        मूठभर मंडळी प्रत्येकच कालखंडात लढत आलेली आहेत, तशी ती आत्ताही आहेत.
      </p>

      <p>
        अगदी इतर विषयांसारखंच चित्रकला किंवा दृश्यकला हा विषय शालेय वयापासून
        चांगल्या प्रकारे न शिकवल्यानं आणि शिक्षक असो वा पालक दोघांनाही हा विषय
        ‘का आणि कसा शिकवायचा’ या बाबतीत अजिबात स्पष्टता नसल्यानं पुरेसा घोटाळा
        झालेला आहे. घोटाळा असा की चित्रकलेसारखा अतिशय लवचीक आणि शिकण्याचे अनेक
        रस्ते दाखवणारा विषय खूप संकुचित दृष्टिकोनातून शिकवला गेला. सगळ्यांनी
        एकसारख्या फुलदाण्या काढायच्या इथपासून ते आवडतं चित्रही सगळ्यांचं सारखं!
        निसर्गचित्रही आणि त्यातले घटकही सगळ्यांचे सारखे! शिक्षक म्हणतील ते आणि
        तसेच! साहजिकच पुढचा टप्पा असा आला, की शिक्षकांनी सांगितल्यासारखं, काढून
        दाखवल्यासारखं ‘चांगलं’, सुबक, व्यवस्थित जो काढेल त्याचीच चित्रकला
        चांगली; बाकीच्यांची नाही. अशा भिंती आपोआप उभारल्या गेल्या आणि वर्गात
        सर्वसमावेशकता आणण्याची पुरेपूर ताकद असलेला हा विषय ‘चित्रकला येणारे आणि
        न येणारे’ अशी फूट पाडत राहिला.
      </p>

      <p>
        हा दृष्टिकोन मूलकेंद्री तर नाहीच पण शिक्षणकेंद्रीही नाही. त्यात आणखी
        तयार आकारांत बाह्य रेषेबाहेर रंग न जाऊ देता खडूनं दामटून रंगकाम करून
        घेणारी असंख्य पुस्तकं दिमतीला होतीच आणि आहेतच. अख्खी बाजारपेठ त्यानंच
        भरून वाहू लागली. या सगळ्यात कला संपून कुसर वरचढ होत गेली. कुसर म्हणजे
        खरं तर कलेतलं तंत्र. कला असली की हे तंत्रही हवंसं असतं. मात्र कला
        नसलेल्या रिकाम्या तंत्राला कला म्हणणं निर्रथक ठरतं.
      </p>

      <p>
        एकीकडे बजबजलेल्या दृश्यमाध्यमात पुरते बुडून गेलेलो आपण; त्यातून आपली
        खुंटलेली अभिरुची. ह्यात काही बदल करायचा, तर त्याचे प्रयत्न शैक्षणिक
        घोटाळ्याला सावरत, शिक्षक आणि पालकांनीही, करावेत असं वाटतं. त्याचा फायदा
        व्यक्ती म्हणून आपल्याला होईल आणि आपल्या आपल्या पालकनीतीलाही होईल, तसाच
        शिक्षकांतल्या शिक्षणरीतीला. आणि म्हणजेच पर्यायानं आपल्या बाळाला!
        त्यासाठी या अंकात काही पालक-शिक्षकांनी आपले प्रयत्न मांडले आहेत. ते
        वाचलेत, की ही साठाउत्तराची कहाणी पाचाउत्तरी सुफळ संपूर्ण होईल.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="संवादकीय – डिसेंबर २०२४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – डिसेंबर २०२४",
    english: "",
  },
  short: {
    marathi:
      "कला जग बदलू शकत नाही असे म्हटले जाते; पण ती जग बदलू शकणाऱ्या माणसांमध्ये बदल घडवू शकते.- मॅक्झिन ग्रीन पालकांच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
