import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["May 2024"],
    TAGS["palakneeti"],
  ],
  content: {
    marathi: `<article
  id="post-25089"
  class="post-25089 post type-post status-publish format-standard hentry category-647 category-masik-article category-may-2024 category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>श्रीराम नागनाथन</strong></p>

      <p>
        इतिहासासंदर्भात इन्क्वायरी होऊ शकते का, इतिहासाबद्दल स्वतःची समज आपण
        स्वतः निर्माण करू शकतो का, त्याबद्दल आपण चिकित्सक विचार करू शकतो का, की
        या क्षमता फक्त विज्ञान आणि गणित या विषयांसंदर्भातच आहेत?
      </p>

      <p>
        इतिहासासंदर्भात इन्क्वायरी म्हणजे प्रत्यक्षात भूतकाळ समजून घेण्याचा
        खटाटोप आहे. त्यात योग्य प्रश्न विचारणे, माहितीचे स्रोत शोधणे, विविध
        स्रोतांतून मिळालेल्या माहितीचे विश्लेषण करणे, कशाला किती महत्त्व द्यायचे
        हे ठरवणे, त्यातून घडलेल्या घटनांसंदर्भात निष्कर्ष, सुसूत्र स्पष्टीकरण,
        सिद्धांत मांडणे अशा पायर्‍या टप्प्याटप्प्याने येतात. त्याहीपुढे नव्याने
        काही माहिती मिळाली, तर आपले आधीचे निष्कर्ष बदलण्याची तयारी ठेवावी लागते.
        एका अर्थाने सर्व इतिहासकार इतिहासाचे ‘शोधन’च करत असतात. एखादा गुप्तहेर
        गुन्ह्याचा तपास करतो तसेच काहीसे; फक्त थोडे आणखी कठीण! इतिहासकाराप्रमाणे
        गुप्तहेरही साक्षीदारांच्या तपासणीतून भूतकाळाचा तपासच तर करतो. मात्र
        शोधन, इन्क्वायरी करणार्‍या इतिहासकारांना साक्षीदारांची उलटतपासणी
        करण्याची सोय नसते. साहित्य, शिलालेख, स्मारके अशा विविध स्रोतांमधून
        मिळणार्‍या संकेतांच्या मदतीने एखादी घटना केव्हा आणि का घडली (किंवा घडली
        नाही), काय घडले असेल याचा अंदाज इतिहासकार परिश्रमपूर्वक बांधत
        असतो.&nbsp;
      </p>

      <p>
        असा विचार किंवा भूतकाळाची इन्क्वायरी केवळ तज्ज्ञांनाच करता येते किंवा ते
        उपजतच असावे लागते असे नाही. त्यासाठी लागणारी दृष्टी, कौशल्ये अगदी शालेय
        जीवनापासून निर्माण करता येऊ शकतात.
      </p>

      <p>मी मुलांसोबत काही उपक्रम घेत असतो त्याबद्दल सांगतो.</p>

      <p><strong>1. इतिहास म्हणजे काय हे समजून घेणे</strong></p>

      <p>
        तुमचा जन्म कधी झाला, असा साधा-सोपा वाटणारा प्रश्न समजा कुणी तुम्हाला
        विचारला. उत्तरादाखल तुम्ही दवाखान्यातील जन्माची नोंद किंवा सरकारी
        जन्मदाखला, कुंडली किंवा तत्सम पुरावे दाखवाल. पण या स्रोतांच्या
        विश्वासार्हतेमध्ये काय अडचणी असू शकतात बघा.
      </p>

      <p>
        उदा. दवाखान्याच्या रजिस्टरमधली नोंद घ्या. हा झाला मूळ दस्तऐवज (प्राथमिक
        स्रोत) कारण जन्माच्या घटनेच्या थेट साक्षीदारांनी त्यासंदर्भात नोंद
        केलेली आहे.
      </p>

      <ul class="wp-block-list">
        <li>
          &nbsp;&nbsp; नमूद केलेली जन्म-वेळ अचूक आहे हे तुम्हाला कसे कळले?
          (बाळंतपण होत असताना डॉक्टर / नर्स घड्याळाकडे पाहत असण्याची शक्यता
          नाही; ते आपापल्या कामात व्यग्र असतात. नंतर घड्याळ पाहून ते अंदाज लावत
          असू शकतात.)
        </li>
      </ul>

      <ul class="wp-block-list">
        <li>
          &nbsp;&nbsp; डॉक्टरांचे / हॉस्पिटलचे घड्याळ त्या ठिकाणाची अचूक वेळ
          दाखवत असेलच असे नाही.
        </li>
      </ul>

      <ul class="wp-block-list">
        <li>
          &nbsp;&nbsp;&nbsp; रुग्णालयात नोंदी करणार्‍या व्यक्तीने कदाचित डॉक्टर
          / नर्सशी सल्लामसलत न करता वेळ लिहिलेली असू शकते.
        </li>
      </ul>

      <ul class="wp-block-list">
        <li>
          सरकारी किंवा मोठ्या दवाखान्यात तर प्रचंड गर्दी असते. अनेक माणसे काम
          करत असतात. अशा वेळी लिहिली गेलेली वेळ तुमचीच असेल कशावरून?
        </li>
      </ul>

      <p>म्हणजे रुग्णालयातली नोंद थोडीफार चुकीचीही असू शकते.</p>

      <p>
        समजा तुम्ही सरकारी जन्मदाखला वापरला. हे तर आणखीच कठीण. सरकारी जन्मदाखला
        हा दुय्यम स्रोत ठरतो कारण तिथली व्यक्ती रुग्णालयाचा रेकॉर्ड बघून नोंद
        करते.
      </p>

      <p>
        आता हाच प्रश्न आपले आईवडील किंवा आजीआजोबांबद्दल विचारला असेल,&nbsp; तर
        अनिश्चितता अनेक पटींनी वाढते. आजी-आजोबांच्या पलीकडे, तारखा आणि वर्षे
        सांगणेदेखील कठीण होईल.
      </p>

      <p>
        मग प्रश्न असा उद्भवतो, की आपल्या स्वतःच्या जन्माच्या वेळेबद्दल आपण इतके
        अनिश्चित असू, तर येशू, कृष्ण, बुद्ध, राम, गांधी यांच्याबद्दल आपण
        खात्रीपूर्वक विधान कसे करू शकतो? आपण त्यांचे जन्मदिवस साजरे करतो
        (त्यासाठी सुट्ट्या दिल्या जातात) ते कशावर आधारित असतात? (उदाहरणार्थ,
        येशूचा जन्म इ.स.पू. चौथ्या आणि सहाव्या शतकादरम्यान झाला होता असे काही
        तज्ज्ञांचे मानणे आहे.)
      </p>

      <p>
        आपला जन्म नेमका केव्हा झाला हे अचूक जाणून घेणे इतके कठीण असेल, तर
        दूरदूरच्या भूतकाळात काय घडले (आणि केव्हा) हे जाणून घेण्याची कल्पना करणेच
        कठीण!
      </p>

      <p>
        याचा अर्थ आपल्याला कधीच कोणत्याच निष्कर्षापर्यंत पोचता येणार नाही का? तर
        तसे नाही. फक्त ते निष्कर्ष ही काळ्या दगडावरची रेष नसून अंदाज असतात आणि
        नवीन माहिती मिळाल्यास बदलू शकतात हे मुलांपर्यंत पोहोचले पाहिजे. हे अगदी
        इतिहासाच्या पुस्तकातील माहितीलाही लागू आहे.&nbsp;
      </p>

      <p><strong>2. पुरावे आणि निष्कर्ष वेगळे करायला शिकणे</strong></p>

      <p>
        ‘अ-ब-क येथे सापडलेल्या गुहांतील चित्रे रोजच्या आयुष्यातले प्रसंग
        दर्शवतात. ही चित्रे सामान्य माणसांनी काढलेली असावीत.’ इतिहासाच्या
        पुस्तकात ही दोन वाक्ये सलग एकामागून एक येतात. त्यातील पहिले वाक्य हा
        पुरावा आहे, तथ्य आहे. मात्र दुसरे वाक्य हा त्या तथ्यावरुन काढलेला
        निष्कर्ष आहे. तथ्य निर्विवाद आहे; पण निष्कर्ष हा अंदाज आहे. त्यावर दुमत
        असू शकते. इतिहासाच्या पुस्तकाकडे असे चिकित्सक नजरेने बघायला मुलांना
        शिकवले पाहिजे.&nbsp;
      </p>

      <p><strong>3. मिथके तपासणे</strong></p>

      <p>
        भूतकाळाबद्दल प्रसिद्ध मिथके विपुल आहेत. उदा. ‘सांबार’ ह्या लोकप्रिय
        दाक्षिणात्य पदार्थाचे नाव संभाजी महाराजांच्या नावावरून ठेवले गेले आहे
        अशी एक मान्यता आहे. आता हे खरे आहे का हे कसे तपासणार, असा प्रश्न मुलांना
        विचारून विविध पर्यायांवर चर्चा करता येईल. उदाहरणार्थ संभाजी महाराज
        दक्षिणेत कधी गेले होते? त्या आधी सांबार या पदार्थाचे उल्लेख आढळतात का?
        असे उल्लेख कुठे आढळू शकतात? संभाजी महाराजांसाठी बनवण्यात आलेला पदार्थ
        सामान्य लोकांमध्ये इतका प्रसिद्ध का झाला असेल? वगैरे. पुरावे तपासणे
        मुलांना त्या वयात शक्य नसले, तरी कोणत्या प्रकारचे पुरावे कुठे शोधले
        पाहिजेत याचा विचार करता आला तरी खूप आहे. अशी अनेक मिथके आपल्याला तपासता
        येतील. घड्याळे आणि घड्याळांच्या जाहिराती वेळ म्हणून 10.10 का दाखवतात?
        अब्राहम लिंकनवर गोळ्या झाडल्या गेल्या ती वेळ दर्शवण्याची परंपरा आहे
        म्हणून की व्ही-आकाराची मांडणी हात उंचावलेल्या हसतमुख मानवी आकृतीसारखी
        दिसते आणि घड्याळ-कंपनीचा लोगो घड्याळाच्या काट्यांनी अडवला जात नाही
        म्हणून?
      </p>

      <p><strong>4. वैयक्तिक पूर्वग्रह बाजूला ठेवणे</strong></p>

      <p>
        भारतातल्या वस्तुसंग्रहालयांत ठेवलेल्या अनेक मूर्तींच्या नाकांचे नुकसान
        झालेले आपण पाहतो. काही टोकाच्या हिंदुत्ववादी लोकांना हे त्या काळी
        दुसर्‍या धर्माच्या लोकांनी मुद्दामून केलेले नुकसान आहे असे वाटते. काही
        मूर्तींच्या बाबतीत हे झालेले असण्याची शक्यता आहेच; पण हे एकमेव कारण आहे
        का? समजा क्षणभर असे मानले, की हे मुद्दामून केलेले नुकसान आहे, तर हा
        अंदाज आपण पडताळून कसा पाहणार? ज्या देशांमध्ये दुसर्‍या धर्माचे लोक
        नव्हते, तेथील मूर्तीसंबंधी काय निरीक्षणे आहेत? जगभरात सर्वत्रच खूप
        पुरातन मूर्तींच्या नाकांचे नुकसान झाल्याचे दिसते. कदाचित त्याचा संबंध
        वारा आणि पाणी यांनी होणार्‍या झिजेशीदेखील असेल का? मूर्तीचे नाक नाजूक
        असते आणि इतर शरीराच्या तुलनेने पुढे आलेले असते. त्यामुळे नैसर्गिक
        कारणांमुळे, किंवा मूर्ती इकडून तिकडे हलवताना नाकाची झीज लवकर होते.
        अर्थात, इथपर्यंत पोचण्यासाठी मनातले पूर्वग्रह बाजूला ठेवून अत्यंत
        प्रामाणिकपणे सर्व बाजूंनी पुरावे शोधावे लागतात. जिंकणे किंवा हरणे
        यापेक्षा सत्याच्या अधिकाधिक जवळ जाणे महत्त्वाचे आहे हे मुलांना
        लहानपणापासून शिकवता येईल.&nbsp;
      </p>

      <p>
        याच संदर्भात अजून एक उदाहरण बघू. नाकाला झालेले नुकसान कशा प्रकारचे आहे
        यावरून ते मुद्दामून केलेले आहे की नैसर्गिकपणे झाले आहे याचा अंदाज बांधता
        येतो. उदा. काही इजिप्शियन पुतळ्यांची नाके कापल्यासारखी दिसतात. किंवा
        अगदी द्विमितीय चित्रांमध्येदेखील ही नाके खोडलेली सापडतात. यावरून ते
        मुद्दामून केलेले नुकसान असावे असा निष्कर्ष काढता येतो.&nbsp;
      </p>

      <p>
        खालील चित्र बघा. यात एका ओळीत बसलेल्या चार मूर्ती आहेत. यातील एकच मूर्ती
        तुटलेली दिसते. तुम्हाला काय वाटते? हे नुकसान नैसर्गिक असेल की मुद्दामून
        केलेले?
      </p>

      <p>
        गाझामधल्या ग्रेट स्फिन्क्स या शिल्पाचे नाक 1798 मध्ये नेपोलियनच्या
        लष्करातील तोफेचा गोळा लागून तुटले असे अनेक वर्षे मानण्यात येत होते.
        त्याकाळी छायाचित्रे काढण्याचे तंत्रज्ञान नसले, तरी चित्रे काढली जायची.
        स्फिन्क्सचे 1737 मध्ये काढलेले एक चित्र सापडले. त्यातही स्फिन्क्सचे नाक
        तुटकेच आढळले. तेव्हापासून नेपोलियनने हे कूकृत्य केले हा समज खोडून
        निघाला.
      </p>

      <p><strong>5. मोह टाळणे</strong></p>

      <p>
        एखादी घटना ऐकायला छान वाटणारी, सुखावणारी असेल, तर ती खरीच असेल असे
        मानण्याचा मोह अनेकदा होतो.एक उदाहरण पाहू. मार्गारेट मीड या
        मानवंशशास्त्राच्या संशोधक होत्या. त्यांच्याबद्दलचा एक किस्सा सांगितला
        जातो. मानवी संस्कृतीची (लर्ळींळश्रळीरींळेप) सुरुवात होण्याची पहिली खूण
        काय आहे याबद्दल बोलताना त्या म्हणाल्या, की 15000 वर्षांपूर्वीचे एक हाड
        उत्खननात सापडले आहे. हे हाड एके ठिकाणी तुटून पुन्हा जोडले गेले आहे. त्या
        काळी माणूस टोळ्या करून राही. हाड तुटणे म्हणजे हलता न येणे आणि परिणामी
        वन्यजीवांच्या भक्ष्यस्थानी पडणे अटळ होते. अशा काळात ते हाड जोडले गेले
        म्हणजे कोणीतरी त्या व्यक्तीची काळजी घेतली आहे. ही सभ्यतेची पहिली खूण
        आहे. आता या किश्शाला काहीच पुरावा नाही. पण त्यात काहीतरी आशावादी,
        सुखावणारे आहे म्हणून ते खरे असेल असे मानण्याचा अनेकांना मोह होतो.
      </p>

      <p>
        एका मुलाखतीत मात्र याच प्रश्नाचे उत्तर देताना त्यांनी म्हटले, की
        भूतकाळाकडे बघता एखाद्या समाजाला ‘संस्कृती’ असे आपण तेव्हाच संबोधले आहे,
        जेव्हा त्या समाजामध्ये मोठी शहरे होती, श्रमांची विभागणी होती आणि कोणत्या
        तरी प्रकारच्या नोंदी ठेवल्या गेल्या होत्या. हे उत्तर आपल्याला तितकेसे
        भावत नाही; पण ते सत्य असल्याचा पुरावा आपल्याकडे आहे. याचे थोडेफार भान
        जरी लहान वयापासून मुलांना देता आले, तरी त्याचा पुढे खूप फायदा होऊ शकतो;
        विशेषतः ‘फेक न्यूज’च्या जमान्यात तर आणखीनच.&nbsp;&nbsp;
      </p>

      <p><strong>6. इतिहासासंदर्भातली इन्क्वायरी कोण करू शकते?</strong></p>

      <p>
        इतिहासाची इन्क्वायरी करण्यासाठी इतिहासकारच असण्याची गरज नाही. 200
        वर्षांपूर्वीपर्यंत आपल्याला सम्राट अशोकाबद्दल फारशी माहिती नव्हती. अशोक
        नावाचा राजा श्रीलंकेच्या भागात राज्य करायचा असा तेव्हा समज होता. जेम्स
        प्रिन्सेप हा ब्रिटिश माणूस ईस्ट इंडिया कंपनीच्या टाकसाळीत काम करायचा.
        त्याला भाषा आणि भाषांच्या इतिहासात विशेष रुची होती. ब्राम्ही लिपी कशी
        वाचायची ते त्याने शोधून काढले. पुढे त्याला पाली आणि खरोष्टी लिपी
        वाचण्यातही यश आले. भारतीय उपखंडात, अगदी अफगाणिस्तानापासून
        अलाहाबादपर्यंत, अनेक स्तंभांवर ‘देवनामपिय पियदसी’ या राजाचे नाव घेतले
        गेले आहे असे त्याच्या लक्षात आले.
      </p>

      <p>
        खूप परिश्रमाअंती त्याने निष्कर्ष काढला, की हा राजा म्हणजेच मौर्य कुळातील
        सम्राट अशोक. हा इतका मोठा शोध एका टाकसाळीत काम करणार्‍या व्यक्तीने
        लावला. इतिहासाची इन्क्वायरी करण्यासाठी लागणारा चौकसपणा आणि
        निरीक्षण-क्षमता मुलांमध्ये अगदी लहान वयापासून निर्माण करणे शक्य
        आहे.&nbsp;
      </p>

      <p>
        इतिहासात अजूनही अनेक प्रश्न अनुत्तरित आहेत. उदा. आर्य लोक भारताबाहेरून
        भारतात आले की भारतातून इतर भूभागांमध्ये गेले, सिंधू संस्कृतीची लिपी ही
        द्रविडी भाषांच्या जवळ जाणारी आहे का, तिथले रहिवासी द्राविडी होते का, अशा
        अनेक प्रश्नांवर सध्या दोन्ही बाजूंनी वादविवाद सुरू आहेत. यातून पुढे
        कदाचित नवीनच माहिती समोर येऊन आपल्या अनेक जुन्या मान्यतांना छेद मिळेल.
        हे काम तुमची आमची मुलेही करू शकतील… कोण जाणे! मात्र त्यासाठी इतिहास ह्या
        विषयाबद्दल प्रेम निर्माण होणे महत्त्वाचे. ‘इतिहास म्हणजे माहिती आणि
        तारखांचा एक न बदलणारा संच, ज्यातील बारकावे पाठ करून आपल्याला परीक्षेत
        उत्तरे लिहायची असतात’ असाच बरेचदा मुलांचा समज असतो. पण त्यातही अगदी
        विज्ञानासारखेच तर्क करायला, निरीक्षण करायला, निष्कर्ष काढायला वाव आहे,
        आव्हाने आहेत हे मुलांपर्यंत पोचवता आले, तर त्यांना इतिहास विषय रुक्ष आणि
        कंटाळवाणा वाटणार नाही. तसेच आधी म्हटल्याप्रमाणे सध्या इतिहासाचे झालेले
        राजकारण बघता, त्याबद्दल स्वतःची समज बनवणे, किमानपक्षी पुढ्यात आलेली
        माहिती तपासून घेणे, तशी क्षमता विकसित करणे अपरिहार्य आहे. जॉर्ज ऑरवेल
        यांच्या ‘1984’ या कादंबरीत एक वाक्य आहे – ‘ज्याचा वर्तमानावर ताबा असतो
        त्याचा भूतकाळावर ताबा असतो. ज्याचा भूतकाळावर ताबा असतो, त्याचा भविष्यावर
        ताबा असतो.’ आपण सर्व वर्तमानावर थोडाफार ताबा असणारे मोठे, भूतकाळाकडे
        बघण्याची नजर मुलांमध्ये निर्माण करू शकलो, तर भविष्यामध्ये होऊ शकणारे
        नुकसान थांबवू शकू.
      </p>

      <p><strong>श्रीराम नागनाथन</strong></p>

      <p>srihamsa@gmail.com</p>

      <p>थिंक संस्थेच्या मुख्यगटाचे सभासद.</p>

      <p>
        ग्रुप इग्नसच्यामार्फत भारतातील विविध सरकारी शाळांसोबत काम करतात.&nbsp;
      </p>

      <p><strong>अनुवाद : सायली तामणे</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,may-2024,palakneeti"
        data-modified="120"
        data-title="इतिहासासंदर्भात इन्क्वायरी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "इतिहासासंदर्भात इन्क्वायरी",
    english: "",
  },
  short: {
    marathi:
      "श्रीराम नागनाथन इतिहासासंदर्भात इन्क्वायरी होऊ शकते का, इतिहासाबद्दल स्वतःची समज आपण स्वतः निर्माण करू शकतो का, त्याबद्दल आपण चिकित्सक विचार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
