const articleData = {
  content: {
    marathi: `<article
  id="post-25169"
  class="post-25169 post type-post status-publish format-standard has-post-thumbnail hentry category-647 category-masik-article category-palakneeti category-656"
>
  <img
    width="895"
    height="503"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/शास्त्री-विरुद्ध-शास्त्र-0-shastri-Vs-Shastri-1.jpg"
    class="aligncenter wp-post-image"
    alt="शास्त्री विरुद्ध शास्त्री"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <p><strong>आनंदी हेर्लेकर</strong></p>

      <p>
        माझी एक जवळची मैत्रीण एकदा मला म्हणाली, ‘‘दुसरं मूल असावं असं आम्हाला
        खूप वाटतं. पण मुलांना आपल्या मनासारखं वाढवता येत नसेल, त्यांचं लहानपण
        अनुभवता येणार नसेल, तर कशाला ना मुलं होऊ द्यायची?’’
      </p>

      <p>
        ही मैत्रीण एका बहुराष्ट्रीय कंपनीत मोठ्या हुद्यावर नोकरी करते. मुलगा आठ
        वर्षांचा होईपर्यंत त्याला सांभाळायला दोन्हीकडचे आजीआजोबा आलटून पालटून
        येऊन राहत.
      </p>

      <p>
        ‘‘तुला खरंच मुलाचं लहानपण अनुभवायचं असेल, तर कामाच्या बाबतीत तडजोड
        करावीच लागेल ना…’’ मी काहीतरी मौलिक सल्ला देण्याच्या आविर्भावात म्हणाले
        होते बहुधा.
      </p>

      <p>
        ‘‘हो ग. अगदी चाललं असतं मला घरी बसून मुलांचं बालपण ‘एन्जॉय’ करायला. पण
        घरी बसणार्‍या बाईकडून खूप अपेक्षा असतात – हे खायला कर, ती पूजा कर, हे
        असंच कर, ते तसंच कर, मुलांना हेच खायला दे, मुलांशी अशीच वाग. मला नाही
        जमत ना तसं त्यांच्यासारखं वागायला. त्यापेक्षा ऑफिस बरं. पण त्यामुळे खोल
        मनातल्या गोष्टी करता येत नाहीत.’’&nbsp; ती रडकुंडीला येत म्हणाली.
      </p>

      <p>***</p>

      <p>
        या संवादानं मला अंतर्मुख केलं होतं. मला वाटलं तितकं साधं उत्तर नव्हतं
        तिच्या प्रश्नाला. ‘यांना सोडून जगणं मला जमणार नाही… त्यांना बदलणं किंवा
        त्यांच्या मनासारखं वागणं हे दोन्ही मला जमणार नाही त्यासाठी मी पुरी पडणार
        नाही’ ही भावना तिच्या मनात खूप खोल दडलेली होती. त्यामुळे स्वतःचं मन
        मारून जगण्याचा पर्याय तिनं निवडला होता. असं जगतानाही मी खूष नाही, तर मग
        मी माझ्या आनंदाचा मार्ग निवडावा, त्यासाठी लढा द्यावा असं तिला वाटत
        नव्हतं. ‘आदर्श’ विचारांना ती शरण गेली होती.
      </p>

      <p>
        मी चांगली आई आहे ना, बाळाला मी आई म्हणून आवडेन ना, अशी नवजात आईला बहुतेक
        वेळा भीती वाटत असते. तिला खतपाणी घालायला आजूबाजूच्यांचे प्रश्न तयारच
        असतात. बाळ का रडतंय? त्याला पुरेसं दूध मिळतंय का? अजून चालत-बोलत नाहीये?
        अजून दात नाही आले? इतकं बारीक का झालंय? बाळसं नाही धरलं अजून? रोज शी
        नाही करत?… इथपासून ते पाळणाघरात ठेवता? शाळेतलं जेवण जेवतो / जेवते?
        अभ्यास नाही करत? छंदवर्ग नाही लावले? उंची नाही वाढली अजून? असे अनेक
        प्रश्न पालकांच्या मनात स्वतःबद्दल शंका निर्माण करतात. म्हणजे पालकपण तर
        अनुभवायचंय; पण चुकण्याची, आदर्श नसण्याची आणि त्यामुळे नावं ठेवली
        जाण्याची
      </p>

      <p>
        भीती यामुळे तो अनुभवच नाकारण्याची मैत्रिणीची मनःस्थिती मला हळूहळू समजू
        लागली आणि तिचा मुख्य प्रश्न कळायला लागला.
      </p>

      <p>***</p>

      <p>
        मध्यंतरी मी ‘शास्त्री विरुद्ध शास्त्री’ हा अतिशय संवेदनशील चित्रपट
        बघितला. बघताना स्वतःच्या पालकत्वाबद्दल अशा शंका घेऊन माझ्याकडे आलेल्या
        तरुण आया आणि माझ्या स्वतःच्याच आयुष्यातल्या काही घटना माझ्या डोळ्यासमोर
        उभ्या राहिल्या.
      </p>

      <p>चित्रपटाची कथा थोडक्यात अशी</p>

      <p>
        आठ वर्षांचा यमन उर्फ मोमोजी तीन महिन्यांचा असल्यापासून आपल्या
        आजीआजोबांसोबत पाचगणीला राहत असतो. नोकरी, करियर यासाठी धडपडणारे त्याचे
        आईबाबा – मल्लिका आणि मल्हार – मुंबईला राहत असतात आणि शनिवार-रविवार
        पाचगणीला मुलासोबत राहायला येत असतात. मोमोजीची शाळा, खाणंपिणं, अभ्यास,
        आजारपण व त्यावरील खर्च, असं सगळं आजीआजोबाच करत असतात. आजोबा गायक
        असल्यानं मोमोजी त्यांच्या तालमीत तयार होत असतो. मल्हार आणि मल्लिका यांना
        आपला मुलगा आपल्यासोबतच राहावा असं वाटतं. अर्थात, त्याबरोबर ‘आपल्याला
        जमेल ना?’ अशी भीती असतेच. पण आपले सहकारी कसे धावपळ करत मुलांचं सगळं करून
        ऑफिसला येतात आणि जाताना त्यांना मुलांची किती ओढ असते हे ते रोज बघत
        असतात. त्यांच्याबरोबर होणार्‍या मुलांबद्दलच्या चर्चेमुळे दोघं अस्वस्थ
        असतात. आपला मुलगाही आपल्या सोबत असला, तर आपलं आयुष्य अधिक अर्थपूर्ण होईल
        असं त्यांना वाटत असतं. पण हा विषय आजोबांसमोर काढणं अवघड, कारण ‘तुम्ही
        त्यासाठी काबील नाही आहात’ असं त्यांना सतत सांगितलं जातं. आपल्या मुलांनी
        पूर्ण न केलेली आपली स्वप्नं आजोबा मोमोजीमध्ये बघत असतात. अशातच मल्हारला
        अमेरिकेला जाण्याची संधी मिळते. ‘आता मोमोजीला आम्ही सोबत घेऊन जाऊ’ असं
        मल्हार ठामपणे सांगतो; आजोबा त्याला तितक्याच ठामपणे विरोध करतात. ‘तुम्ही
        आधी स्वतःचं आयुष्य सांभाळा आणि मग मुलाला घेऊन जा’ हे त्यांचं उत्तर
        मल्हारच्या जिव्हारी लागतं. आजोबा हे भांडण कोर्टात नेतात. तिथे दोन्ही
        बाजूंचा अहंकार, असुरक्षितता उघडी पडते. ‘मला ममा, पप्पा आणि आजीआजोबा –
        सगळे हवे आहेत’ हे मोमोजीचं वाक्य विचार करायला लावतं. आपण मोठी माणसं
        आपल्या भावभावनांपुढे मुलांच्या भावनांचा विचार करत नाही आणि त्यांच्या
        आयुष्यात ताण निर्माण करतो असं वाटून जातं. मधल्या नाट्यानंतर सिनेमाच्या
        शेवटी मोमोजी आजीआजोबांकडेच राहतो. पण आता नाती मोकळी झालेली असतात. मल्हार
        आणि मल्लिका खूष असतात, त्यांचा न्यूनगंड नाहीसा झालेला असतो. आपल्याला जमत
        नाही म्हणून नाही, तर आपल्याला मदत म्हणून आणि मोमोजीच्या आनंदासाठी तो
        आजीआजोबांकडे राहतोय हे ते स्वीकारतात. मोमोजी आजीआजोबांकडे राहिला, तर
        आपले त्याच्यासोबत नाते निर्माण होणार नाही ही असुरक्षितता आता त्यांना
        वाटत नाही. आपण थोडे मोकळे झालो, की मोमोजी आपल्यासोबत असणार आहे या
        विचारांनी ते आश्वस्त होतात. आजीआजोबासुद्धा ‘मोमोजी हा आपला नातू आहे,
        आपली अपूर्ण स्वप्नं पूर्ण करण्यासाठी आलेला अजून एक मुलगा नाही’ हे वास्तव
        स्वीकारतात. आता मोमोजी दोन्ही जगांतल्या चांगल्या गोष्टी अनुभवतो आहे ही
        भावना शेवटी दिलासा देते.
      </p>

      <p>***</p>

      <p>
        असे असले, तरी मला मात्र हा सिनेमा बघताना मी कोणत्या बाजूनं आहे हेच कळत
        नव्हतं. एकीकडे मल्लिकाच्या भावनांशी जोडलं गेल्यामुळे डोळे सतत पाणावत
        होते, तर दुसरीकडे आजीआजोबांचं बरोबरच आहे, मुलं मोठी होताना पालकांची अशी
        डगमग अवस्था नकोच, असंही वाटत होतं. हे असं‘च’ असायला हवं आणि तसं‘च’
        असायला हवं, हेच पालकांना वाटणार्‍या असुरक्षिततेचं, न्यूनगंडाचं कारण आहे,
        हे समजल्यावर अगदी हलकं वाटलं. पण हे समजेपर्यंत सिनेमातल्या छोट्या छोट्या
        घटनांनी मन दोन्ही बाजूंना हेलकावे घेत होतं, दुखावलं जात होतं, गोंधळात
        पडत होतं.&nbsp;&nbsp;
      </p>

      <p>
        चित्रपटात एका प्रसंगात मल्लिका आपल्या सासूसोबत लाडू वळत असते. तिला काही
        केल्या लाडू वळता येत नाहीत. तेव्हा झालेली तिच्या मनाची अवस्था तिच्या
        हावभावांतून स्पष्ट दिसते. ‘आपल्याला लाडू वळता येत नाहीत, तर आपण मूल कसं
        सांभाळणार?’ तिचा आतला आवाज आपल्याही मनात घुमतो. ‘चिरलेलं सफरचंद काळं
        पडतं, त्याला डब्यात अख्खं सफरचंद देते’ असं आजीनं म्हटल्यावर मल्लिकाला
        वाटलेला कमीपणा, ‘मला मुलाबद्दल एवढंही माहीत नाही’ ही न्यूनगंडाची भावना न
        बोलता आपल्यापर्यंत पोचते.
      </p>

      <p>
        ‘मोमोजीनं आता झोपायला हवं, उद्या त्याची सकाळची शाळा आहे’, असं म्हणून आजी
        मोमोजीला घेऊन जाते तेव्हा मल्लिका आणि मल्हार यांना जे खोलवर दुखतं ते
        प्रत्येक पालकाला समजेल. अशानं आपलं आपल्या मुलासोबत नातंच निर्माण होणार
        नाही, ही त्यांची भीती आपल्यापर्यंत नक्की पोचते.
      </p>

      <p>
        ‘मोमोजी 3 महिन्यांचा होता तेव्हा खूप आजारी पडला. आईबाबांना सांभाळता येत
        नव्हतं म्हणून आजीआजोबा त्याला त्यांच्या घरी घेऊन गेले’ हे वाक्य आजीआजोबा
        जितक्या अभिमानानं सांगतात तितक्याच वेदनेनं आईबाबा ऐकतात. ती वेदना, तो
        कमीपणा वेगळा सांगावा लागत नाही.&nbsp;
      </p>

      <p>
        ‘ऑफिसमध्ये माझ्या क्षमतेवर कोणी शंका घेत नाही, उलट तिथे माझ्या
        क्षमतेमुळे मोठमोठ्या जबाबदार्‍या मला मिळतात; पण घरी सतत मला कमीपणाची
        जाणीव करून दिली जाते’ हे मल्लिकाचं कळकळीचं वाक्य म्हणजे आजकालच्या नोकरी
        करणार्‍या बहुतांश आयांचं मनोगत वाटतं. आजीआजोबांची मदत घ्या किंवा इतर
        कोणाची, ‘मी पुरी पडत नाही’ या भावनेशी त्यांना नेहमीच झगडावं लागतं. आणि
        त्याला ‘हे असं‘च’ असावं’, ‘हे‘च’ बरोबर’ अशी सतत कानावर पडणारी वाक्यं
        कारणीभूत असतात.&nbsp;
      </p>

      <p>
        मुलांसाठी आवश्यक असलेली शिस्तीची दिनचर्या, वेळ देणं हे तू करूच शकत नाहीस
        कारण तू बिघडलेला मुलगा आहेस असं आजोबा मल्हारला म्हणतात, तेव्हा
        त्याच्यातला प्रेमळ बाबा दुखावतो. ‘मोमोजी आमच्याकडे राहायला आला तर आम्ही
        करू सगळं नीट. आणि चुकलं थोडं तर काय बिघडलं? त्यातून शिकू. तुम्ही त्याला
        लाडाकोडात आणि सुरक्षित वातावरणात वाढवत असल्यामुळे तो भित्रा आणि एकलकोंडा
        बनतो आहे’ हे तो वेगवेगळ्या पद्धतीनं व्यक्त करतो. इथे माझ्यातला पालकही
        सुखावतो. ‘अगदी बरोबर! प्रत्येक गोष्टीत आम्ही कसं वागायचं हे आम्हाला
        सांगू नका. आम्ही करू आमच्या पद्धतीनं. अनुभव सांगा पण चूक ठरवू नका.
        आम्हालाही कळतं. आम्हीपण विचार करतो’ असं वर्षानुवर्षं मनात दडून राहिलेलं,
        आपल्या पालकांना ठणकावून सांगावंसं वाटणारं वाक्य आपण निर्भयपणे सांगतोय
        असं वाटतं. पण मल्हारच्या त्या वाक्यांमागे ‘बाबांना मी कधीच आवडलो नाही.
        माझ्यावर त्यांचा विश्वासच नाही’, या दुखर्‍या भावना दडलेल्या असतात. आणि
        त्यातून ‘तुमची आमच्याकडून अपूर्ण राहिलेली स्वप्नं मोमोजीकडून पूर्ण
        होण्याची स्वप्नं बघत आहात. पण तो आमचा मुलगा आहे आणि त्याला आम्ही आमच्या
        पद्धतीनं वाढवू’, अशी तुतू-मैमै सुरू राहते. दोघंही ‘मीच का माघार घेऊ’
        ह्या विचारावर अडकून बसतात.
      </p>

      <p>
        आजीआजोबांच्या पालकत्वामुळे मोमोजीला मिळणारी स्वस्थता, आनंद हेही मन
        नाकारू शकत नाही. मल्हार मोमोजीवर हात उगारतो तेव्हा आजोबांचं मध्ये पडणं
        सुखावून जातं. आजीआजोबांमुळे आईवडिलांचे ताणतणाव मुलांपर्यंत पोचायचे
        थांबतात याचं हे सुंदर उदाहरण वाटतं. फक्त एकमेकांची उणीदुणी काढणं,
        एकमेकांवर कुरघोडी करणं, आम्ही कसे चांगले आणि ते कसे वाईट, हे मुलांसमोर
        सिद्ध करण्याचा आटापिटा, ह्या गोष्टी नसाव्यात.
      </p>

      <p>
        आजोबांकडून गाणं शिकणारा मोमोजी, आजीसोबत वाटाणे सोलणारा, मधूनच दाणे
        तोंडात टाकणारा मोमोजी, आजोबांसोबत गप्पा मारत रमतगमत घरी येणारा मोमोजी
        बघताना वाटतं, की असं प्रेम आणि जीवनकौशल्य एकत्र मिळणं ही मुलांसाठी किती
        भाग्याची गोष्ट! पण आईबाबा ते करू शकत नसतील, तर ते चांगले पालक नाहीत असं
        नाही, हे सतत स्वतःला सांगत राहण्याचं भान ठेवावं लागतं.
      </p>

      <p>
        पालकत्व ही एक लोभस आणि अवघड जबाबदारी आहे. हवीहवीशी वाटणारी आणि आयुष्य
        बदलणारी. अगदी आजीआजोबांनासुद्धा उमेदीनं जगण्यासाठी कारण देणारी. पण हे
        पालकत्व पार पाडताना मुलाचे आईबाबा आणि आजीआजोबा यांच्यात एकवाक्यता नसली,
        तर मुलाची मात्र ओढाताण होते. त्यांच्यातल्या कुरबुरी, ताण, मतभिन्नता,
        मुलांपर्यंत पोचत असेल, तर मुलांची मनं कलुषित होतात. त्यातून दोघांबरोबरही
        त्यांचं घट्ट नातं निर्माण होऊ शकत नाही याची अनेक उदाहरणं आजूबाजूला
        दिसतात. मुलांना वाढवताना कोणाचीही मदत घेत असलात, तरी त्यांच्यासोबत आपलं
        नातं चांगलं असावं, एकमेकांना समजून घेण्याची, एकमेकांच्या गरजा पूर्ण
        करण्याची तयारी असावी, असा एकंदर ह्या चित्रपटाचा सूर आहे.
      </p>

      <p>
        तरुण जोडपी मला बरेचदा विचारतात, ‘‘आम्ही बाळासाठी तयार आहोत हे कसं
        ओळखायचं? बाळ होऊ देण्यासाठी काय महत्त्वाचं आहे? पैसे? घर? वेळ?’’
      </p>

      <p>
        स्वतः पालक झाल्यावर मी याबद्दल खूप विचार केलाय. आणि मला मिळालेलं उत्तर
        असं आहे, ‘बाळ हवं असेल तर स्वतःबद्दल विश्वास, सुदृढ नाती आणि बदल
        स्वीकारण्यासाठी तयार मन असणं गरजेचं आहे. बाळ मोठं होत असताना आपली पालक
        म्हणून मोठं व्हायची, शिकायची, स्वतःकडे बघायची तयारी पाहिजे.’
      </p>

      <p>
        मला वाटतं ‘शास्त्री विरुद्ध शास्त्री’ हेच सांगू पाहतोय – पालकत्व
        स्वीकारू पाहणार्‍या पालकांना आणि आजीआजोबांनासुद्धा!!
      </p>

      <p><strong>आनंदी हेर्लेकर</strong></p>

      <p>h.anandi@gmail.com</p>

      <p>
        समुपदेशक. वर्ध्याच्या आनंद निकेतन शाळेत फेलोशिपवर काम करतात. मुलांचे आणि
        एकूणच समाजाचे मानसिक आरोग्य व शिक्षण हे त्यांच्या जिव्हाळ्याचे विषय
        आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="शास्त्री विरुद्ध शास्त्री"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शास्त्री विरुद्ध शास्त्री",
    english: "",
  },
  short: {
    marathi:
      "आनंदी हेर्लेकर माझी एक जवळची मैत्रीण एकदा मला म्हणाली, ‘‘दुसरं मूल असावं असं आम्हाला खूप वाटतं. पण मुलांना आपल्या मनासारखं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/शास्त्री-विरुद्ध-शास्त्र.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
