import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-25566"
  class="post-25566 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-672 category-673 category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>अ‍ॅड. वृषाली वैद्य</strong></p>

      <p><strong>प्रसंग</strong><strong> – 1</strong></p>

      <p>
        ‘‘मॅडम, आम्ही चार जण एकत्र राहायचो – माझे आईवडील, मी आणि आम्ही ज्याला
        भाऊ म्हणायचो तो.’’
      </p>

      <p>
        ‘‘म्हणजे तुमच्या कुटुंबात चार सदस्य होते असे म्हणायचे आहे का तुम्हाला?’’
      </p>

      <p>
        ‘‘नाही नाही. आम्ही ज्याला भाऊ म्हणायचो त्याला माझ्या आईवडिलांनी अंदाजे
        20 वर्षांपूर्वी, साधारणपणे 2004 सालच्या सुमारास, दत्तक घेतले होते.
        त्यावेळी मी 4 वर्षांचा होतो. गेल्या महिन्यात माझे बाबा निवर्तले. आता
        वारसाहक्कांवरून आणि बाबांच्या मालमत्तेबाबत वाद निर्माण झाले आहेत. आम्ही
        ज्याला भाऊ म्हणायचो तो माझ्या बाबांच्या मालमत्तेत वाटा मागतो आहे.’’
      </p>

      <p>‘‘मग तुमचे काय म्हणणे आहे?’’</p>

      <p>
        ‘‘मी गूगलवर शोधले. एका वकील मित्रालाही विचारले. तेव्हा मला असे समजले, की
        एखाद्या हिंदू व्यक्तीचा मुलगा, नातू किंवा पणतू हयात असला, तर अशा
        व्यक्तीला पुन्हा दुसरा मुलगाच दत्तक घेता येत नाही. तसा कायदाच आहे. आणि
        अशा प्रकारे दत्तविधान झालेले असले, तर ते अवैध आणि शून्यवत् होते. मग
        ज्याला आम्ही भाऊ म्हणतो तो माझ्या हिंदू आईबाबांचा मुलगा कसा होईल आणि
        त्याला माझ्या बाबांच्या संपत्तीत हक्क तरी कसा मागता येईल? तुम्हाला काय
        वाटते भाऊला हक्क आहे माझ्या बाबांच्या मिळकतीमध्ये?’’
      </p>

      <p>
        ‘‘तुमचा प्रश्न रास्त आहे; पण कधीकधी केवळ एकच कायदा बघून चालत नाही. त्याच
        संदर्भात आणखी कुठल्या कायद्याच्या तरतुदी आहेत का, त्या दोहोंपैकी कोणता
        कायदा प्राप्त परिस्थितीत लागू होईल ते सगळे बघावे लागते. तुम्ही ज्याला
        भाऊ म्हणता त्याला कुठल्या संस्थेतून दत्तक घेतले गेले, की एखाद्या
        कुटुंबातून?’’
      </p>

      <p>‘‘संस्थेतून.’’</p>

      <p>
        ‘‘हं! असे बघा, 2000 साली ‘जुव्हेनाईल जस्टीस अ‍ॅक्ट’ लागू झाला. मराठीत
        त्याला ‘बाल न्याय (मुलांची काळजी व संरक्षण) अधिनियम, 2000’ म्हणतात.
        पोरके झालेल्या, परित्याग केलेल्या, उपेक्षित आणि गैरवापर केलेल्या
        मुलांच्या पुनर्वसनाकरता संस्थात्मक आणि बिगर-संस्थात्मक मार्गाने
        दत्तकग्रहणाचा मार्ग या कायद्याने सोपा केलेला आहे. हा कायदा वापरताना ते
        मूल कोणत्या धर्माचे आहे ह्याचा काहीही संबंध नसतो. त्याचे हक्क आणि
        हितसंबंध जपणे महत्त्वाचे मानले गेलेले आहे. म्हणजेच बाल न्याय कायदा, 2000
        हा हिंदूंनादेखील लागू होतो. दोन कायद्यांमधल्या तरतुदी एकमेकांशी विसंगत
        असतात तेव्हा काय करायचे, ते उच्च आणि सर्वोच्च न्यायालयाने अनेक
        निकालांमधून नोंदवून ठेवलेले आहे. त्यानुसार भाऊचे दत्तविधान 2000 सालचा
        बाल न्याय कायदा लागू झाल्यानंतर आणि संस्थेमार्फत झालेले असेल, तर ‘हिंदू
        दत्तक व निर्वाह अधिनियम, 1956’ कायद्याच्या कलम 11 चा बाध त्याला येणार
        नाही आणि म्हणून तुमच्या भाऊला वारसा हक्काने वडिलांच्या मालमत्तेत हिस्सा
        मागण्याचा अधिकारआहे.’’
      </p>

      <p><strong>प्रसंग</strong><strong> – 2</strong></p>

      <p>
        ‘‘माझे वडील सरकारी खात्यात नोकरीला होते. त्यांचे नुकतेच निधन झाले.
        त्यांच्या जागी अनुकंपा-तत्त्वावर माझी नेमणूक व्हावी म्हणून मी अर्ज केला
        आहे. तिथले अधिकारी म्हणतात, की तुम्ही तुमच्या वडिलांचे दत्तक मूल
        असल्यामुळे तुम्हाला त्यांच्या जागी नोकरी मिळू शकणार नाही. खरे आहे का
        हे?’’
      </p>

      <p>
        ‘‘नाही. या बाबतीत कायदा पुरेसा स्पष्ट आहे. दत्तक मुलालाही वडिलांच्या
        जागी अनुकंपा-तत्त्वावर नेमणूक होण्यासाठी अर्ज करण्याचा अधिकार आहे.’’
      </p>

      <p><strong>प्रसंग</strong><strong> – 3</strong></p>

      <p>
        एका ज्येष्ठ नागरिकांच्या संस्थेला मी एकदा भेट दिली. तिथल्या एका बाईंनी
        डोळ्याला पदर लावून मला विचारले, ‘‘मला माझ्या मुलाचा त्याग करायचा आहे,
        त्यासाठी मला कोर्टात जावे लागेल का?’’
      </p>

      <p>‘‘म्हणजे? मी नाही समजले.’’ इति मी.</p>

      <p>
        ‘‘अहो, काय सांगू! कुठल्या मुहूर्तावर मुलाला दत्तक घेण्याचा निर्णय घेतला
        असे झालेय मला. त्यावेळी, म्हणजे वयाच्या सदतिसाव्या वर्षी, मी आणि यांनी
        मिळून मुलाला दत्तक घेतले. आता तो 25 वर्षांचा झालाय. आमचे जिणे नको करून
        सोडले आहे बघा त्याने. तो आमचा मुलगाच नाही असे आम्हाला कोर्टाकडून जाहीर
        करून मिळेल का?’’
      </p>

      <p>
        &nbsp;&nbsp;&nbsp; त्या बाईंना त्रास होत होता हे खरेच होते, तरीही ‘हिंदू
        दत्तक व निर्वाह अधिनियम, 1956’ कायद्याच्या कलम 15च्या तरतुदींनुसार एकदा
        विधिग्राह्य रीतीने करण्यात आलेले दत्तविधान दत्तकग्राही पित्याकडून,
        मातेकडून अथवा कोणत्याही व्यक्तीकडून रद्द होऊ शकत नाही. एकदा झालेले
        दत्तविधान हे कायमस्वरूपी असते (वन्स अ‍ॅडॉप्शन, ऑल्वेज अ‍ॅडॉप्शन) हे
        कायद्याचे तत्त्व लक्षात ठेवावे लागेल. फक्त दत्तक घेणार्‍या
        माता-पित्यांनाच नव्हे, तर दत्तक-अपत्यालाही त्याच्या दत्तक-पालकांचा त्याग
        करून त्याच्या किंवा तिच्या जनक घराण्यात जाता येत नाही. (तसे पाहिले तर
        दत्तक असो वा नसो, मूल नाकारता येतच नाही, हे मी त्यांना स्पष्टपणे
        सांगितले.) &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>***</p>

      <p>
        वकिली करताना असे अनेक प्रसंग समोर येतात. अशा वेळी दत्तविधान कायदा काय
        आहे, तो कुणाकुणाला लागू आहे, त्या कायद्यानुसार दत्तविधान झाले नसेल, तर
        त्याचा काय परिणाम होतो, अशा अनेक प्रश्नांचा ऊहापोह वकिलाला न्यायालयासमोर
        आणि पक्षकारांना कायदेशीर सल्ला देताना करावा लागतो.
      </p>

      <p>
        हिंदूंमधील दत्तक आणि निर्वाह (मेंटेनन्स) ह्यासंबंधीचा कायदा विशोधित आणि
        संहिताबद्ध (मॉडिफाय आणि कोडिफाय) करण्यासाठी ‘हिंदू दत्तक व निर्वाह
        अधिनियम, 1956’ पारित केला गेला. हा कायदा केवळ हिंदूंनाच लागू होतो. हिंदू
        या व्याख्येमध्ये कोणकोण येते ते याच कायद्यातील कलम 2 मध्ये दिलेले आहे.
        हिंदू, बौद्ध, जैन किंवा शीख, वीरशैव, लिंगायत किंवा ब्राम्होसमाज,
        प्रार्थनासमाज किंवा आर्य समाजाची अनुयायी आहे त्या सर्वांना कायदा हिंदू
        मानतो. धर्माने मुस्लीम, ख्रिस्ती, पारशी किंवा ज्यू नसलेल्या सर्वांचा
        हिंदूंमध्ये समावेश होतो. (हिंदू या शब्दाच्या व्याख्येत कोण कोण बसते ते
        बघण्यासाठी संपूर्ण कलम 2 त्यातील स्पष्टीकरणासहित बघावे लागेल.)
      </p>

      <p>
        हा कायदा लागू झाल्यानंतर, कुठल्याही हिंदू माणसाने किंवा कुठल्याही हिंदू
        माणसाचे दत्तविधान करावयाचे झाल्यास ते सदर कायद्याच्या प्रकरण 2 मध्ये
        अंतर्भूत नियम आणि अटींचे पालन केल्याखेरीज करता येणार नाही. अशा नियम आणि
        अटींचे उल्लंघन करून दत्तविधान झालेले असेल, तर ते दत्तविधानच नव्हे, असे
        कायदा म्हणतो. त्यामुळे दत्तविधानासंबंधीच्या आवश्यक आणि कायदेशीर बाबी
        बघितल्याशिवाय कुठलेही दत्तविधान करणे योग्य होणार नाही.
      </p>

      <p>कुठल्या आहेत या आवश्यक बाबी?</p>

      <p>
        1. दत्तक घेणार्‍या व्यक्तीला दत्तक घेण्याची क्षमता आणि अधिकार असला
        पाहिजे.
      </p>

      <p>2. दत्तक देणार्‍या व्यक्तीला तसे करण्याची क्षमता पाहिजे.</p>

      <p>
        3. दत्तक घेतल्या जाणार्‍या व्यक्तीला दत्तक घेतले जाण्याची क्षमता पाहिजे;
        आणि
      </p>

      <p>
        4. या प्रकरणात उल्लेख केलेल्या बाकीच्या अटी आणि शर्तींचे पालन करूनच
        दत्तविधान केले गेले पाहिजे. असे असल्याखेरीज कोणतेही दत्तविधान कायदेशीर
        आणि विधिग्राह्य होणार नाही.
      </p>

      <p>
        या कायद्याच्या कलम 7 नुसार, 18 वर्षे पूर्ण वयाच्या आणि अविकल मनाच्या
        (साउंड माईंड) कोणत्याही हिंदू पुरुषाला मुलगा किंवा मुलगी दत्तक घेण्याची
        क्षमता आहे. मात्र त्याला हयात पत्नी असेल, तर तिची या दत्तकाला संमती
        असायला हवी. पत्नी आता संसारातून कायमची मुक्त झालेली असेल किंवा ती हिंदू
        राहिली नसेल किंवा एखाद्या सक्षम न्यायालयाने ती विकल मनाची असल्याचे घोषित
        केले असेल, तर मात्र अशा पत्नीच्या संमतीची आवश्यकता नाही. मूल दत्तक
        घेताना अशा हिंदू पुरुषाच्या एकापेक्षा अधिक पत्नी हयात असल्या, तर त्या
        सर्व पत्नींची संमती आवश्यक राहील. म्हणजेच विवाहित, अविवाहित, एकल पालक
        असलेल्या कुठल्याही हिंदू पुरुषाला वर नमूद अटींचे पालन करून दत्तविधान
        करता येईल.
      </p>

      <p>तेच हिंदू स्त्रीच्या बाबतीत कलम 8 च्या तरतुदी काय म्हणतात?</p>

      <p>
        अविकल मनाच्या सज्ञान हिंदू स्त्रीला मुलगा किंवा मुलगी दत्तक घेण्याची
        क्षमता आहे. अविवाहित हिंदू स्त्रीदेखील मुलगा / मुलगी दत्तक घेऊ शकते.
        घटस्फोट झालेली किंवा विधवा स्त्री किंवा पतीने संसाराचा कायमचा त्याग
        केलेला असला किंवा धर्म बदललेला असला (हिंदू राहिलेला नसला) किंवा सक्षम
        न्यायालयाने तो विकल मनाचा असल्याचे घोषित केलेले असले, तर अशा सर्व हिंदू
        स्त्रियांना मुलगा किंवा मुलगी दत्तक घेता येते.&nbsp;
      </p>

      <p>
        विशेष म्हणजे ज्या विवाहित स्त्रियांचा पती हयात आहे, त्यांनी पतीच्या
        संमतीने मूल दत्तक घेण्याची तरतूद कायद्यात नाही. आणखी गडबड म्हणजे
        प्रत्येक ठिकाणी ‘मुलगा किंवा मुलगी’ / ‘पुत्र किंवा कन्या’ दत्तक
        देण्या-घेण्याचा उल्लेख आहे. म्हणजेच जे रूढार्थाने मुलगा किंवा मुलगी या
        व्याख्येत बसत नाहीत, अशा व्यक्तींचा यात समावेश होतो की नाही हादेखील
        कळीचा मुद्दा आजच्या काळात उपस्थित होऊ शकतो. इथे सरसकट ‘मूल’ दत्तक
        देण्याची आणि घेण्याची क्षमता असे म्हटले गेले पाहिजे. मात्र त्यासाठी
        कायद्यात योग्य त्या प्रक्रियेद्वारे बदल होणे आवश्यक आहे. नाही तर
        प्रत्येक वेळी न्यायालयाचे दरवाजे ठोठावत बसण्याची वेळ येईल.
      </p>

      <p><strong>दत्तक देण्यास सक्षम असलेल्या व्यक्ती कोण?</strong></p>

      <p>
        यासाठी ‘हिंदू दत्तक व निर्वाह अधिनियम, 1956’च्या कलम 9 च्या तरतुदी
        पाहाव्या लागतील. थोडक्यात सांगायचे, तर अपत्याची माता, पिता किंवा पालक
        यांच्या व्यतिरिक्त इतर कुणाही व्यक्तीला दत्तक देण्याची क्षमता नाही. या
        कलमात मात्र मुलगा / मुलगी असे न म्हणता ‘अपत्य’ असा शब्दप्रयोग केलेला
        आहे.
      </p>

      <p>
        पिता हयात असला, तर दत्तक देण्याचा अधिकार केवळ त्याला एकट्यालाच असतो;
        मात्र मातेच्या संमतीवाचून त्याला असा अधिकार वापरता येणार नाही. अर्थात,
        वर सांगितल्याप्रमाणे कलम 7 मध्ये नमूद कारणांमुळे एखाद्या मातेची संमती
        आवश्यक नसली, तर गोष्ट अलाहिदा.
      </p>

      <p>
        पिता मरण पावलेला असला किंवा त्याने प्रपंचाचा संपूर्णपणे आणि कायमचा त्याग
        केलेला असला किंवा तो हिंदू राहिलेला नसला किंवा सक्षम न्यायालयाने तो विकल
        मनाचा असल्याचे घोषित केलेले असले, तर माता आपल्या अपत्याला दत्तक देऊ
        शकेल.
      </p>

      <p>
        माता आणि पिता दोघेही मरण पावलेले असतील किंवा वर लिहिलेल्या तरतुदींनुसार
        ते दत्तक देण्यास सक्षम नसतील किंवा एखाद्या अपत्याचे माता-पिता ज्ञात
        नसतील, तर त्या बाबतीत अपत्याचा पालक न्यायालयाच्या पूर्वपरवानगीने
        कोणत्याही सक्षम व्यक्तीला किंवा स्वतःच ते अपत्य दत्तक घेऊ शकेल. इथे पालक
        या शब्दात कोणाकोणाचा समावेश होतो? अपत्याचा देह किंवा देह आणि संपत्ती या
        दोन्हींची देखभाल जिच्याकडे आहे अशी व्यक्ती म्हणजे वडील किंवा आईच्या
        मृत्युपत्राद्वारे नियुक्त करण्यात आलेला पालक, न्यायालयाने घोषित केलेला
        पालक आणि संस्था अशा सर्वांचा ह्यात समावेश होतो. मात्र, ज्याने / जिने
        मुलगा / मुलगी दत्तक घेतले आहेत, अशा दत्तकग्राही पिता व दत्तकग्राही माता
        यांचा त्यात समावेश होत
      </p>

      <p>
        नाही. हे अत्यंत महत्त्वाचे आहे, कारण एकदा दत्तक घेतल्यानंतर पुन्हा दत्तक
        देण्याचा अधिकार कायद्यानेच राहत नाही.
      </p>

      <p>
        अर्थातच, पालकाला परवानगी देण्यापूर्वी हे दत्तविधान अपत्याच्या हिताचे आहे
        हे बघणे न्यायालयाला बंधनकारक आहे. प्रसंगी अपत्याचे वय आणि त्याची समज
        लक्षात घेऊन त्याची काय इच्छा आहे तेदेखील विचारात घेण्याचा न्यायालयाला
        अधिकार आहे. तसेच दत्तविधानासाठी कुठल्याही प्रकारचा मोबदला किंवा बक्षिसी
        दिली-घेतली गेली नाहीये ना याबाबत न्यायालयाने खात्री करून घेणे गरजेचे
        आहे. दत्तविधानाच्या मोबदल्यादाखल कोणत्याही रकमेची देवघेव करणे, बक्षिसी
        देणे / घेणे किंवा अशी काही रक्कम देण्याचे कबूल करणे, हे कायद्याने अमान्य
        केलेले आहे. या अटीचे पालन न झाल्यास दोषी व्यक्तीस सहा महिन्यांपर्यंत
        कारावास किंवा दंड किंवा दोन्ही शिक्षा देण्याचा अधिकार न्यायालयास असेल.
        मात्र असा खटला राज्य शासनाच्या किंवा प्राधिकृत अधिकार्‍याच्या
        पूर्व-मंजुरीशिवाय सुरू करता येत नाही.
      </p>

      <p><strong>कोणत्या व्यक्तीस दत्तक घेता येईल?</strong></p>

      <p>
        हे पाहण्यासाठी ‘हिंदू दत्तक व निर्वाह अधिनियम, 1956’ च्या कलम 10 च्या
        तरतुदी बघाव्या लागतील. या तरतुदींनुसार-
      </p>

      <p>1. जो / जी हिंदू आहे,</p>

      <p>2. जो / जी आधीच दत्तक घेतली गेलेली नाही,</p>

      <p>
        3. ज्याचा / जिचा विवाह झालेला नाही (याला लागू रूढी आणि परिपाठाचा अपवाद
        आहे), आणि
      </p>

      <p>
        4. जिच्या / ज्याच्या वयाला पंधरा वर्षे पूर्ण झालेली नाहीत (याला लागू
        रूढी आणि परिपाठाचा अपवाद आहे),
      </p>

      <p>अशा सर्व व्यक्तींना दत्तक घेता येते.</p>

      <p>
        दत्तविधानाच्या बाबतीत कोणत्या अटींचे पालन होणे कायद्याने आवश्यक आहे?
      </p>

      <p>
        प्रत्येक दत्तविधानाच्या बाबतीत पुढील अटींचे पालन होणे कायद्याने आवश्यक
        आहे असे या कायद्याचे कलम 11 सांगते –
      </p>

      <p>
        1. दत्तविधान मुलाचे असले, तर दत्तकग्राही वडिलांना किंवा आईला
        दत्तविधानाच्या वेळी हिंदू पुत्र, पुत्राचा पुत्र किंवा पुत्राच्या
        पुत्राचा पुत्र (मग तो औरस असो की दत्तकसंबंधाचा असो) असे कोणीही जिवंत
        असता कामा नये. याच तरतुदीचा आधार घेऊन प्रसंग 1 मध्ये चर्चा झालेली आहे.
      </p>

      <p>
        2. दत्तविधान कन्येचे असले, तर दत्तकग्राही पिता किंवा मातेला
        दत्तविधानाच्यावेळी हयात असलेली हिंदू कन्या किंवा पुत्राची कन्या (मग ती
        औरस असो की दत्तकसंबंधाची असो) असता कामा नये.
      </p>

      <p>
        3. पुरुष दत्तविधान करत असेल आणि दत्तक घ्यावयाची व्यक्ती स्त्री असेल, तर
        दत्तकग्राही पिता हा दत्तक घ्यावयाच्या व्यक्तीहून निदान एकवीस वर्षांनी
        मोठा असला पाहिजे.
      </p>

      <p>
        4. स्त्री दत्तविधान करत असेल आणि दत्तक घ्यावयाची व्यक्ती पुरुष असेल, तर
        दत्तकग्राही माता त्याच्याहून वयाने निदान एकवीस वर्षांनी मोठी असली
        पाहिजे.
      </p>

      <p>
        5. तेच अपत्य एकाच वेळी दोन किंवा अधिक व्यक्तींना दत्तक घेता येणार नाही.
      </p>

      <p>
        6. दत्तक घ्यावयाचे अपत्य हे त्याच्या जनक-घराण्यातून / संस्थेतून त्याच्या
        दत्तक-घराण्याकडे हस्तांतरित करण्याच्या उद्देशाने प्रत्यक्षात दत्तक दिले
        पाहिजे व घेतले पाहिजे. मात्र, दत्तविधानाच्या ग्राह्यतेसाठी दत्तहोम
        करण्याची आवश्यकता नाही. कायदा येण्यापूर्वी दत्तहोम नावाचा धार्मिक विधी
        करून दत्तविधान केले जायचे.
      </p>

      <p><strong>दत्तविधानाचे परिणाम काय?</strong></p>

      <p>
        कायद्याच्या तरतुदींचे पालन करून दत्तविधान झाले असले, तर दत्तक-अपत्य
        दत्तविधानाच्या दिनांकापासून त्याच्या / तिच्या दत्तक-पित्याचे किंवा
        मातेचे अपत्य असल्याचे मानले जाईल व अशा दिनांकापासून त्या अपत्याचे
        त्याच्या जनक-घराण्याशी असलेले संबंध संपुष्टात आल्याचे मानले जाईल. असे
        असले, तरी ते अपत्य त्याच्या / तिच्या जनक-घराण्यात राहिले असते, तर
        जिच्याशी विवाह करू शकले नसते अशा कोणत्याही व्यक्तीशी तो किंवा ती विवाह
        करू शकत नाही. दत्तक-अपत्याची दत्तविधानापूर्वी स्वतःची संपत्ती / संपदा
        असली, तर अशा संपत्तीवरचा त्याचा हक्क अबाधित राहतो; मात्र एकत्र हिंदू
        कुटुंबातील त्याचा अविभक्त हिस्सा याला अपवाद आहे. तसेच, दत्तक-अपत्य
        कोणत्याही व्यक्तीकडे दत्तक जाण्यापूर्वी अशा व्यक्तीकडे कुठली संपदा निहित
        झालेली असली, तर दत्तक-अपत्याच्या येण्याने ती बाधित होत नाही. एखादे अपत्य
        दत्तक घेतल्याने दत्तक घेणार्‍या पित्याचा किंवा मातेचा त्यांच्या
        संपत्तीचे हस्तांतरण करण्याचा किंवा मृत्युपत्राद्वारे त्याची विल्हेवाट
        लावण्याचा हक्क हिरावला जात नाही, तो अबाधितच राहतो.
      </p>

      <p>
        दत्तविधान झाले असल्याचा पुरावा म्हणून केलेला दस्तऐवज, अपत्यास दत्तक
        देणार्‍या व्यक्तीने आणि घेणार्‍या व्यक्तीने सही करून (साक्षांकित), त्या
        त्या काळी अमलात असलेल्या कोणत्याही कायद्याखाली नोंदणी केलेला असल्यास
        दत्तविधान या अधिनियमाच्या अटींचे पालन करून केलेले आहे असे त्या दस्ताच्या
        आधारे न्यायालय गृहीत धरेल. असा दस्त शाबित करता आला नाही, तर गृहीतक धरले
        जाणार नाही.
      </p>

      <p>
        आणखी एक प्रसंग अनेकदा दिसून येतो. दोन घटस्फोटित व्यक्ती पुनर्विवाह
        करण्याचा निर्णय घेतात. बरेचदा त्यांना त्यांच्या पहिल्या लग्नापासून
        झालेले मूल असते आणि त्याचा ताबाही त्यांच्याकडे असतो. लग्न झाल्यानंतर
        नवर्‍याला वाटते, की आपल्या बायकोच्या मुलाला आपण दत्तक घ्यावे. पण ते
        करण्यात अडचणी येतात. कशा ते पाहण्यापूर्वी आपण ‘हिंदू दत्तक व निर्वाह
        अधिनियम, 1956’च्या कलम 14 च्या तरतुदी बघू – (1) पत्नी हयात असलेला हिंदू
        पुरुष अपत्य दत्तक घेतो, तेव्हा ती पत्नी दत्तकग्राही माता असल्याचे मानले
        जाईल. (2) एखादा विधुर किंवा अविवाहित पुरुष अपत्य दत्तक घेतल्यानंतर
        जिच्याशी विवाह करेल, ती पत्नी दत्तक-अपत्याची सावत्र माता असल्याचे मानले
        जाईल आणि (3) विधवा किंवा अविवाहित स्त्री अपत्य दत्तक घेते आणि त्यानंतर
        विवाह करते तेव्हा ज्याच्याशी ती विवाह करील असा पती दत्तक-अपत्याचा सावत्र
        पिता असल्याचे मानले जाईल.
      </p>

      <p>
        आता जेव्हा पती आपल्या पत्नीच्या अपत्याला दत्तक घेऊ पाहतो तेव्हा त्याला
        त्याच्या पत्नीच्या संमतीशिवाय दत्तविधान करता येत नाही. त्याच वेळी जी
        त्याची आता पत्नी आहे तीच दत्तक जाणार्‍या अपत्याची जनक-माता आहे. तिने
        तिच्या पोटच्या पोराला दत्तक दिल्यास तिचे जैविक नाते तसेच ठेवून त्याचवेळी
        ती दत्तकग्राही माता होते. असे गुंतागुंतीचे नाते निर्माण होण्याची दाट
        शक्यता असल्याने कुठल्या प्रसंगी ती कुठल्या क्षमतेत कशी वागते आहे त्याची
        योग्यायोग्यता ठरवणे आणखीनच कठीण होऊन बसते. अशा वेळी मला वाटते, की
        पत्नीचे मूल दत्तक न घेता तुम्हाला त्याचेवर प्रेम करता येणारच नाही का?
        त्याचे नाव वेगळे असले म्हणून काय झाले? आजकाल विवाह झाल्यावर मुली आपले
        विवाहापूर्वीचे नाव बदलतातच असे नाही. तरी आपण तिच्यावर प्रेम करतोच ना? मग
        तिच्या अपत्यासाठी आपल्याला अडचण का यावी? तुमची संपत्ती तुमच्या पश्चात
        पत्नीच्या अपत्याला जावी असे तुम्हाला वाटत असले, तर इच्छापत्र करून
        ठेवण्याचा पर्याय आपल्याला कायमच खुला असतो. त्यामुळे परिस्थिती आणखी जटील
        न करता मार्ग काढणे शहाणपणाचे ठरते.
      </p>

      <p><strong>अ‍ॅड. वृषाली वैद्य</strong></p>

      <p>
        <a href="mailto:vrishalivaidya09@gmail.com" target="_blank"
          >vrishalivaidya09@gmail.com</a
        >
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/दत्तविधान-0-adv-vruvashi-vaidya.jpg"
          alt="दत्तविधान"
          class="wp-image-25567"
          width="82"
          height="102"
        />
      </figure>

      <p>
        दिवाणी न्यायालय, कौटुंबिक न्यायालय आणि लवादापुढे गेली 21 वर्षे वकिली
        करतात. त्यांनी पूर्वी पालकनीतीच्या संपादकगटात काम केलेले आहे.
      </p>

      <p></p>

      <p class="has-text-align-left">दत्तक-नियमावली सप्टेंबर 2022 नुसार –</p>

      <p class="has-text-align-left">
        1. कुटुंबात दोन किंवा त्याहून जास्त मुले असली, तर ते कुटुंब फक्त ‘विशेष
        गरजा असणारे’ मूलच दत्तक घेऊ शकते.
      </p>

      <p class="has-text-align-left">
        2. एकल महिला कोणत्याही लिंगाचे मूल म्हणजे मुलगा किंवा मुलगी दत्तक घेऊ
        शकते.
      </p>

      <p class="has-text-align-left">
        3. एकल पुरुष केवळ मुलगाच दत्तक घेऊ शकतो.
      </p>

      <p class="has-text-align-left">
        4. पहिले मूल मुलगा मुलगी काहीही असले, तरी दुसरे मूल मुलगा किंवा मुलगी
        घेण्यास कायद्याची काहीही हरकत नसते.
      </p>

      <p></p>

      <p>
        <em
          >मुंबई उच्च न्यायालयात एक प्रकरण दाखल झाले. एका हिंदू दांपत्याला
          स्वतःची एक मुलगी होतीच, त्यांनी ‘पालक आणि पाल्य अधिनियमा’खाली अर्ज
          करून आणखी एका नवजात मुलीचे पालकत्व स्वीकारले. या नवजात मुलीची
          जन्मदात्री आणि तिचा जोडीदार यांनी सदर मुलीच्या जन्मानंतर चारच दिवसांनी
          एक ठराव लिहून दिला होता, त्यात त्यांनी त्या मुलीला तिचा जन्म झालेल्या
          नर्सिंग होमला देण्याचा निर्णय कुठल्या परिस्थितीत घेतला ते नमूद करून
          ठेवले होते. त्या ठरावामध्ये लिहिल्याप्रमाणे, ‘बाल-विकास’च्या
          कार्यकर्त्याने नवजात मुलीच्या आईचे आणि तिच्या जोडीदाराचे समुपदेशन
          केल्याचे आणि दोघांनी मुलीला स्वेच्छेने सदर नर्सिंग होमला देण्याचा
          निर्णय घेतल्याचे दिसत होते. त्या ठरावाच्या शेवटी ‘इंडियन कौन्सिल फॉर
          सोशल वेल्फेअर’च्या ‘स्क्रुटिनी ऑफिसर’ची सही होती. त्यात त्याने म्हटले
          होते, की या ठराव-दस्तातील संपूर्ण मजकूर दोघांनीही वाचलेला असून त्यांना
          तो मंजूर आहे. त्यांना मुलगी परत हवी असेल, तर त्यासाठी दोन महिन्यांचा
          कालावधी त्यांना देण्यात येत आहे. सदर कालावधीत त्यांनी मुलीला परत न
          नेल्यास ती मुलगी दत्तक देण्यास किंवा पालकांकडे सोपवण्यास उपलब्ध आहे
          असे धरले जाईल. या मुलीचे केवळ पालकत्व न स्वीकारता तिला दत्तक घ्यावी
          म्हणून या दांपत्याने मुंबई उच्च न्यायालयाकडे अर्ज केला. वरील सर्व
          पार्श्वभूमी आणि सदर मुलीच्या जन्मदात्रीने वा तिच्या जोडीदाराने मुलीची
          परत कधीही मागणी न केल्याचे प्रतिज्ञापत्रदेखील न्यायालयात सादर केले
          गेले. आधीची मुलगी असताना या दांपत्याला दुसरी मुलगी दत्तक घेता येईल का,
          असा मुद्दा त्यावेळी उपस्थित झाला. कारण ‘हिंदू दत्तक व निर्वाह अधिनियम,
          1956’ लागू असताना असे केल्यास त्यातील कलम 11 च्या तरतुदींचा अधिक्षेप
          तर होत नाही ना? त्यावेळी मुंबई उच्च न्यायालयाने ‘हिंदू दत्तक व निर्वाह
          अधिनियम, 1956’ आणि ‘बाल न्याय (मुलांची काळजी व संरक्षण) अधिनियम, 2000’
          या दोन्ही प्रचलित कायद्यांचा विचार करून असा निष्कर्ष काढला, की
          संस्थात्मक मुलांचे, पोरके झालेल्या, परित्याग केलेल्या, उपेक्षित
          मुलांचे पुनर्वसन करण्याच्या उदात्त हेतूने केला गेलेला ‘बाल न्याय
          (मुलांची काळजी व संरक्षण) अधिनियम, 2000’ हा कायदा व्यापक सामाजिक हित,
          मुलांचे मूलभूत हक्क आणि संयुक्त राष्ट्रांच्या (बीजिंग) नियमांना
          अनुसरून असल्याने त्यातल्या तरतुदी या ‘हिंदू दत्तक व निर्वाह अधिनियम,
          1956’ या कायद्याच्या कलम 11 मधील तरतुदींना मागे टाकून लागू
          होतील.&nbsp;</em
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%9c,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%b2%e0%a5%87%e0%a4%96,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="दत्तविधान"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दत्तविधान",
    english: "",
  },
  short: {
    marathi:
      "अ‍ॅड. वृषाली वैद्य प्रसंग - 1 ‘‘मॅडम, आम्ही चार जण एकत्र राहायचो - माझे आईवडील, मी आणि आम्ही ज्याला भाऊ...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["ऑक्टोबर-नोव्हेंबर-२०२४-ज"],
    TAGS["दिवाळी-२०२४-लेख"],
    TAGS["पालकनीती"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/दत्तविधान.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
