const articleData = {
  content: {
    marathi: `<article
  id="post-24969"
  class="post-24969 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-648"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <strong>मानसी</strong><strong> </strong><strong>महाजन</strong
        ><strong></strong>
      </p>

      <p>
        मुलांसाठी लिहिल्या गेलेल्या काही उत्तम पुस्तकांचा परिचय आपण गेल्या वर्षी
        करून घेतला. लेखन आणि चित्रशैलीत, विषयांत, मांडणीत वैविध्य असलेली, बऱ्याच
        वाचकांसाठी नवीन असलेली ही पुस्तकं आवडल्याचं तुम्ही वेळोवेळी कळवत होता.
        मुलांसाठीची उत्तम पुस्तकं माहीत होणं जसं गरजेचं आहे, तसंच मुलांबरोबर
        पुस्तकांचा अनुभव कसा घ्यायचा यावरही संवाद गरजेचा वाटतो. ह्या
        वाचन-संवादातून मुलासाठी आयुष्यभराची समृद्ध आठवण निर्माण होण्याची शक्यता
        असते.
      </p>

      <p>
        मला माझ्या लहानपणची एक आठवण इथे नमूद करावीशी वाटते. आम्ही बहिणी लहान
        असताना बाबा आम्हाला त्यांनी वाचलेल्या मराठी, इंग्रजी कथा-कादंबऱ्यांच्या
        गोष्टी सांगत असत. आम्हाला गोष्ट सांगता यावी म्हणून वाचताना ते तपशीलवार
        नोंदी लिहून ठेवायचे. मग रात्री गाद्या घालून झाल्या, की ते त्यांच्या
        नोट्स घेऊन बसत आणि त्या नोंदींच्या आधारे आम्हाला गोष्ट सांगत.
        युद्धाच्या, शौर्याच्या, देशोदेशीच्या लोकांच्या गोष्टी त्यांनी आम्हाला
        अशा सांगितलेल्या आहेत. एकेक गोष्ट महिना महिना चालत असे. त्यातल्या काही
        गोष्टी तर मला अजून आठवतातच; पण सगळ्यात जास्त आठवतो तो बाबांचा आनंद!
        बाबांना त्यांच्या वाचनातून मिळालेला आनंद त्यांच्या गोष्ट सांगण्यातून
        आम्हाला दिसत असे. आणि आपण कधी एकदा ही सगळी पुस्तकं वाचून काढतो, तो आनंद
        प्रत्यक्ष, ‘फर्स्ट हँड’ घेतो असं आम्हाला होऊन जाई. आम्हाला वाचनाची गोडी
        लागली, तिचा पाया बाबांबरोबर अनुभवलेल्या गोष्टींनीच घातला असं मला नेहमी
        वाटतं. पुढे मी आई झाल्यावर पुस्तकाच्या विश्वात शिरून मुलाशी संवाद
        करण्यातला आनंद मीही अनुभवला. घरातल्या कोणत्याही पुस्तकाची गोष्ट रचून
        सांगणं, लहान मुलांच्या पुस्तकातली चित्रं बघत गोष्टी रचणं, त्यांची घरगुती
        नाटुकली करणं, एखादं आवडलेलं पुस्तक एकमेकांना दाखवणं, त्याबद्दल गप्पा
        मारणं हे सगळं अतिशय सहजपणे झालं. आता मुलगा स्वतः वाचता झालेला असला, तरी
        रोज रात्री झोपताना त्याला काही वाचून दाखवण्याची प्रथा सुरूच आहे. या
        वाचन-संवादातून निव्वळ वाचनाची आवडच रुजते आहे असं नाही, तर आमच्या
        दोघांच्या अशा काही विशेष आठवणीही तयार होत आहेत.
      </p>

      <p>
        मी स्वतः शिक्षक आहे. त्यामुळे असा वाचन-संवाद मला वर्गातल्या मुलांबरोबर
        होणंही महत्त्वाचं वाटतं. अर्थात, तिथे खूप मर्यादा आणि अडचणी येतात. घरात
        फार तर दोन-तीन मुलं असतात. चर्चेला, नवनवीन प्रयोग करून बघायला खूप वाव
        असतो. मूल शेजारी, मांडीवर असतं. वर्गामध्ये मात्र मुलांसमोर पुस्तकाचा
        अनुभव मांडणं तेवढं सहजसोपं नसतं. वर्गातली २५-३०-४० मुलं, प्रत्येकाची
        आवड, कल आणि लक्ष देण्याची क्षमता, अशी अनेक व्यवधानं तिथे असतात. अशा
        वातावरणात मुलांपर्यंत पुस्तक पोचवणं शिक्षकाला अवघड वाटतं, तसंच पुस्तकाचा
        आस्वाद घेणं मुलांनाही अवघड होऊ शकतं.
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; या लेखातून आपण शाळेत / वर्गात पुस्तकांचा
        वापर प्रभावीपणे कसा करता येईल ते बघू या. दोन पद्धतींनी मुलांना
        पुस्तकांशी जोडता येऊ शकतं. प्रकट वाचन (रीड अलाउड), म्हणजे शिक्षकांनी
        पुस्तक वाचून दाखवणं आणि स्वतंत्र वाचन, म्हणजे मुलांनी निवडलेलं पुस्तक
        वाचण्यासाठी त्यांना प्रोत्साहन देणं. ही दोन्ही तंत्रं फक्त भाषा किंवा
        वाचन शिकवण्यासाठीच उपयुक्त नाहीत, तर जिथे छापील मजकूर वापरायचा आहे असा
        कोणताही शालेय विषय शिकवण्यासाठी त्यांचा वापर करता येतो.
      </p>

      <p>
        <strong>रीड</strong><strong>–</strong><strong>अलाउड</strong
        ><strong> / </strong><strong>प्रकट</strong><strong> </strong
        ><strong>वाचन</strong><strong> </strong><strong></strong>
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; वाचनात मुख्यतः दोन क्षमता गृहीत धरलेल्या
        आहेत. एक म्हणजे लिपी वाचता येणं (निःसंकेतीकरण). दुसरं म्हणजे अर्थबोध
        होणं, अर्थात तो मजकूर समजणं. वर्गामध्ये वेगवेगळ्या वाचन-क्षमतांची मुलं
        असतात. काहींना लिपी वाचता येत असते, काहींना तिथेच अडचण असते. ज्या
        मुलांना लिपी वाचता येत नाही अशा मुलांनाही पुस्तकं अनुभवायला मिळावीत.
        पुस्तकांचा आनंद घेण्यात लिपीचा अडसर नसावा. रीड अलाउड किंवा प्रकट
        वाचनामध्ये मजकूर वाचण्याची जबाबदारी ही शिक्षकाची असते. मुलांची जबाबदारी
        असते ऐकण्याची, त्यातून अर्थबोध करून घेण्याची, आपल्या कल्पना आणि विचार
        फुलवण्याची. लिपीच्या निःसंकेतीकरणाची जबाबदारी मुलांवर नसल्यामुळे त्यांना
        त्यांची पूर्ण क्षमता अर्थबोधाकडे वळवता येते. त्यामुळे वेगवेगळ्या वाचन
        क्षमतांची मुलंही पुस्तकात रमू शकतात.
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; पुस्तक मोठ्यानं वाचून दाखवताना मुलांना
        पुस्तकातली चित्रं दिसावीत अशी वर्गाची रचना असावी. वर्गात बाकं असतील, तर
        ती गोलाकार पद्धतीनं मांडून घेता येतील. बाकं नसतील, तर शिक्षकांनी मुलांना
        स्वतःच्या समोर, जवळ बसवावं. पुस्तक वाचून दाखवणं हा ‘संवाद’ आहे, शिकवणं
        नाही, हे अगदी पक्कं मनात ठेवणं आवश्यक आहे. वर्गात पुस्तक वाचून दाखवताना
        वर्गाचा तीन टप्प्यांत विचार करणं उपयोगी ठरतं
      </p>

      <p>
        <strong>१</strong><strong>. </strong><strong>वाचनाच्या</strong
        ><strong> </strong><strong>आधी</strong><strong>&nbsp; </strong
        ><strong></strong>
      </p>

      <p>
        कुठलीही संकल्पना, विषय शिकताना ‘विषयात येणं’ महत्त्वाचं असतं. आपलं
        पूर्वज्ञान जागृत झालं, की समोर मांडलेला विषय समजून घेणं, त्याच्याशी
        आपल्या पूर्वज्ञानाची जोडणी करणं सोपं जातं. त्यामुळे पुस्तकवाचन सुरू
        करण्याआधी पुस्तकाच्या विषयात मुलांना आणणं गरजेचं आहे. यासाठी काही सोपे
        खेळ, गप्पा, माइंड मॅप सारख्या कृती करता येतात. ‘लांडग्याला दुष्ट का
        म्हणतात?’ या पुस्तकाचं उदाहरण घेतलं, तर लांडगा ह्या शब्दाशी जोडलेले शब्द
        मुलांनी सांगायचे, आणि शिक्षकांनी ते फळ्यावर लिहायचे अशी सोपी कृती करता
        येईल.
      </p>

      <p>
        यानंतर पुस्तकाबद्दल (लेखक, चित्रकार, अनुवादक, प्रकाशक इत्यादी) थोडक्यात
        बोलून मुखपृष्ठावरील चित्राबद्दल काय वाटतं, गोष्ट काय असेल यावर थोड्या
        गप्पा मारता येतील. या गप्पांमध्ये बरोबर चूक असं काही नाही, मुलांना जे
        वाटेल, मनात येईल, आठवेल ते मुलांना मोकळेपणानं बोलू दिलं, तर ती गोष्ट
        ऐकण्यात रमू लागतात. विषयाशी जोडलेली गाणी, कविता, किंवा कोडीसुद्धा
        मुलांना विषयात आणायला मदत करतात.&nbsp;&nbsp;
      </p>

      <p>
        <strong>२</strong><strong>. </strong><strong>प्रत्यक्ष</strong
        ><strong> </strong><strong>वाचन</strong><strong> </strong
        ><strong>आणि</strong><strong> </strong><strong>वाचता</strong
        ><strong> </strong><strong>वाचता</strong><strong> </strong
        ><strong>मारले</strong><strong>ल्या</strong><strong> </strong
        ><strong>गप्पा</strong><strong> </strong><strong></strong>
      </p>

      <p>
        पुस्तक वाचून दाखवताना आपण फक्त गोष्टच सांगत नसतो, तर विचार कसा करायचा
        असतो, अर्थ कसा समजून घ्यायचा असतो याचा नमुना मुलांसमोर ठेवत असतो. यासाठी
        वाचताना अधूनमधून मुलांशी बोलत राहिलं पाहिजे. नुसतं प्रश्न विचारणं नाही,
        तर समजेच्या पातळीवर मुलांच्या मनात काय सुरू आहे हे पडताळून बघायचं आहे.
        आपल्या मनात काय विचार येत आहेत, वाचताना काय प्रश्न पडत आहेत हे मुलांसमोर
        मांडायचं आहे. शब्दांचे, वाक्यरचनांचे योग्य अर्थ, त्यातली अर्थवलयं
        मुलांपर्यंत पोचत आहेत का, मुलं मजकुराचा चित्राशी संबंध जोडू शकत आहेत का,
        याकडे लक्ष द्यायचं आहे. गोष्टीत पुढे काय होईल, एखादं पात्र अमुक असंच का
        वागतं आहे, अजून काय वेगळं होऊ शकत होतं, अशा प्रकारच्या खुल्या प्रश्नांची
        मुलांची समज अधिक पक्की होण्यासाठी मदत होते. मात्र हे करताना आपण मुख्य
        गोष्टीपासून फार लांब जात नाही ना याची काळजी घ्यावी लागते. गोष्टीचा धागा
        सुटू नाही द्यायचा. गोष्टीतला एखादा दुवा मुलांच्या अनुभवाशी जोडून घेतला,
        तर मुलांना पुस्तकाशी स्वतःला जोडून घेणं आणि गोष्टीचा आशय समजून घेणं सोपं
        जातं.
      </p>

      <p>
        <strong>३</strong><strong>. </strong><strong>पुस्तकाबद्दल</strong
        ><strong> </strong><strong>विचार</strong><strong> / </strong
        ><strong>कल्पना</strong><strong> </strong><strong></strong>
      </p>

      <p>
        गोष्ट वाचून झाली, की पुस्तकवाचनाचा भाग संपला असं होत नाही. मुलं ऐकलेल्या
        गोष्टीच्या प्रभावाखाली असतात. तिच्या वातावरणात असतात. गोष्ट संपली असली,
        तरी त्याबद्दल विचार सुरूच असतो. समज अधिक खोल होत जाते. अशा वेळी
        त्याबद्दल बोलणं, व्यक्त होणं मुलांसाठी आवश्यक असतं. काही मुलं आपणहून
        पुस्तकांबद्दल बोलतात, व्यक्त होतात. काहींना त्यासाठी थोडी मदत, थोडी दिशा
        लागते. अभिव्यक्तीसाठीच्या कृती / खेळ इथे मदतीला येतात. लहान वयाच्या
        मुलांना गोष्टीतला एखादा प्रसंग, पात्र, याबद्दल चित्र काढायला सांगता
        येईल, त्याबद्दल बोलता येईल. थोड्या मोठ्या मुलांना विशिष्ट प्रश्न,
        विचार-बिंदू देऊन लेखन / संवाद घडवून आणता येतो. परत ‘लांडग्याला दुष्ट का
        म्हणतात?’ याचं उदाहरण घ्यायचं झालं, तर पळून जाताना लांडग्याच्या मनात काय
        आलं असेल, किंवा मी ऐकलेली / वाचलेली एक खोटी बातमी, अशा मुद्यांवर मुलांशी
        चर्चा करता येऊ शकते, त्यांना लेखन करायला सांगता येईल. पाठ्यपुस्तक-छाप
        प्रश्न-उत्तरं मात्र आवर्जून टाळावीत. कधी हस्तकलेशी जोडून काही कृती करता
        येऊ शकते. नाटुकलं, बाहुली-नाट्य अशा माध्यमांमधून मुलं गोष्टीचा अधिक
        विचार करत असतात, त्याबद्दलची आपली समज पक्की करून घेत असतात.&nbsp;
      </p>

      <p>
        अशा पद्धतीनं वाचून दाखवलेलं पुस्तक मुलांच्या मनात घर करून राहतं.
        त्याबद्दल मुलं नंतरही विचार करतात. ते पुस्तक स्वतः डोळ्याखालून घालण्याची
        त्यांना इच्छा होते. मी ज्या लर्निंग सेंटरमध्ये इंग्रजी शिकवते, तिथे
        बऱ्याच मुलांनी इंग्रजी पुस्तकं कधीच वाचलेली नव्हती. तिथल्या २०-२५
        मुलांना दोन महिने अशा पद्धतीनं इंग्रजी पुस्तकांचं प्रकट वाचन करून
        दाखवल्यानंतर मुलं आपणहून विचारू लागली – ‘ताई, हे पुस्तक आज मी घरी घेऊन
        जाऊ?’ पुस्तकांची गंमत मुलांपर्यंत पोचली, की शिक्षकानं अर्धी लढाई
        जिंकलेली असते!
      </p>

      <p>
        <strong>स्वतंत्र</strong><strong> </strong><strong>वाचन</strong
        ><strong> </strong><strong></strong>
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; शिक्षकांनी वाचून दाखवलेली पुस्तकं
        ऐकण्याबरोबरच मुलांच्या हाताशी पुस्तकं असणंही फार महत्त्वाचं आहे. मुलांना
        दररोज किंवा आठवड्याकाठी काही वेळ वाचनासाठी राखीव मिळाला, समोर विविध
        प्रकारची पुस्तकं मांडून ठेवलेली असली, तर हळूहळू मुलं स्वतः पुस्तक घेऊन
        वाचू लागतात. शिक्षकांनी वर्गात वाचून दाखवलेली पुस्तकं तर मुलांना वाचायला
        मिळावीतच, पण त्याबरोबरच न बघितलेली पुस्तकं, इतर वाचन-मजकूरही (जसं
        वर्तमानपत्रं, मासिकं, माहितीपर पुस्तकं, वाचन-कार्ड, कविता इत्यादी)
        मांडून ठेवता येतो. स्वतंत्र वाचनात ‘काय वाचायचं?’ याची निवड मुलाची असली,
        तर वाचण्यासाठी मुलाला अधिक प्रोत्साहन मिळतं. रोज वाचनासाठी वेळ मिळावा
        यासाठी काही ठिकाणी ‘डिअर’ (DEAR – Drop Everything And Read) नावाचा
        उपक्रम घेतला जातो. विशिष्ट घंटा वाजली, की शाळेतले सगळे – मुलं, शिक्षक,
        मदतनीस, मुख्याध्यापक – दहा मिनिटं पुस्तकवाचन करतात. हां, यासाठी
        वर्गावर्गात पुस्तकं मात्र हाताशी हवीत!
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; आपण जे वाचलं त्याबद्दल इतरांना सांगावंसं
        प्रत्येकालाच वाटत असतं. जे मनाला भावलं, समजलं, ते इतरांपर्यंत पोचवणं ही
        मानवी गरज आहे. त्यामुळे वाचलेल्या पुस्तकांबद्दल बोलण्याच्या संधीही तयार
        करायला हव्यात. वाचलेल्या पुस्तकांबद्दल वर्गात गटांमधून चर्चा करणं,
        पुस्तकांबद्दल काही लिहिणं, ते इतरांना वाचून दाखवणं, त्याबद्दल चित्र
        काढणं आणि या सगळ्याचं प्रदर्शन भरवणं असेही उपक्रम करता येतात.
      </p>

      <p>
        आपल्यापैकी प्रत्येकाला यातलं सगळं करणं कदाचित शक्य नसेल. काही जणांकडे
        एवढी पुस्तकंच नसतील. काही जणांकडे वेळ कमी असेल. मात्र वर सुचवलेल्यापैकी
        काही न काही तरी आपल्या शाळेत, सेंटरमध्ये नक्कीच करून बघता येईल. तुम्ही
        तुमच्या शाळेत किंवा संस्थेत मुलांपर्यंत पुस्तकं कशी पोचवता? वर दिलेल्या
        उपक्रमांपैकी तुम्ही काय करून पाहिलं आणि तुमचा एकंदर अनुभव कसा होता हे
        अवश्य कळवा!
      </p>

      <p>
        <strong>मानसी</strong><strong> </strong><strong>महाजन</strong
        ><strong> </strong><strong></strong>
      </p>

      <p>
        <a href="mailto:manaseepm@gmail.com" target="_blank"
          >manaseepm@gmail.com</a
        >
      </p>

      <p>
        पालकनीती खेळघर, प्रगत शिक्षण संस्था आणि प्रक्रिया को-लर्निंग स्पेस येथे
        मराठी व इंग्रजी भाषा शिकवतात आणि शिक्षक-प्रशिक्षणे घेतात.
      </p>

      <p></p>

      <p>
        फलटण येथील प्रगत शिक्षण संस्था यांनी या विषयावर खूप काम केलेले आहे.
        त्यांच्या शाळेत पुस्तकांचा वापर कसा कसा होतो याबद्दल त्यांनी व्हिडिओ
        तयार केलेले आहेत.
        <a
          href="https://www.youtube.com/@pragatshikshansanstha2249/videos"
          target="_blank"
          >https://www.youtube.com/@pragatshikshansanstha2249/videos</a
        >
        या संकेतस्थळावर जाऊन ते अवश्य बघा. क्वेस्ट या संस्थेनेही मुलांचे वाचन
        आणि वर्गात गोष्टीच्या पुस्तकांचा वापर यावर उत्तम व्हिडिओ तयार केलेले
        आहेत.
        <a href="https://www.youtube.com/@questeduvideos/videos" target="_blank"
          >https://www.youtube.com/@questeduvideos/videos</a
        >
        या संकेतस्थळावर बघता येतील.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="शिक्षक आणि मुलं यांचा पुस्तक-संवाद"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिक्षक आणि मुलं यांचा पुस्तक-संवाद",
    english: "",
  },
  short: {
    marathi:
      "मानसी महाजन मुलांसाठी लिहिल्या गेलेल्या काही उत्तम पुस्तकांचा परिचय आपण गेल्या वर्षी करून घेतला. लेखन आणि चित्रशैलीत, विषयांत, मांडणीत वैविध्य...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
