import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["जानेवरी-२०२४-masik-article"],
  ],
  content: {
    marathi: `<article
  id="post-24929"
  class="post-24929 post type-post status-publish format-standard hentry category-masik-article category-palakneeti category---masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        8 डिसेंबरला सकाळी शोभाताई गेल्याचं समजलं आणि त्यांच्या आठवणी, त्यांच्या
        सहवासातील क्षण आठवू लागले.&nbsp;
      </p>

      <p>
        2018 साली शोभाताई आनंदघर बालसंगोपन केंद्र, लर्निंग अँड रिसर्च सेंटरमध्ये
        बाल स्नेहसंमेलनाच्या निमित्ताने प्रमुख पाहुण्या म्हणून आल्या होत्या.
        त्या अगदी वेळ काढून मुलांचं, तायांचं, मावशींचं कौतुक करायला आल्या
        होत्या. त्यावेळी त्या फार सुरेख बोलल्या. उपस्थित सर्वांनाच त्यांच्या
        बोलण्यातून पालकत्वाचा मूलभूत धागा गवसला असावा. आनंदघरच्या सर्व
        उपक्रमांचे फोटो त्यांनी पाहिले. वाळवण करण्याच्या शिबिराचा त्यांनी आपल्या
        बोलण्यात आवर्जून उल्लेख केला. आनंदघरच्या कामासाठी त्यांची शाबासकी हा
        माझ्यासाठी आयुष्यभराचा ठेवा आहे.&nbsp;
      </p>

      <p>
        गरवारे बालभवन आणि अवकाश निर्मिती यांनी बाल भवनवर माहितीपट करण्याचं आणि
        शोभाताईंची मुलाखत घेण्याचं ठरवलं. त्या निमित्तानं शोभाताईंचं काम, त्या
        कामामागचा विचार खूप जवळून, प्रत्यक्ष त्यांच्याकडून समजून घेता आला. आणि
        व्यक्ती म्हणूनही त्या किती समृद्ध, मोठ्या आहेत हे जाणवलं. माहितीपटाच्या
        आणि मुलाखतीच्या दरम्यान सतत त्यांच्या घरी जाणं होत होतं. तेव्हा त्यांची
        तब्येत जराशी बरी नव्हती. त्यावेळी अनिलदादाही होते. त्यांनाही अधूनमधून
        बरं नसायचं; परंतु दोघांचा उत्साह इतका दांडगा होता, की आमचा कामाचा हुरूप
        आपोआप वाढायचा. त्यांच्याकडे खूप वैविध्यपूर्ण खाऊ असायचे आणि फार
        प्रेमानं, अगत्यानं ते आम्हाला खाऊ घालायचे. दोन-तीन मीटिंगनंतर तर असं
        झालं, की चला, घरी मीटिंग आहे म्हणजे आज कुठला खाऊ असणार… प्रेमानं,
        निगुतीनं सर्वांना खाऊ घालणं ही किती मोठी गोष्ट आहे.&nbsp;
      </p>

      <p>
        शोभाताईंच्या मुलाखतीमध्ये त्यांच्या जडणघडणीची, त्यांच्या एकंदर
        प्रवासाची, कामाची अत्यंत तपशीलवार माहिती आलेली आहे. एक उत्तुंग
        व्यक्तिमत्त्व अनेक अंगांनी समजून घ्यायला ही मुलाखत मदत करते.&nbsp;
      </p>

      <p>
        शोभाताई शिक्षणतज्ज्ञ. जवळजवळ 40 वर्षांचं त्यांचं काम आहे. तरीही अगदी
        साध्या, सहज असायच्या. दुसर्‍याला चटकन आपलंसं करून घ्यायच्या. त्यांच्याशी
        गप्पा मारणं, त्यांच्याकडून मुलांच्या गोष्टी ऐकणं, त्या वाचत असताना ऐकणं
        सगळं फार आवडायचं. नेहमी वाटायचं, एखादी व्यक्ती किती छान गोष्ट सांगू
        शकते.
      </p>

      <p>
        एकदा शोभाताईंना बरं नव्हतं. थोड्या वेळासाठी मी त्यांच्यासोबत दवाखान्यात
        थांबले होते, त्यांना काय हवं नको ते बघत होते. एकीकडे आमच्या दोघींच्या
        गप्पाही चालू होत्या. मधूनच त्यांना झोपही लागत होती. थोड्या वेळानं
        त्यांनी मला एक प्रश्न विचारला, ‘‘तू याआधी आजारपणात कुणाचं केलेलं आहेस
        का?’’&nbsp;
      </p>

      <p>मी म्हटलं, ‘‘हो, माझ्या आजीचं.’’</p>

      <p>त्या हसल्या आणि म्हणाल्या, ‘‘तुझ्या हालचालीवरूनच ते लक्षात येतंय.’’</p>

      <p>
        मी अवाक झाले. काय जबरदस्त निरीक्षणशक्ती आहे आणि बरं नसतानाही एवढं
        तंतोतंत निरीक्षण…
      </p>

      <p>
        त्यांचं प्रत्येक काम, मग ते एखादा पदार्थ करणं असो, ताईंशी बोलणं असो,
        मुलांशी बोलणं असो, वक्त्या म्हणून बोलणं असो सगळीकडचा त्यांचा नीटनेटकेपणा
        भावतो.&nbsp;
      </p>

      <p>
        व्यक्तीचं अस्तित्व हे तिचं काम, तिनं समाजाला दिलेला विचार आणि तिचा
        प्रत्यक्ष आपल्या आजूबाजूचा वावर, ह्या सगळ्यांतून आपल्याला जाणवत राहतं.
        ती देहानं आपल्यातून जाते, तेव्हा तिच्या अस्तित्वाचा एक दुवा निखळतो खरा;
        पण म्हणून तिचं अस्तित्व पुसलं जात नाही. शोभाताई त्यांच्या विचारांच्या
        आणि कामाच्या रूपानं नेहमी आपल्या सोबत राहतील.
      </p>

      <p>यूट्यूबवर शोभाताईंची मुलाखत पाहण्यासाठी खालील लिंक वापरता येईल.</p>

      <figure
        class="wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio"
      >
        <div class="wp-block-embed__wrapper">
          <iframe
            title="Shobha Bhagwat Interview, Question 1 - तुमची जडण घडण  कशी होती ?"
            width="895"
            height="503"
            src="https://www.youtube.com/embed/WVHuPhnBoWw?feature=oembed"
            frameborder="0"
            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
            referrerpolicy="strict-origin-when-cross-origin"
            allowfullscreen=""
          ></iframe>
        </div>
      </figure>

      <p>अ‍ॅड. छाया गोलटगावकर&nbsp;</p>

      <p>chhaya.golatgaonkar@gmail.com</p>

      <p>वकील आणि सामाजिक विषयांच्या अभ्यासक. बालसंगोपन व शिक्षण,&nbsp;</p>

      <p>मानसिक आरोग्य ह्या क्षेत्रांमध्ये कार्य करतात.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti,%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-masik-article"
        data-modified="120"
        data-title="मला भावलेल्या शोभाताई"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मला भावलेल्या शोभाताई",
    english: "",
  },
  short: {
    marathi:
      "8 डिसेंबरला सकाळी शोभाताई गेल्याचं समजलं आणि त्यांच्या आठवणी, त्यांच्या सहवासातील क्षण आठवू लागले.  2018 साली शोभाताई आनंदघर बालसंगोपन केंद्र,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
