const articleData = {
  content: {
    marathi: `<article
  id="post-25045"
  class="post-25045 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-650"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>गौरी जानवेकर</strong></p>

      <p>
        लेखाच्या सुरुवातीलाच स्वतःला काही प्रश्न विचारूयात. आपण कानातले घालायचे
        हा निर्णय तुम्ही कधी घेतला? आपण पॅन्ट वापरायची आणि स्कर्ट वापरायचा नाही
        हा निर्णय कधी झाला? थोडा विचार केल्यावर लक्षात येईल, की हा निर्णय
        आपल्यासाठी आधीच कोणीतरी घेतलेला होता; नंतर केवळ सवय म्हणून आपण करत गेलो.
        म्हणजे आपण जे घालतो किंवा घालत नाही, जसे बोलतो, जे सामाजिक व्यवहार करतो,
        यातील बहुतेक निर्णय आपण घेतलेले नसतात; ते आपल्यासाठी आधीच ठरवले गेलेले
        असतात. आपल्या अस्तित्वाबद्दल अगदी प्राथमिक अशा तीन गोष्टींचा या लेखात
        विचार करूया. आपल्याला मिळालेले शारीरिक लिंग, त्याबद्दल असलेल्या आपल्या
        जाणिवा म्हणजेच लिंगभाव आणि त्याची आपल्या वर्तनातून होणारी अभिव्यक्ती.
        आपण कसे बोलावे, किती हसावे, बोलताना हातवारे करण्याचे प्रमाण किती असावे
        याबद्दल आपल्याला सतत काहीतरी सांगितले जाते. आपण राहतो त्या ठिकाणाचा
        त्यावर अर्थातच बराच प्रभाव असतो. उदा पुण्या-मुंबईसारख्या शहरात राहणारी
        मुलगी आणि महाराष्ट्रातील एखाद्या खेड्यात राहणारी मुलगी ह्यांच्याकडून
        असलेल्या अपेक्षांमध्ये बराच फरक असू शकतो. तरीही काही अपेक्षा मात्र
        वैश्विक असतात. उदा. स्त्रीने प्रेमळ असले पाहिजे आणि हे प्रेमळपण तिने सतत
        दाखवले पाहिजे वगैरे.
      </p>

      <p>
        माणसाची प्राथमिक ओळख, म्हणजे ती व्यक्ती स्त्री आहे की पुरुष, जन्मानंतर
        लगेच समजते आणि त्यानंतर अगदी पहिल्या काही मिनिटांमध्येच त्या व्यक्तीच्या
        आयुष्याच्या अनेक गोष्टी ठरतात. पण ही ओळख अगदी पक्की आणि एकसंध अशी खरेच
        असते का? म्हणजे स्त्री-लिंग मिळालेल्या सगळ्या व्यक्ती सारख्याच वागतात
        का? तर तसे होताना दिसत नाही. म्हणजे केवळ शरीर काय मिळाले आहे ही माणसाची
        मुख्य ओळख होऊ शकत नाही. व्यक्तीच्या शरीराच्या बाह्य भागात जे लिंग दिसते
        त्यावरून आपण तिला मुलगा किंवा मुलगी मानतो. पण बाह्य लिंग अजून एका
        प्रकारे असू शकते. अशा व्यक्तींच्या शरीरात दोन्ही लिंगांची वैशिष्ट्ये असू
        शकतात. त्यांच्यासाठी इंटरसेक्स – द्विलिंगी अशी संज्ञा वापरली जाते.
      </p>

      <p>
        स्व-ओळखीची दुसरी बाजू असते जाणिवेची. आपल्यातील स्त्रीत्व किंवा पुरुषत्व
        याबाबत असलेली जाणीव. त्याला म्हणतात ‘लिंगभाव’ (जेंडर). स्त्रीत्व आणि
        पुरुषत्व हे काही एकसाची नसते. उदा. मी स्त्री आहे म्हणजे मी स्वतःला
        नाजूक, दागिने आवडणारी, स्वयंपाक करायला आवडणारी अशी व्यक्ती वाटेनच असे
        नाही; काही स्त्रियांना तसे वाटू शकते. काही व्यक्तींना यातील एखादीच गोष्ट
        वाटू शकते. तसेच आपण पुरुष आहोत अशी जाणीव असलेल्या सगळ्या व्यक्तींच्या
        जाणिवा एका व्याख्येत बसणार नाहीत.
      </p>

      <p><strong>लिंगभाव विकासाचे टप्पे :</strong></p>

      <p>
        जन्मतः बाळाला आपण मुलगा आहोत की मुलगी याची जाणीव नसतेच. वयाच्या
        निरनिराळ्या टप्प्यांवर लिंगभाव कसा विकसित होत जातो हे पाहूया.
      </p>

      <p>
        1. शून्य ते दोन : पहिल्या दोन वर्षांमध्ये त्याला ही जाणीव होऊ लागते, की
        मुलगा आणि मुलगी असे काहीतरी वेगळे असते. तरीही स्वतःबद्दल पूर्ण जाणीव
        झालेली नसतेच.
      </p>

      <p>
        2. साधारण तिसऱ्या वर्षापासून मूल स्वत:ला मुलगा किंवा मुलगी संबोधू लागते.
        तरीही ही जाणीव त्याच्या शरीराशी संबंधित असेलच असे नाही. म्हणजे माझे शरीर
        विशिष्ट प्रकारचे आहे म्हणून मी मुलगा आहे किंवा मुलगी आहे हे समजत नाही.
      </p>

      <p>
        3. तीन ते पाच : या वयात मुलांची स्वतःची ओळख स्थिर राहते; पण काही मुलांची
        ती बदलू शकते. मी आला, मी गेला यापासून मी आलो, मी गेले इथपर्यंतचा प्रवास
        या वयात होऊ शकतो. आपले शरीर आणि मन वेगळे आहे याची जाणीव आपल्याला वयाच्या
        याच टप्प्यावर झाली असे अनेक ट्रान्सजेंडर व्यक्ती सांगतात. एका व्यक्तीने
        नमूद केले होते, की ‘लोक मला मुलगी म्हणून ओळखत होते पण एकदा कुणी तरी मला
        मुलगा म्हणून हाक मारली आणि हेच जास्त बरोबर आहे असे मला वाटले’. तीन ते
        पाच या वयात मुलांचे पूर्वग्रह पक्के होत जातात. म्हणजे कोणते खेळ मुलांचे,
        कोणते मुलींचे, किंवा कपडे कोणते घालणार याबद्दल पक्की मते तयार होत जातात.
        मात्र काही मुलांची जाणीव या वयात स्थिर असली, तरी ती पुढे बदलणार नाही असे
        होत नाही. एखाद्या व्यक्तीला आपण मुलगा आहोत असे आधी वाटले, तरी नंतर तिला
        आपण खरे तर स्त्री आहोत असेही वाटू शकते.
      </p>

      <p>
        4. सहा ते सात : या वयात लिंगभाव अगदी स्थिर होतो. वेगळे कपडे
        घालण्याबद्दलचा आग्रह थोडा कमी होतो. आपल्या जाणिवेप्रमाणेच इतर लोक
        आपल्याकडे पाहतात यामुळे शांतता येते. काही मुलांना मात्र तोपर्यंत समजलेले
        असते, की इतर लोक आपल्याला वागवतात त्यात आणि आपल्याला स्वतःबद्दल जे वाटते
        त्यात तफावत आहे. ही मुले चिंता आणि तणावग्रस्त राहू लागतात. अशा, शारीरिक
        लिंगापेक्षा पूर्णपणे वेगळा लिंगभाव असणाऱ्या व्यक्तींना ‘ट्रान्सजेंडर’
        असे म्हणतात.
      </p>

      <p>
        5. आठ वर्षांच्या पुढे मुलांचा लिंगभाव स्थिर होतो. आपण मुलगा आहोत की
        मुलगी, आपण कसे वागले पाहिजे, याबद्दल त्यांना प्रश्न पडेनासे होतात.
      </p>

      <p>
        लहान वयात मुले विविध पद्धतीने लिंगभाव व्यक्त करत असतात. त्यातील प्रमुख
        पद्धती म्हणजे –
      </p>

      <p>1. कपड्यांची निवड</p>

      <p>2. खेळण्यांची निवड</p>

      <p>3. सामाजिक संबंध आणि मित्रमैत्रिणींची निवड</p>

      <p>4. आवडीची टोपणनावे</p>

      <p><strong>लिंगभाव नेमका कसा ठरतो?</strong></p>

      <p>
        हा फार काळापासून पडलेला प्रश्न आहे. काही सिद्धांत त्यासाठी जनुकांना
        जबाबदार धरतात, तर काही, बाळाच्या जन्माच्या वेळी आईच्या शरीरात निर्माण
        झालेल्या संप्रेरकांना. अजूनही कोणतेही एक कारण सिद्ध झालेले नाही. एक
        गोष्ट मात्र निश्चितपणे म्हणू शकतो, की स्त्रीत्व आणि पुरुषत्व यांच्या
        प्रत्येक माणसाच्या जाणिवा सारख्या नसतात. कारण लिंगभाव या केवळ दोन अवस्था
        नाहीत. तो एक स्पेक्ट्रम आहे. 1 ते 10 आकडे असलेली पट्टी डोळ्यासमोर आणूया.
        एक म्हणजे स्त्रीत्व आणि दहा म्हणजे पुरुषत्व असे मानले, तर जगातील किती
        स्त्रिया एक आकड्यावर उभ्या राहू शकतील आणि किती पुरुष दहा ह्या आकड्यावर?
        आपला सगळा समाज एक ते दहामध्ये विखुरलेला असतो. आपण कुठे आहोत त्यानुसार
        आपल्या अभिव्यक्ती आणि जाणिवा ठरतात.
      </p>

      <p><strong>अ‍ॅनिमा आणि अ‍ॅनिमस&nbsp;</strong></p>

      <p>
        कार्ल युंग या मानसशास्त्रज्ञाने एक सिद्धांत मांडला आहे. त्याच्या मदतीने
        लिंगभाव ही संकल्पना काही प्रमाणात समजून घेता येऊ शकते. आपल्या मनातल्या
        आणि वर्तनातल्या अनेक गोष्टी समाजमान्य असतात. अशा गोष्टी बोधावस्थेत
        राहतात; मात्र ज्या गोष्टींना समाजमान्यता नसते त्या अबोध पातळीवर ढकलून
        दिल्या जातात. ‘अ‍ॅनिमा’ हे पुरुषाच्या मनातील अबोध स्त्रीत्व आहे तर
        ‘अ‍ॅनिमस’ हे स्त्रीच्या मनातील अबोध पुरुषत्व. या दोन्ही अवस्था आपण
        आपल्या आधीच्या पिढ्यांकडून किंवा आपल्या आजूबाजूच्या लोकांकडून घेतलेल्या
        असतात. यूंगच्या मते पुरुषाच्या मनातला प्रेमळपणा दाबला जातो, अव्यक्त
        राहतो. स्त्रीच्या मनातल्या पुरुषतत्त्वांचेही तसेच होते. अबोध अवस्थेतली
        ही स्वभाववैशिष्ट्ये बोधावस्थेत येणे म्हणजे व्यक्तिमत्त्वाचा विकास होणे
        किंवा व्यक्तीची शहाणीव वाढणे असे युंग मानतो. व्यक्तीचा लिंगभाव
        ठरण्यामध्ये जी अनेक कारणे भूमिका बजावतात त्यापैकी अ‍ॅनिमा आणि अ‍ॅनिमस
        याचे प्रमाण आपल्या मनात कसे आहे हेही एक असू शकते.
      </p>

      <p>
        बोलताना आपण अगदी सहजपणे म्हणतो, की अमुक एखादी गोष्ट फक्त स्त्रियांनाच
        समजू शकते; पुरुषाला ती काय समजणार. प्रत्यक्षात काही शारीरिक अनुभव सोडले,
        तर कुठल्या अनुभवाबद्दल आपण अत्यंत ठामपणे म्हणू शकतो की हा फक्त
        स्त्रियांनाच येतो किंवा पुरुषांनाच येतो?
      </p>

      <p>
        इथे आपण काही उदाहरणे पाहणार आहोत. ह्यातील सगळी नावे काल्पनिक आहेत. केवळ
        समजायला सोपे जावे म्हणून ती घेतलेली आहेत.
      </p>

      <p>
        राजस अत्यंत निगुतीने कोणतेही काम करतो. अगदी बारीक हस्तकौशल्याच्या कामात
        तो रमतो. कोणताही कार्यक्रम असो, रांगोळी काढण्याचे काम त्याच्याकडेच असते.
        रमा कधीच बैठ्या खेळात रमत नाही, मैत्रिणींशी गप्पा मारायला तिला आवडत
        नाही. सतत फुटबॉल खेळ, वेगवेगळे ट्रेक कर, आंतरशालेय क्रिकेट स्पर्धांमध्ये
        भाग घे, असे तिचे चाललेले असते. सुजय कायम जीन्स आणि टी शर्ट मध्ये वावरतो,
        मैदानी खेळ खेळतो. त्याची स्व-जाणीव आपण मुलगा आहोत अशीच आहे; पण कधीकधी
        त्याला कानात बाळी घालायला आवडते. रीमा मुलगी म्हणून जन्माला आली; पण आपण
        खरे तर चुकीच्या शरीरात अडकलो आहोत असे तिला अगदी लहानपणापासून वाटते.
        तन्मय मुलगा म्हणून जन्माला आला. दिवसातील बऱ्याच वेळा त्याला तसेच वाटत
        असते; पण घरी एकटा असताना त्याला साडी नेसून मेकअप करावासा वाटतो. आता तो
        तीस वर्षांचा आहे. अगदी लहानपणापासून त्याला बहिणींचे कपडे घालून पाहायला
        आवडायचे. ह्यावरून चिडून एकदा आईने त्याला मारले. तेव्हापासून या लपूनछपून
        करायच्या गोष्टी आहेत हे तो समजून चुकला. आपण स्त्री आहोत असे त्याला वाटत
        नाही किंवा शरीर बदलावे असेही वाटत नाही; पण साडी नेसल्यावर त्याला मनातून
        खूप शांत वाटते. आपण चुकीच्या शरीरात अडकलो आहोत असे किशोरला अगदी
        प्रांजळपणे वाटते. त्यामुळे शक्य तितक्या लवकर यातून सुटका करून घेण्याचे
        त्याने ठरवले आहे.
      </p>

      <p>
        म्हणजे वर म्हटल्याप्रमाणे एक म्हणजे स्त्रीत्व आणि दहा म्हणजे पुरुषत्व
        मानले, तर आपण याच्यामध्ये कुठेही असू शकतो. यावर सतत अभ्यास होत असतात.
        त्यानुसार मानवी जगण्यात 72 प्रकारचे लिंगभाव असू शकतात. काही लोक
        ‘अजेंडर’ही असतात; म्हणजे त्यांना कोणताच लिंगभाव नसतो, तर काही ‘जेंडर
        फ्लुईड’ असतात; म्हणजे त्यांचा लिंगभाव बदलता असतो. कधी त्यांना आपण स्त्री
        आहोत असे वाटते तर कधी पुरुष.
      </p>

      <p>स्वत:च्या जाणिवांशी संबंधित तिसरा पैलू आहे अभिव्यक्ती.</p>

      <p><strong>अभिव्यक्ती</strong></p>

      <p>
        अभिव्यक्ती आणि लिंगभाव या दोन वेगवेगळ्या गोष्टी आहेत. एखादी मुलगी
        मुलांचे कपडे घालते याचा अर्थ ती ट्रान्सजेंडर आहे असा होत नाही. आपल्याला
        स्वतःबद्दल असलेल्या जाणिवेची अभिव्यक्ती आपल्या वर्तनातून वेगवेगळ्या
        पद्धतीने होऊ शकते. उदा. असे असू शकते, की एखाद्या मुलीला शरीर आणि जाणीव
        मुलगी अशीच आहे; पण तिला कधीच केस वाढवायला आवडले नाही. जन्माने पुरुष-लिंग
        मिळालेल्या एखाद्या व्यक्तीचा लिंगभाव स्त्री आहे; पण तिला लहान मुलांचे
        संगोपन आवडणार नाही किंवा सतत तार्किक क्षमता असलेल्या कामांमध्ये रस असू
        शकतो. एखाद्याचे चालणे, बोलणे, वागणे हे शारीरिक लिंग किंवा लिंगभाव
        याप्रमाणे असेलच असे नाही.
      </p>

      <p>
        असे असेल, तर इतकी माणसे एकसाची का दिसतात किंवा वागतात? त्यामागे सामाजिक
        स्वीकार आणि त्यामागील राजकारण हे मुख्य कारण आहे. आपण मुळात जसे आहोत
        त्यापेक्षा वेगळे जगावे लागले, तर माणूस सतत ताणात राहू शकतो, त्याला
        न्यूनगंड येऊ शकतो. प्रसंगी तो व्यसनांच्या मार्गाला लागू शकतो, चुकीच्या
        गोष्टींमध्ये अडकू शकतो. म्हणून हा विषय नीट समजून घेणे आणि व्यक्तीचा
        विनाअट स्वीकार करणे याला पर्याय नाही.
      </p>

      <p><strong>पालक, शिक्षक आणि इतर मोठ्या माणसांनी काय करावे?</strong></p>

      <p>
        समजा तुमचे स्वतःचे किंवा तुमच्या संपर्कातील एखादे मूल सामाजिक
        अपेक्षेप्रमाणे वागत नसले, तर त्याला ‘नीट’ वागण्यासाठी प्रोत्साहन दिले
        जाते, कधी चिडवले जाते तर कधी शिक्षा केली जाते. यामुळे कधीकधी मुलांचे
        बाह्य वर्तन बदलते; पण त्याला स्वतःची लाज वाटू लागते. काही मुलांची
        अंतर्गत पडझड खूप होते. आपण ‘योग्य’ नाही असे त्यांना वाटू लागते. मुलाचे
        जन्माच्या वेळी मिळालेले लिंग आणि त्याचा लिंगभाव यात फरक असला, तर
        त्याच्या पालकांनी वाट पाहावी. प्रत्येक मुलाचा स्वतःला स्वीकारण्याचा
        प्रवास वेगळा असतो. मूल स्वतःला ज्याप्रमाणे ठरवेल, तसा त्याचा विनाअट
        स्वीकार होणे त्याच्या मानसिक आरोग्यासाठी हिताचे ठरते.
      </p>

      <p>
        आपल्याला जेव्हा एखाद्या गोष्टीचा मनापासून त्रास होतो, आपण त्याबद्दल
        शेरेबाजी करतो, तेव्हा तो आपल्याच मनातला दुखावलेला कोपरा असू शकतो असे
        युंग मानतो. आपल्या समजेपेक्षा आणि इच्छेपेक्षा आपले मूल वेगळे असू शकते.
        विविध लिंगभाव असलेल्या व्यक्ती मनाने सुदृढ असतात; पण सामाजिक अस्वीकार
        त्यांच्यामध्ये मानसिक आरोग्याचे अनेक प्रश्न निर्माण करतो. समाज
        आपल्याबद्दल काय विचार करतो ह्यापेक्षा आपले आईवडील आपल्याशी कसे वागतात हे
        मुलासाठी जास्त महत्त्वाचे असते. समजा एखादी मुलगी नेहमी मुलांचे कपडे घालत
        असेल, तर ते स्वीकारणे एक वेळ सोपे जाते; पण एखादा मुलगा मुलीसारखा राहत
        असेल तर तिथे खरी कसोटी लागते. अशा पद्धतीने स्पेक्ट्रमवर राहणाऱ्या
        पुरुषाला छुपे आयुष्य जगावे लागते. आणि अर्थातच ते अतिशय ताणाचे असते.
      </p>

      <p><strong>लिंगभाव आणि लैंगिक आकर्षण :</strong></p>

      <p>
        स्त्री पुरुषांना एकमेकांबद्दल लैंगिक आकर्षण असते ही जाणीव आदिम आहे.
        लैंगिक अल्पसंख्याक असतात हे सत्यही समाजाने आता बऱ्यापैकी पचवले आहे असे
        दिसते. (अर्थात अजून खूप काम होण्याची गरज आहे) पण तरीही एक मोठा गैरसमज
        अजूनही आहे… व्यक्तीचा जो लिंगभाव आहे त्याच्यापेक्षा वेगळ्या लिंगाबद्दलच
        तिला लैंगिक आकर्षण वाटत असेल, असा सर्वसाधारण समज असलेला दिसतो. म्हणजे
        लिंगभाव आणि लैंगिकता एकमेकांसोबत जातात; पण हेही कायम असतेच असे नाही.
      </p>

      <p>
        उदा. एखाद्या मुलीचा लिंगभाव तिला मिळालेल्या लिंगापेक्षा वेगळा म्हणजे
        मुलगा असला, तर तिला मुलींबद्दलच आकर्षण वाटत असेल असे नाही. अर्थात, काही
        वेळा तसेही दिसू शकते. पण नेहमी ते असेलच असे नाही. काही वेळा तिला
        मुलग्यांबद्दल आकर्षण वाटू शकते.
      </p>

      <p>
        म्हणजे लिंगभाव आणि लैंगिक आकर्षण या पूर्णपणे वेगळ्या गोष्टी आहेत.
        लैंगिकता हा विषय खूपच मोठा आहे. त्याबद्दल चर्चा पुन्हा कधीतरी करू.
        तोपर्यंत आपला लिंगभाव आणि अभिव्यक्ती या दोन्हीचे निरीक्षण करून समजून
        घेऊयात!
      </p>

      <p><strong>गौरी जानवेकर</strong></p>

      <p>gjanvekar@gmail.com</p>

      <p>
        पुण्यातील अक्षरनंदन शाळेत समुपदेशक. खाजगी संस्थांमध्ये प्रशिक्षण देतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="लिंग, लिंगभाव आणि त्याची अभिव्यक्ती"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "लिंग, लिंगभाव आणि त्याची अभिव्यक्ती",
    english: "",
  },
  short: {
    marathi:
      "गौरी जानवेकर लेखाच्या सुरुवातीलाच स्वतःला काही प्रश्न विचारूयात. आपण कानातले घालायचे हा निर्णय तुम्ही कधी घेतला? आपण पॅन्ट वापरायची आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
