import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["ऑगस्ट २०२४"],
  ],
  content: {
    marathi: `<article
  id="post-25416"
  class="post-25416 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-669"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <figure class="wp-block-image size-large">
        <img
          decoding="async"
          width="1024"
          height="478"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/ब्राबद्दलचा-ब्र-0-bra-badalcha-bra-1024x478.jpg"
          alt="‘ब्रा’बद्दलचा ‘ब्र’"
          class="wp-image-25417"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p><strong>प्रीती पुष्पा-प्रकाश</strong></p>

      <p>
        मुली वयात आल्या की ब्रा घालायची असते… ते वाढणार्‍या स्तनांसाठी आवश्यक
        असतं… जेवढी अधिक घट्ट तितकं चागलं!… मग रडतखडत, काचतकुचत मुली ब्रा
        घालायला लागतात. ‘का’ ची उत्तरं मिळवण्यासाठी गूगल उपलब्ध नसण्याच्या काळात
        ‘का’ चे प्रश्नच कसे चुकीचे आहेत असं सांगून गप्प बसवलं जाई. आता इंटरनेट
        येऊनही इतर सगळे (सगळ्या) जे करतात ते आपल्याला आवडो वा नावडो, ‘कसं
        करायलाच लागतं’ याची वेगळी कारणं आहेतच. जगात इतकं वैविध्य आहे, की तार्किक
        असो वा अतार्किक, तुम्हाला हव्या त्या गोष्टी योग्य असण्याची किंवा अयोग्य
        असण्याची कारणमीमांसा इंटरनेटवर मिळते. मग आपल्याला हवं ते घेऊन पुढे
        जाताना तर्काच्या पलीकडे सामाजिक कारणं आडवी जातात; मांजर आडवं
        गेल्यासारखी.
      </p>

      <p>माकडं आणि केळ्यांचा प्रयोग तुम्हाला माहीत आहे का?</p>

      <p>
        एका बंद खोलीत काही माकडं होती. छताला केळ्यांचा एक घड टांगलेला होता आणि
        तिथवर पोचायला एक शिडी. ती माकडं 12 तासांपासून आत होती आणि एवढ्या वेळात
        त्यांना काहीही खाऊ घातलेलं नव्हतं. त्यामुळे ती चांगलीच भुकेलेली होती.
        त्यातल्या म्होरक्यानं शिडीवरून वर जाऊन केळी घेण्याचा पहिल्यांदा प्रयत्न
        केला. केळी हाताला लागण्यापूर्वीच त्याच्या पूर्ण शरीराला शिडीतून एक हलका
        विजेचा शॉक मिळाला आणि खाली असलेल्या सगळ्यांना पाण्याचा मारा. ते शक्य
        तितक्या वेगानं खाली आलं. जरा वेळानं अजून एकानं प्रयत्न केला. परत तीच गत.
        मग थोड्या वेळानं तिसर्‍या माकडानं प्रयत्न केला, परत पहिले पाढे पंचावन्न!
        असं करत सर्व माकडांनी शिडीवरचा विजेचा धक्का पचवून झाल्यावर मग मात्र
        कोणीही परत शिडीवर चढू पाहिना. भुकेपायी कोणी परत धाडस केलंच तर इतर माकडंच
        त्याला खाली ओढत. इथवर ठीक आहे. खरी गंमत याच्या पुढच्या भागात आहे. या
        पहिल्या गटातल्या माकडांपैकी एकाला बाहेर काढलं गेलं आणि त्या जागी नव्या
        दमाच्या माकडाला आत सोडलं. अर्थातच, ते नवं माकड केळी घ्यायला वर चढू
        लागलं. विजेचा धक्का किंवा पाण्याचा मारा काहीही होण्यापूर्वीच इतर सर्व
        माकडांनी मिळून त्याला खाली खेचलं आणि बेदम हाणलं. आता मूळचे धोके – विजेचा
        धक्का आणि पाण्याचा मारा – ह्यातलं काहीच राहिलेलं नव्हतं. आधीच्या
        माकडांकडून मार हाच नव्या माकडासाठी मोठा धोका झाला होता. थोड्या वेळानं
        अजून एका जुन्या माकडाला बाहेर काढलं आणि एका नव्या माकडाला आत सोडलं. परत
        एकदा तेच घडलं. नवं माकड वर जायला लागताक्षणी सगळ्यांनी त्याला खाली ओढलं
        आणि यथेच्छ मारलं; अगदी त्या आधी आलेल्या नव्या माकडानंही. जुनी माकडं एकेक
        करून बाहेर काढली जात होती आणि नवी माकडं एकेक करून आत सोडली जात होती. एक
        टप्पा असा आला, की विजेचा धक्का आणि पाण्याचा मारा अनुभवलेली सगळी जुनी
        माकडं बाहेर होती आणि ज्यांनी हे अनुभवलंच नव्हतं पण जुन्या आणि (जुन्या
        झालेल्या) नव्या माकडांकडून मार खाल्ला होता तेवढीच माकडं आत शिल्लक होती.
        आता तिसर्‍या टप्प्याच्या नव्या माकडालाही ही अननुभवी जुनी माकडं तसंच
        वागवत होती. विजेचा धक्का आणि पाण्याचा मारा कधीच बंद झाले होते. त्याचा
        धाक असलेली पिढीही गेली होती. तरीही पुढची पिढी नव्या माकडांना
        केळ्यापर्यंत जाण्याचा प्रयत्नही करू देत नव्हती. प्रयत्नाच्या सुरुवातीलाच
        त्यांना खाली खेचलं जात होतं आणि त्यांची कणीक तिंबली जात होती.
      </p>

      <p>
        अनेक क्षेत्रांमध्ये, छोट्या मोठ्या उदाहरणांमध्ये, आपणही त्या जुन्या
        झालेल्या नव्या माकडांसारखं वागत राहतो; आपल्याही नकळत. मूळचा धोका, हेतू
        काय होता हे न समजता. मुळात, प्रश्न विचारण्याचीच सोय नाही, त्यातून धाडस
        करून विचारलंच, तर उत्तर माहीत असलेलं कोणी नाही. आपल्याला उत्तर माहीत
        नाही, शोधायला हवं, हे कबूल करणारे तर विरळाच!
      </p>

      <p>
        ब्रा घालण्याविषयीही आंतरजालावर परस्परविरोधी विचारांची तर्कशुद्ध मतं
        सापडतात. त्याचा इतिहास सापडतो. कपड्यांचा इतिहास तर फारच मनोरंजक आहे.
        ‘कपड्यांचा नग्न इतिहास’ नावाचा डॉ. मिलिंद वाटवे यांचा ‘नर-मादी ते
        स्त्री-पुरुष’ या पुस्तकातला लेख माणसाच्या जैविक आणि सांस्कृतिक
        उत्क्रांतीच्या अनुषंगानं मांडणी करतो.
      </p>

      <p>
        इतिहास हा मुळी बदलाचाच असतो. वेगवेगळ्या प्रकारचे बदल! पण गेल्या
        तीस-चाळीस वर्षांत ज्या गतीनं बाह्य कपडे बदलत गेले त्या मानानं
        अंतर्वस्त्र मात्र जिथल्या तिथेच राहिली असं वाटतं. किंबहुना, ती घालायची
        तर आहेतच, अधिकाधिक वेळ घालायची आहेत, तेव्हा ती आम्ही अजून अजून ‘सोयीची’
        कशी तयार केली आहेत याच्या मोठाल्या जाहिराती मोठ्या शहरातल्या मोठ्या
        मोठ्या रस्त्यांवरच्या मोठाल्या फलकांवर खुलेआम झळकू लागल्या; स्त्रियांचं
        जीवन सुसह्य व्हावं असा उदात्त हेतू ठेवून नव्हे, तर मोठाल्या कंपन्यांचा
        व्यवसाय अनेक पटींनी वाढावा म्हणून! पहिला हेतू असता तर हे फलक वेगळं काही
        बोलते : बाह्य वस्त्रांपेक्षा अंतर्वस्त्रांच्या किंमती अमाप जास्त असतात,
        त्या कमी करण्याबद्दल… त्याहूनही पुढे जाऊन, विषुववृत्तीय प्रदेशाच्या
        इतक्या जवळ राहत असताना गरज नसतानाही वारेमाप कपडे न घालण्याबद्दल… उन्हाळा
        आला, की बाहेर नाही पण किमान घरात तरी, तीन चतुर्थांश अंग उघडं ठेवण्याची
        मुभा पुरुषांना असताना स्त्रियांनी मात्र नेहमीचे सर्व कपडे घातलेच पाहिजेत
        या जाचक नियमाबद्दल… पण ते या बद्दल अर्थातच अवाक्षरही काढत नाहीत.
      </p>

      <p>
        लहानांना मात्र कुठलेच विषय वर्ज्य नसतात. जग समजून घेण्याच्या काळात समोर
        येईल त्याला ‘हे काय आहे?’ पासून ‘असं का?’ पर्यंत आणि ‘हे कोण आहे?’ पासून
        ‘असं कसं?’ पर्यंत त्यांच्या प्रश्नांच्या फैरी झडत असतात. त्यात कधी ‘आई,
        तुझा बनियन बाबूच्या बनियनपेक्षा वेगळा का?’ तर कधी, ‘आई, बाबू उघडा फिरतो,
        मी उघडा फिरतो, मग तू कशी नाही उघडी फिरत?’ असे प्रश्न एकीकडे चेहर्‍यावर
        हास्याची लकेर उठवतानाच आपल्याला लाजवतातही. स्त्री पुरुषांनी कुटुंबात,
        समाजात कसं वागावं, वावरावं याच्या नियमांमधली तफावत आपण नव्या माकडांसारखी
        मान्य करून टाकलेली असली, तरी मुलं म्हणजे अगदी ताज्या दमाची माकडं. एकदा
        तर प्रयत्न करणारच केळी मिळवायचा. त्यांचं हे धाडस हाणून पाडायचं की
        त्यांच्या हाताला केळी लागू द्यायची हे आपल्यालाच ठरवावं लागतं.
        कर्मधर्मसंयोगानं काळ बदलत असतो, आजूबाजूला धाडस जरा जरा बाळसं धरू लागलेलं
        असतं. अधूनमधून का होईना, काही मुलांना धाडसी आईबाबा प्राप्त होतात आणि
        त्यांचं जग बदलून जातं.
      </p>

      <p>
        कुठली कामं कोणी करायची याची मागल्या पिढीपर्यंत एक पक्की चौकट होती. ती
        चौकट हळूहळू शिथिल होतेय. मुलग्यांच्या आया आवर्जून मुलग्यांना घरकामाला
        लावताहेत. हीच ती बदल घडवून आणायची संधी आणि हाच तो ‘लिव्हरेज पॉईंट’ आहे.
        मुली आणि त्यांच्या आयांनी तर मागच्या शतकातच मोठी उडी मारली होती आणि ती
        उत्तरोत्तर वरवरच जातेय. मुलगेच मुलींमधल्या ह्या बदलाशी जुळवून घेण्यात
        मागे राहिले होते. तेही आता प्रयत्नपूर्वक हे साध्य करताहेत. घरातली अनेक
        कामं अगदी लहान असल्यापासून मुलं सहजच करू शकतात. आणि तशी ती लहानपणी
        सुरुवात केली, तर त्यात त्यांना आणि इतरांनाही मग वावगं वाटत नाही.
        कपड्यांच्या घड्या हे असंच एक सोपं, बिनधोक्याचं आणि मोठं शैक्षणिक मूल्य
        असलेलं काम आहे. हे करताना, आई, बहीण यांची अंतर्वस्त्र मुद्दाम लपवून
        टाकायची गरज नाही. बघू देत की मुलांना, करू देत त्याच्याही घड्या. त्यात
        कसली आलीए लाज! आपण कुठलीही तर्कशुद्ध उत्तरं देऊ शकणार नाही असे प्रश्न
        विचारू देत त्यांना! नव्या दमाची ही माकडंच देतील आपल्याला परत एक संधी
        केळी मिळवण्याची!
      </p>

      <p>
        काही वर्षांपूर्वीपर्यंत आपल्याकडे (भारतातल्या शहरांमधून) सुती कापडाच्या
        चोळ्या असत, मग ताणल्या जाणार्‍या होजिअरीच्या ब्रा आल्या, आता अचानक पॅडेड
        ब्रा आल्या. सुरुवातीला क्वचितच दिसणार्‍या या ब्रा आता तर ‘नॉर्म’ झाल्या
        आहेत. मुख्य प्रवाहात आल्या आहेत. स्त्रियांनी पॅडेड ब्रा का घालायच्या
        याचं तर्कशुद्ध उत्तर मी स्त्री असूनही मला सापडलेलं नाही. सगळ्या घालतात
        म्हणून मीही घालायची हे एक सामाजिक तर्काचं उत्तर मला दिसतं. पण मुळात एकेक
        करून सगळ्यांनी पॅडेड ब्रा घालायला का व कशी सुरुवात केली याचं मला अंधुकसं
        दिसत असलेलं उत्तर आहे उत्क्रांती. एका वेळी एक छोटा बदल असं करत हळूहळू
        मोठे बदल घडणं हा बर्‍याच व्यवस्थांचा स्थायीभाव आहे. कपड्यांच्या बाबतीतही
        असे छोटे छोटे बदल करत मोठे बदल होत गेलेले दिसतात; कधी कोणाच्या सोयीच्या
        कल्पनेतून तर कधी कोणाच्या मालकीहक्काच्या कल्पनेतून, कधी नाविन्याच्या
        गरजेतून.
      </p>

      <p>
        जशी आपली मेरी फेल्प्स जेकब (चरीू झहशश्रिी गरलेल). 1910 मध्ये, वयाच्या
        फक्त एकोणिसाव्या वर्षी, तिनं त्यावेळी प्रचलित असलेल्या कॉर्सेट या
        त्रासदायक अंतर्वस्त्राच्या कटकटीतून मुक्तता मिळवण्यासाठी आत्ताच्या
        ब्राचा पहिला नमुना तयार केला. कॉर्सेटच्या तुलनेत ब्रा इतकी सुसह्य होती
        की 1917 पर्यंत ती प्रचलित झाली. हे डिझाईन तिनं एका कंपनीला विकलं. पुढचे
        सगळे सोपस्कार मग ह्या कंपनीनं पार पाडले.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/ब्राबद्दलचा-ब्र-1-bra-badalcha-bra1-986x1024.jpg"
          alt="‘ब्रा’बद्दलचा ‘ब्र’"
          class="wp-image-25418"
          width="328"
          height="340"
          sizes="(max-width: 328px) 100vw, 328px"
        />
      </figure>

      <p>
        कपडे घालणं, न घालणं किंवा काही विशिष्ट प्रकारचे घालणं, हा
        स्त्री-पुरुषांमधील सामाजिक पातळीवरील संकेताचा भाग आहे. ब्रा, त्यातही
        सध्या प्रचलित असलेल्या पॅडेड ब्रा, नेमकं काय करतात? तर छातीच्या मूळच्या
        आकारातलं वैविध्य झाकून सगळ्यांना एकाच गोलाईत ढकलून देतात. आतले बारकावे
        बाहेर कळू देत नाहीत. सरसकट सर्व छात्यांना आहे त्यापेक्षा मोठं दाखवतात.
        काही स्त्रियांना ते संरक्षण कवच वाटत असणं शक्य आहे. तर सवय नसल्यामुळे
        इतर अनेकींचा हात बोलताना, हातवारे करताना स्वतःच्याच ब्रावर चुकून लागत
        असणार. हे सगळं कशासाठी? यातून नेमका काय संकेत इतर स्त्रिया आणि सर्व
        पुरुष घेतील? माझ्या उत्क्रांत मेंदूला हे कोडं अजून उलगडलेलं नाही.
        अर्थातच, इंटरनेटवर हे कोडं दोन्ही बाजूनं सोडवलेलं सापडतंच.
      </p>

      <p>
        मुळात, दिवसभर कचाट्यात राहिल्यावर कधी एकदा घरी गेल्यावर हे काढीन असं
        ज्या वस्त्राबद्दल होतं, ते दिवसभर तरी का घालावं? याचं उत्तर अनेक
        स्त्रियांकडे असं असतं, की ते कितीही आवडत नसलं, तरीही स्तनांचा भार
        घेण्यासाठी ते आवश्यक आहे. ते घातलं नाही तर आपले स्नायू कमकुवत होतील आणि
        आपण पुढे वाकत जाऊ. छोट्या छातीच्या स्त्रियांना एकवेळ तो प्रश्न जाणवणार
        नाही; पण मुळातच मोठी छाती असलेल्यांना ब्रा घातली नाही तर खूपच त्रास
        होईल; ब्रा घालण्याच्या त्रासाहूनही अधिक. आणि याशिवाय सगळ्यात मोठं आणि
        महत्त्वाचं कारण असतं – सगळ्याजणी घालतात. अशा वेळी मी घातली नाही तर सगळे
        – स्त्रिया, पुरुष&nbsp; – माझ्याकडे असं काही बघतील की बास!&nbsp;
      </p>

      <p>
        असो! आधीच म्हटल्याप्रमाणे प्रत्येकच योग्य आणि अयोग्य गोष्टीला तर्कशुद्ध
        कारणं सापडतात. त्यामुळे सरसकट काही योग्य-अयोग्य ठरवता येईलच असं नाही. पण
        मग योग्य अयोग्य असं काही नसेलच, तर फक्त सामाजिक अनुरूपतेच्या तर्कापलीकडे
        जाऊन वैयक्तिक आवड, गरज यांमधलं वैविध्य आपण मान्य करणार का? की बोलता
        बोलता चेहर्‍यावरून हळूच छातीवर नजर सरकवून मनातल्या मनात त्या स्त्रीच्या
        चारित्र्याचं गणित मांडणार?
      </p>

      <p>
        कित्येकदा असं घडलं, की चालू असलेला संवाद थांबवून मला समोरच्या व्यक्तीला
        – स्त्री, पुरुष किंवा इतर कोणीही – सांगावंसं वाटतं, ‘मी नाही घालत ब्रा.
        मला ती आवडतही नाही आणि तिची गरज तर अजिबातच वाटत नाही. घातल्यानं घुसमट
        मात्र होते; शारीरिक, मानसिक आणि सामाजिकही. इतकी वर्षं लोकलज्जेस्तव
        घातली. आता मात्र त्यातून जाणीवपूर्वक आणि प्रयत्नपूर्वक बाहेर पडतेय.
        सामाजिक अनुरूपता माझ्यासाठी एवीतेवी विशेष महत्त्वाची कधीच नव्हती, इतर
        अनेक विषयांतही; पण या बाबतीत मात्र आपण फक्त सामाजिक अनुरूपतेसाठी ब्रा
        घालतोय हे कोविडच्या एकाकी काळात लक्षात आलं. कोविड संपला तशी घराबाहेरच्या
        माणसांना भेटण्यासाठी परत एकदा ब्रा चढवावी लागली. मग शारीरिक, मानसिक,
        सामाजिक उलघालीतून इथवर पोचले. कोविडच्या पारतंत्र्यानं मला स्वातंत्र्याची
        एक नवी व्याख्या दिली आणि त्याबद्दल बोलण्याचं स्वातंत्र्य आणि धाडसही! या
        प्रवासात मी एकटी नाही. स्त्रियांचा हा प्रवास काही दशकांपासून चालू आहे.’
      </p>

      <p>
        स्त्रियांवर घातल्या गेलेल्या सांस्कृतिक आणि शारीरिक बंधनांची ब्रा जणू
        द्योतक आहे. 1968 साली झालेल्या ‘मिस अमेरिकन’ स्पर्धेच्या दिवशी ब्रा
        जाळून दोनशे स्त्रियांनी ब्रा-मुक्ती चळवळीची नांदी केली. त्या अर्थानं
        सप्टेंबर 1968 मध्ये ब्रापासून मुक्तीची ही चळवळ सुरू झाली असं म्हणता
        येईल. ब्रा आलीही अमेरिकेत आणि तिकडेच जाळलीही गेली. तिकडे स्त्रिया
        ब्राच्या बंधनातून बाहेर पडण्याच्या प्रयत्नात असताना भारतात मात्र
        त्याच्या वापराची सुरुवात होत होती. आता जेन झी (ॠशप न) मात्र ब्रा न
        घालण्याची कारणं स्पष्टच सांगतेय. ही ताज्या दमाची माकडं आपल्याला परत एकदा
        केळी मिळवण्याची, आपलं स्वातंत्र्य मिळवण्याची, संधी देताहेत.
        माहिती-तंत्रज्ञान हे पश्चिम आणि पूर्वेच्या देशांमधली काळाची दरी कमी कमी
        करत भरून काढत आहे. आता पश्चिमेनं करून सवरून मग सुधारलेल्या चुका आपणही
        परत करून बघायची गरज नाही.&nbsp;
      </p>

      <p>उत्सुक वाचकांसाठी:</p>

      <figure class="wp-block-embed">
        <div class="wp-block-embed__wrapper">
          https://time.com/2853184/feminism-has-a-bra-burning-myth-problem/
        </div>
      </figure>

      <figure class="wp-block-embed">
        <div class="wp-block-embed__wrapper">
          https://www.theguardian.com/commentisfree/article/2024/may/27/why-i-quit-wearing-a-bra-surgery
        </div>
      </figure>

      <figure class="wp-block-embed">
        <div class="wp-block-embed__wrapper">
          https://nypost.com/2023/08/16/gen-z-is-ditching-bras-in-latest-viral-trend-let-them-be-free/
        </div>
      </figure>

      <figure class="wp-block-embed">
        <div class="wp-block-embed__wrapper">
          https://www.theexploresspodcast.com/episodes/the-evolution-of-the-bra
        </div>
      </figure>

      <p><strong>प्रीती पुष्पा-प्रकाश</strong></p>

      <p>jonathan.preet@gmail.com</p>

      <p>
        पालकनीतीच्या संपादकगटात सक्रिय सहभाग. आपल्या आयुष्याचा नेमका हेतू /
        उद्दिष्ट ह्याचा पर्यावरण, शिक्षण आणि लेखन या माध्यमांतून शोध घ्यायचा
        प्रयत्न करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="‘ब्रा’बद्दलचा ‘ब्र’"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘ब्रा’बद्दलचा ‘ब्र’",
    english: "",
  },
  short: {
    marathi:
      "प्रीती पुष्पा-प्रकाश मुली वयात आल्या की ब्रा घालायची असते... ते वाढणार्‍या स्तनांसाठी आवश्यक असतं... जेवढी अधिक घट्ट तितकं चागलं!... मग...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/ब्राबद्दलचा-ब्र.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
