import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-25017"
  class="post-25017 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-649"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>आसावरी संदेश पवार</strong></p>

      <p>
        चंद्रपूर जिल्ह्यातील गोंडगुडा (धोंडा अर्जुनी) येथील जिल्हा परिषदेच्या
        प्राथमिक शाळेच्या शिक्षिका वैशाली गेडाम ह्यांचं लेखन गेली काही वर्षं
        पालकनीतीमध्ये येतं आहे. न चुकता मी ते वाचत होते. वाचताना त्यांच्या
        वर्गाची कल्पना करण्याचा प्रयत्न करत होते. मुलांना स्वातंत्र्य देणं,
        मुक्तपणा देणं, त्यांच्या मताला प्राधान्य देणं, हे विचार त्यांच्या
        लेखनातून समोर येत होते; पण म्हणजे त्या नेमकं काय करतात ते बघण्याची
        उत्सुकता वाटत होती. आणि प्रत्यक्ष त्यांचा वर्ग बघितल्यावर ते खूप छान
        समजलं.
      </p>

      <p>
        चंद्रपूरमधल्या शंभर कुटुंबं असलेल्या एका गावातली जिल्हा परिषदेची एक
        प्राथमिक शाळा. वीज गेलेली होती. वर्गात केवळ खिडक्यांमधून येणारा प्रकाश
        आणि वारा; पण मुलांना यामुळे फारसा फरक पडलेला दिसत नव्हता. सर्वसाधारणपणे
        बाकांवर बसलेली मुले आणि फळ्याजवळ असलेला शिक्षक अशा चित्राला पूर्णपणे छेद
        देणारं असं या वर्गाचं चित्र होतं. शाळेत पहिली ते पाचवी इयत्तेची मिळून
        एकूण तीस मुलं आहेत. वेगवेगळ्या शैक्षणिक इयत्तेत असलेली ही मुलं एकाच
        वर्गखोलीत बसलेली होती. काही छोट्या फळ्यांवर शब्द लिहीत होती, काही मोठा
        कोनमापक घेऊन कोन काढत होती, काही आदल्या दिवशीच्या पाठाच्या यमकाच्या
        जोड्यांपुढे आज सुचलेले आणखी काही शब्द फळ्यावर लिहीत होती, तर काही चक्क
        आरशात पाहून पावडर लावत होती, केस विंचरत होती आणि काही तर मैदानावर खेळत
        होती.&nbsp;&nbsp;
      </p>

      <p>तेवढ्यात वैशालीताईंनी फळ्यावर एक प्रश्न लिहिला –</p>

      <p>वर्णन म्हणजे काय?&nbsp;</p>

      <p>
        त्यांनी मुलांना तो प्रश्न वाचायला सांगितला आणि त्याचं उत्तर विचारलं.
        मुलांनी सांगायला सुरुवात केली…&nbsp;
      </p>

      <p>
        भातावर घेतो ते वरण, उसळ, फिकं वरण, वर्गीकरण, पदार्थ, मानवनिर्मित,
        निसर्गनिर्मित, शाकाहारी, मांसाहारी… मुलांकडून येणार्‍या या
        प्रतिसादांसोबत वर्गातला गोंधळ हळूहळू कमी होत गेला.&nbsp;
      </p>

      <p>ताई म्हणाल्या, ‘‘हा पदार्थ नाही. वस्तू नाही.’’</p>

      <p>
        असं करत करत – दिमाग चालवणे, सौंदर्य, नजारा, माणसे दिसत आहेत, पेपर लिहीत
        आहेत, पुस्तक दिसते आहे, पैसे मोजत आहे – असे मुलांचे प्रतिसाद बदलू लागले.
        आणि काही वेळातच मुलं वर्णन म्हणजे काय हे त्यांच्या शब्दांत सांगू लागली.
        ‘वर्णन ही दुसर्‍याला सांगण्याची गोष्ट असते’ हा वर्णनाचा गाभा मुलांकडूनच
        आला.
      </p>

      <p>
        15 ते 20 मिनिटांच्या या प्रक्रियेतून काय घडलं याचा विचार केला, तर यात
        स्वयंअध्ययनाची एक महत्त्वाची पद्धत दडलेली आहे याचा उलगडा होतो. समोर
        आलेल्या प्रश्नाच्या उत्तराचा वेध घेत असताना सापडलेले, सुचलेले पर्याय बाद
        (एलिमिनेट) करत जाणं ही योग्य उत्तराकडे जाण्याची एक वाट आहे हे लक्षात
        येतं.&nbsp;
      </p>

      <p>
        चूक, बरोबर असे शेरे न मारता ताईंनी सगळं स्वीकारलं. मुलं आपापलं काम करत
        होती आणि तरीही या गप्पांमध्ये सहभागी होती. वर्गात गोंधळ सुरू होता; पण
        ताई काही तो शांत करण्याच्या भानगडीत पडल्या नाहीत. त्यांना तशी गरजच वाटली
        नाही, कारण मुलं हातानं काही वेगळं करत असूनही ताईंच्या बोलण्याकडे त्यांचं
        लक्ष होतं हे त्यांच्या प्रतिसादांमधून जाणवत होतं. या क्षणी कोणी वेगळी
        व्यक्ती तिथे गेली असती, तर तिनं ‘शिक्षकाला वर्गनियंत्रण जमत नाही वाटतं’,
        ‘किती बेशिस्त वर्ग होता’, अशी विधानं केली असती.&nbsp;
      </p>

      <p>
        बरेचदा दुसर्‍या कोणी सांगून न समजलेली गोष्ट आपण स्वतःशी झगडून, आपला आपण
        शोध घेऊन सापडते तेव्हा ती आपल्याला ‘आकळली’ असं म्हणता येऊ शकतं.&nbsp;
      </p>

      <p>
        ‘चला, आता सगळं नीटनेटकं करा’ असं ताईंनी म्हटल्याबरोबर मुलांनी सगळं
        साहित्य जागेवर ठेवलं आणि वर्गाचं स्वरूपच पालटून गेलं. पसारा ही संकल्पना
        अव्यवस्थितपणाशी इतकी जोडलेली आहे, की शिकताना, काही काम करताना पसारा होणं
        स्वाभाविक आहे हे आपल्याला पटतच नाही. चापूनचोपून, परीटघडीचा वर्ग अशी आपली
        ‘चांगल्या’ वर्गाची कल्पना असते. वैशालीताई म्हणाल्या, ‘‘मुलं आणि मी ज्या
        जागी जमतो, बोलतो, पाहतो, ऐकतो ती जागाच आमचा वर्ग होऊन जाते. शाळेतला वर्ग
        ही केवळ एक खोली आहे. जिथे मुलांसोबत संवाद घडतो तो आमचा वर्ग होऊन जातो;
        म्हणूनच हा वर्ग वेळेच्या बंधनातही अडकलेला नसतो. मुलांनी एका जागी बसून
        आपलं ऐकणं; हे एक तर जबरदस्तीनं, धाकानं होतं किंवा मुलांच्या आवडीचं काम
        असेल तेव्हा होतं. आपल्याला यातलं काय हवंय, हा निर्णय शिक्षकाचा.’’&nbsp;
      </p>

      <p>
        मुलांचा स्थायीभाव जपून त्यांच्यासोबत काम केलं, तर आपल्याला हवा तो परिणाम
        साधणं शक्य होतं हा मूलभूत विचार वैशालीताई मानतात. त्या म्हणतात ‘मी शांत
        राहून आवाज न वाढवता काम करू शकते’.&nbsp;
      </p>

      <p>
        मुलांमध्ये मिसळल्यामुळे, त्यांच्या जवळ गेल्यामुळे ती आपलीशी होतात.
        आपल्या अधिक जवळ येतात. ज्यांच्याबरोबर आपल्याला काम करायचं आहे त्यांना
        आपण आधी समजून घेतलं, तर काम करणं सुकर होतं. मुलं मुक्त राहण्यातून बरंच
        काही चांगलं घडू शकतं यावर वैशालीताईंचा विश्वास आहे हे त्यांच्या प्रत्येक
        कृतीतून दिसत होतं. आपण कोणालाही शिकवू शकत नाही. गरज निर्माण झाली तरच
        शिकणं घडतं, यावर त्यांचा ठाम विश्वास आहे. त्या मुलांना एकेका अक्षराचं
        वळण शिकवत नाहीत. मुलाला लिखाणाची गरज निर्माण होते, तेव्हा ते शिकण्याचा
        मार्ग शोधतं. मग ते भोवतालच्या मोठ्या माणसांकडे येतं किंवा आपल्या
        सवंगड्यांकडून शिकतं. त्यांच्या मुलांची मातृभाषा गोंडी आहे. त्यामुळे
        मराठी ही त्यांच्यासाठी परकी भाषा आहे. मुलांना मराठीकडे नेण्यासाठी ताईंनी
        आधी मुलांकडून गोंडी भाषा शिकून घेतली. मुलांच्या परिचयातल्या वस्तूंची मदत
        घेत, त्यांना कल्पना करायला लावत त्यांनी अक्षरओळख करून द्यायला सुरुवात
        केली. तयार चित्रं दाखवली तर मुलं त्यांच्या रंग-आकारात अडकतात, म्हणून
        चित्रं न दाखवता त्या मुलांना कल्पना करायला लावतात. मुलांची समज
        वाढवण्यासाठी त्यांना समृद्ध करणारे अनुभव घेऊ द्यायला पाहिजेत. पुढे
        व्यक्त होण्यासाठी, काही मांडण्यासाठी त्यांना लिपीची गरज भासेल तेव्हा ती
        लिहिती होतील असं त्या म्हणतात.
      </p>

      <p>
        मूल ही स्वतंत्र व्यक्ती आहे. त्याला त्याचं त्याचं शिकू द्यावं.
        पाठ्यपुस्तकाचा आग्रह न धरता शिकण्यासाठीच्या क्षमता, कौशल्यं मुलाला देणं
        हे शिक्षकाचं काम असलं पाहिजे. आपली मुलं शिकती होण्यासाठी प्रत्येक
        शिक्षकानं आपापली शैली शोधली पाहिजे. पुढे मोठ्या वर्गांमध्ये क्लिष्ट होत
        जाणार्‍या संकल्पना मुलांसमोर कशा मांडायच्या हे धोरण शिक्षकानं ठरवायला
        पाहिजे.
      </p>

      <p>
        गुणांच्या (मार्क) माध्यमातून मुलांचं मूल्यमापन करणं त्यांना उचित वाटत
        नाही. एकूण आयुष्याच्या तुलनेत प्राथमिक शाळेतली मुलं फारच लहान असतात.
        त्यांचं विश्व मर्यादित असतं. त्यांना बहरू द्यायला, आपला भोवताल, हे मोठं
        जग समजून घ्यायला पुरेसा वेळ द्यायला पाहिजे. इतक्या कमी वेळात मुलांना
        कोणतेही मापदंड लावायला नकोत असं मत वैशालीताई मांडतात. त्या ऐवजी त्या
        प्रत्येक मुलाच्या वर्णनात्मक नोंदी ठेवतात. त्यासाठी त्या प्रगतिपुस्तक
        लिहिताना संवादात्मक भाषा वापरतात उदा. तू माझ्या डोळ्यात डोळे घालून
        बोलतोस, तुला गजरा करायला आवडतं, तुला प्रश्न विचारायला आवडतं…
      </p>

      <p>
        वैशालीताईंच्या विचारांतली स्पष्टता त्यांच्या प्रत्येक कृतीतून दिसते.
        लहानसहान वाटणार्‍या गोष्टींबद्दल त्यांची दृष्टी फारच व्यापक आहे. मग
        कोणत्याही बाबतीत मुलांचं मत विचारणं असो किंवा शासनाकडून आलेला फतवा असो.
        कधी त्या त्याचं शिकण्याच्या संधीत रूपांतर करून टाकतात, तर कधी ठामपणे
        नाकारतात. अर्थात, नकार हा सकारण आणि विचारपूर्वक असतो.&nbsp;
      </p>

      <p>
        बोलता बोलता त्या म्हणाल्या, ‘‘मुलांना स्वप्नं बघायला शिकवलं पाहिजे. ती
        पूर्ण करण्यासाठी मग ती झगडतील, त्यातून बरंच काही शिकतील, समजून घेतील,
        प्रयत्न करतील.’’ किती सुंदर विचार आहे हा! संविधानाच्या पुरस्कर्त्या
        असलेल्या वैशालीताईंना ‘वैश्विक शांती’ हे शिक्षणाचं ध्येय असलं पाहिजे असं
        वाटणं स्वाभाविकच म्हणायचं!&nbsp;
      </p>

      <p><strong>आसावरी संदेश पवार</strong></p>

      <p>veenatambe30@gmail.com</p>

      <p>गोरेगाव (मुंबई) येथील डोसीबाई जीजीभॉय प्राथमिक शाळेत शिक्षक</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="अजब शिक्षिकेचा गजब वर्ग"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अजब शिक्षिकेचा गजब वर्ग",
    english: "",
  },
  short: {
    marathi:
      "आसावरी संदेश पवार चंद्रपूर जिल्ह्यातील गोंडगुडा (धोंडा अर्जुनी) येथील जिल्हा परिषदेच्या प्राथमिक शाळेच्या शिक्षिका वैशाली गेडाम ह्यांचं लेखन गेली काही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["मार्च-२०२४"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
