import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["डिसेंबर-२०२४"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-25634"
  class="post-25634 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-675 category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <em
          ><strong
            >श्रीनिवास बाळकृष्ण हे मुंबईस्थित चित्रकार, इलस्ट्रेटर आणि कला
            मार्गदर्शक आहेत. ते मुलांसाठी सातत्याने चित्रकलाविषयक लिखाण करतात.
            त्यांनी ‘चित्रपतंग’ समूहाची निर्मिती केलेली आहे. त्याद्वारे ते
            महाराष्ट्रातील जिल्हा परिषदेच्या प्राथमिक शाळांतील विद्यार्थी आणि
            शिक्षकांना कलासाक्षर करण्याचा प्रयत्न करतात. चित्रकला, दृश्यकला आदी
            विषयांकडे बघण्याचा समाजाचा दृष्टिकोन, त्यांचे मुलांच्या आयुष्यातले
            महत्त्व, ह्या सगळ्यांत बोट धरून वाट दाखवणाऱ्या सुलभकाची (फॅसिलिटेटर)
            असलेली भूमिका, अशा विविध विषयांवर पालकनीतीच्या अमृता ढगे ह्यांनी
            बातचीत केली.</strong
          ></em
        >
      </p>

      <p>
        <strong
          >कलाशिक्षण, त्यातही मुलांना चित्रकला किंवा दृश्यकला शिकवणं, याला
          आपल्याकडे अजूनही ‘बिनमहत्त्वाचं काम’ मानलं जातं. तरीही तुम्ही याकडे
          कसे वळलात?</strong
        >
      </p>

      <p>
        चित्रकार म्हणून जे.जे. मधून बाहेर पडण्याच्या काळात प्रकर्षानं समोर आलेली
        गोष्ट म्हणजे आपल्याला चित्रं विकून पोट भरायचं असेल, तर ग्राहकांची समज
        विस्तारण्याच्या दृष्टीनं काहीतरी करावं(च) लागेल. कारण आधीच चित्रांचे
        ग्राहक संख्येनं खूप कमी, त्यात त्यांच्या सर्व समजुती / शिक्षण हे त्या
        त्या दालनांच्या क्युरेटरच्या हाती. म्हणजे क्युरेटर आणि कला-समीक्षक जे
        सांगेल, त्यावर यांचा ते चित्र विकत घेण्याचा निर्णय होणार. म्हणजे ‘मला
        आवडलं, भावलं’, ‘अरे हा चित्रकलेतला नवीन प्रयोग आहे म्हणून हे चित्र
        माझ्याकडे असावं’, असा तो निर्णय नसतो. तो आर्टिस्ट किती मोठा आहे,
        ऑक्शनमध्ये याचं चित्र कितीला गेलं होतं आणि त्याचं चित्र माझ्या घरी
        असल्यानं लोक माझ्याकडे ‘त्या’ प्रतिष्ठेनं बघतील असा सगळा मामला असतो. अशा
        समाजात आपलं चित्र विकलं जाणं आणि त्यावर पोटापाण्याची भिस्त ठेवणं हा
        जुगारच. त्यापेक्षा चित्र ‘समजणारी’ माणसं तयार झाली (अगदी माझ्या घरातही),
        चित्रकार नक्की काय आणि का म्हणून चित्रं काढतोय याबद्दलची समज वाढली, तर
        पुढे माझी चित्रंही विकली जाऊ शकतील, अशी आपली माझी भाबडी समजूत होती.
        त्यातून मी ठिकठिकाणी वेगवेगळ्या वयोगटांसाठी कार्यशाळा घ्यायला लागलो.
      </p>

      <p>
        अजून एक मुद्दा महत्त्वाचा वाटला. कला ही काही मूठभर लोकांची मक्तेदारी
        नाहीये. कुणालाही त्यात शिरकाव असायला हवाय. सामान्य माणसं चित्रांना
        घाबरतात ह्याचं मला खूप वाईट वाटतं. चित्रं समजली नाहीत, तर तसं
        चित्रकाराला विचारायचाही अनेकांना संकोच वाटतो. संवाद टाळला जातो.
      </p>

      <p>
        मी मुलांना आणि मोठ्यांना, कलादालनात गेल्यावर चित्रकारांशी आवर्जून गप्पा
        मारायला सांगतो. चित्रकारांनाही आपल्या चित्रांविषयी बोलायला आवडतं, असा
        माझा अनुभव आहे. न समजलेलं आपण समजून घेतलं, ह्याचं मुलांनाही छान वाटतं.
        हेही शिक्षणच की!
      </p>

      <figure class="wp-block-image size-full">
        <img
          decoding="async"
          width="1024"
          height="488"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/अभिव्यक्तीच्या-अंगणात-0-श्रीबा-1024x488-1.jpeg"
          alt="अभिव्यक्तीच्या अंगणात"
          class="wp-image-26982"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p>
        मगाशी मी भाबडी समज म्हणालो ती अशा अर्थानं, की शाळांमध्ये कार्यशाळा
        घेण्यासाठी जायला लागल्यावर माझ्या लक्षात आलं, की पेंटिंग विकत
        घेण्यासाठीचा समाज निर्माण करणं हा फारच महत्त्वाकांक्षी विचार आहे.
        दृश्यकलेबाबत इथे अत्यंत उदासीनता आहे. दृश्यकला किंवा चित्रकला आयुष्यात
        नसण्यानं आपण कुठल्या आनंदाला मुकतो आहोत याची कुणाला जाणच नव्हती;
        मोठ्यांनाही! हे म्हणजे मी दुष्काळी भागात ‘वॉटर किंग्डम’ उभारू बघत होतो.
        त्या क्षणी मला आपण हाती घेतलेल्या कामाची व्याप्ती जाणवली. खूपच मोठं
        काहीतरी आणि ते शहराच्या बाहेर जाऊनही करावं लागेल… हे लक्षात आलं.
      </p>

      <p>
        कलाशिक्षण इतकं बिनमहत्त्वाचं मानलं गेल्याचं हेही कारण असू शकेल, की
        स्वातंत्र्यानंतर आपल्यासमोर दारिद्र्य, बेरोजगारी हे प्रश्न उभे होते.
        त्यामुळे गरज तशी मागणी आणि मागणीनुसार पुरवठा या न्यायानं नोकरीसाठी –
        अधिकाधिक चांगल्या नोकरीसाठी – शिक्षण हेच शिक्षणाचं उद्दिष्ट बनलं; माणूस
        घडवणं, चांगला समाज घडवणं, जीवनात आनंद निर्माण करणं, या गोष्टी दुय्यम ठरत
        गेल्या. ‘आनंदासाठी शिकूयात’ हे आजही माणसं चाळीशी-पन्नाशीनंतर करताना
        दिसतात. त्यामुळे चित्रकलाच काय पण संगीत, नाटक, खेळ, समाजशास्त्र,
        नागरिकशास्त्र यासाठीच्या स्वतंत्र उतरंडी आहेत. डॉक्टर, इंजिनियर
        होण्यासाठी लागणारे गणित, विज्ञान हे विषय आणि इंग्रजी भाषा अग्रस्थानी
        आले. समाजाचा रेटा त्या दृष्टीनं घडत गेला. शाळेतही हे विषय शिकवणाऱ्या
        शिक्षकांना इतरांपेक्षा जास्त मान असतो. त्यानंतर इतर विषय; चित्रकला तर
        सगळ्यात शेवटी!
      </p>

      <p>
        हे लक्षात आल्यावर माझा कलाशिक्षणाकडे बघण्याचा दृष्टिकोन बदलला.
        प्रत्येकाच्या जगण्यात कलाशिक्षण किती महत्त्वाचं असतं हे जाणवून देण्यावर
        कार्यशाळेमध्ये माझा भर राहिला.
      </p>

      <p>
        <strong>शिक्षक</strong><strong> </strong><strong>म्हणून</strong
        ><strong> </strong><strong>तुम्हाला</strong><strong> </strong
        ><strong>या</strong><strong> </strong><strong>प्रवासात</strong
        ><strong> </strong><strong>कुठल्या</strong><strong> </strong
        ><strong>गोष्टी</strong><strong> </strong><strong>सापडल्या</strong
        ><strong>?</strong>
      </p>

      <p>
        मूलकेंद्री वगैरे शब्द आयुष्यात नंतर आले. रोजच्या जगण्यात मुलांचा
        दृश्यकलेशी कुठे कुठे संबध येतो ह्याचा विचार आधी करायला लागलो. एलिमेंटरी
        इंटरमिजिएट अशा परीक्षांचे क्लासेस मी कधीही घेतले नाहीत.
      </p>

      <p>
        मुलांना मेंदी काढायला आवडते, छान छान कपडे घालायला आवडतात, काही प्रमाणात
        नटायलाही आवडतं. ‘फॅशन’ ही गोष्ट त्यांच्यापर्यंत आधीच टीव्हीमधून पोचलेली
        असते. गावांमध्येही काही वेगळी परिस्थिती नसते. मग चित्रकलेच्या तासाचा
        किंवा कार्यशाळेचा तोच विषय का असू शकत नाही? फॅशन डिझाइनिंगसाठी लागणारी
        चित्रकला हा विषय घेतला. आम्ही अगदी कागदाचे, वर्तमानपत्राचे ड्रेस
        बनवायचो; म्हणजे मुलं स्वतःसाठी बनवायची. या प्रक्रियेमधून गेल्यावर
        त्यांना उमगायचं, की फॅशन डिझायनिंग म्हणजे फक्त छान छान ड्रेस घालणं नाही.
        त्यांच्या निर्मितीमागे किती मोठी प्रक्रिया असते. हेच शूज डिझाइन, कार
        डिझाइनबाबतही असेल.
      </p>

      <p>
        यातलं ‘शिकणं’ ज्यांना समजलंय अशी माणसं मग मी जोडत गेलो. फोटोग्राफी,
        फिल्म मेकिंगमधल्या प्रक्रियेबद्दल कार्यशाळा घेतल्या. हे सगळं
        दृश्यकला-शिक्षण आहे. ही ‘चित्रकला’ नाही. कागदावर चित्र काढून ते भिंतीवर
        लावणं एवढा छोटासा नाहीये हा प्रवास.
      </p>

      <p>
        यातून एक घडलं. मुलांना त्यात रस वाटायला लागला. आणि मुख्य म्हणजे या
        विषयाबद्दलची भीती कमी झाली. ‘मला चित्र काढता येत नाही!’ हे मुलांनी खूप
        लहानपणीच ठरवलेलं असतं. अर्थात, त्याचं संपूर्ण श्रेय हे पालक आणि
        शिक्षकांचं आहे. मात्र तुम्हालाही चांगली चित्रं जमू शकतात, तुम्हालाही
        कलेचं अंग आहे, हे मी कितीतरी मुलं आणि पालकांना दाखवून दिलेलं आहे.
        त्यानंतर त्यांचा आत्मविश्वास असा काही वाढतो! बघताना मला आतून फार भारी
        वाटतं. हा आत्मविश्वास त्यांना प्रत्येक वेळी नव्यानं चित्र काढताना,
        चित्रं बघताना उपयोगी पडतोच; पण नवीन काही शिकतानाही उपयोगी पडतो.
      </p>

      <p>
        <strong>कला</strong><strong>–</strong><strong>शिक्षक</strong
        ><strong> </strong><strong>कसा</strong><strong> </strong
        ><strong>नसावा</strong><strong> </strong><strong>असं</strong
        ><strong> </strong><strong>तुम्हाला</strong><strong> </strong
        ><strong>वाटतं</strong><strong>?</strong>
      </p>

      <p>
        माझी आई, मावशी शाळेत शिक्षक होत्या. लहानपणी आईसोबत शाळेत गेल्यावर मला
        खडू मिळायचा, मोठाला फळा मिळायचा आणि त्याचबरोबर स्टाफ-रूममधल्या गप्पाही
        ऐकायला मिळायच्या. आयुष्यात कधीही असं शिक्षक व्हायचं नाही हे मी तेव्हाच
        ठरवून टाकलं होतं. शिकवण्याचा ठरावीक साचा, चित्रकलेचाही तोच तो ठरावीक
        अभ्यासक्रम! ‘हे नाहीच करायचंय मला’ हे पक्कं ठरल्यामुळे पदव्युत्तर
        शिक्षणानंतर मी कला-शिक्षकाचा कोर्स केला नाही.
      </p>

      <p>
        मग काय करायचं याचे मार्ग शोधत गेलो. वेगवेगळ्या कार्यशाळा आणि
        कलाजत्रेसारख्या उपक्रमांतून मला जे आणि ज्या प्रकारे हवं होतं ते साधलं
        जात होतं. या सगळ्यातून मी शिक्षकापेक्षा सुलभक म्हणून तयार होत गेलो.
      </p>

      <p>
        दृश्यकला-शिक्षक हा ‘प्रॅक्टिसिंग’ आर्टिस्ट असायला हवा. त्याच्या रोजच्या
        करून बघण्यातूनही तो घडत असतो. त्याला त्याच्या फसलेल्या गोष्टी मुलांसमोर
        खुलेपणानं मांडता यायला हव्यात. तरच तो मुलांचा मित्र होऊ शकेल. ‘मी कसा
        मोठा चित्रकार’ हे दाखवण्याची ती जागा नव्हे!
      </p>

      <p>
        अजून एक गोष्ट महत्त्वाची असते. शिक्षक मुलांच्या चित्रांवर काय
        प्रतिक्रिया देतो! ही खूप सांभाळून करायची गोष्ट आहे; निदान सुरुवातीला
        तुमची मैत्री घट्ट होईपर्यंत तरी. मुलानं कागदावर केलेली प्रक्रिया आणि
        त्यामागचा त्याचा विचार शिक्षकाला समजून घेता यायला हवा. काही नकारात्मक
        टीका असली, तरी ती त्या चित्राबद्दल असावी. ‘हे तू काय काढून ठेवलं आहेस?’
        पेक्षा ‘अरे, चांगलं मांडतोयस की. पण या लाईन्सवर जरा काम करून बघ, अजून
        मजा येईल’, असं झालं तर त्याला पुढे काम करावंसं वाटेल.
      </p>

      <p>
        मुलांनी शिक्षकांच्या प्रभावाखाली काम न करता स्वतंत्रपणे केलं, तर त्यांना
        खूप काही नवीन सुचतं. मुलांनी मला असं चकित करावं याची मी आतुरतेनं वाट
        पाहत असतो. ‘हे मला का नाही सुचलं?’ असं वाटण्याच्या वेळा बरेचदा येतात आणि
        ते मला आवडतं. एखाद्या विषयाकडे बघण्याची आपली ‘नजर’ मुलं बदलून टाकतात.
        त्यांनी सहज काढलेल्या जिवंत चित्रांनी भारावून जायला होतं!
      </p>

      <p>
        मला वाटतं कला-शिक्षक हासुद्धा मुलांसोबतच्या कला-प्रक्रियेचा भाग हवा.
        ‘जा, बाहेर जाऊन झाडं बघून या’, ह्या आज्ञेपेक्षा ‘चला जाऊन बाहेरची झाडं
        बघू’ असं यावं. मुलांसोबत ‘नव्यानं’ झाड बघण्याची ताकद आधी शिक्षकात असायला
        हवी.&nbsp;
      </p>

      <p>
        माझ्या सत्राला समोरच्या व्यक्तीला त्या वेळी काहीही न सुचण्याचीही मुभा
        असते. कार्यशाळेतसुद्धा मी सांगितलेल्या विषयावरच आणि हेच आणि असंच अशा अटी
        अजिबात नसतात. विषय आणि मूल खुलत जाईल यावर भर देत मी कार्यशाळा घेतो.
        चित्रकला शिक्षणानं मला विचारासाठी भरपूर वेळ देऊ केला होता. त्या
        प्रक्रियेत आनंदही होता. मग समोरचाही चित्रातून काही मांडायला वेळ घेणारच
        की!
      </p>

      <p>
        <strong>कलाशिक्षणातून</strong><strong> </strong><strong>काय</strong
        ><strong> </strong><strong>साध्य</strong><strong> </strong
        ><strong>होऊ</strong><strong> </strong><strong>शकेल</strong
        ><strong> </strong><strong>असं</strong><strong> </strong
        ><strong>तुम्हाला</strong><strong> </strong><strong>वाटतं</strong
        ><strong>?</strong>
      </p>

      <p>
        मुलांना नवं आणि नव्यानं कसं सुचेल याचा मी सतत विचार करत असतो. तसं
        त्यांना सुचत नसेल तर हे माझं अपयश आहे असं मी मानतो. समोरच्याला वेगळा
        विचार करायला मी ‘ग्राउंड’ तयार करू शकलो नाही असं वाटत राहतं. मुलं
        प्रयोगशील व्हावीत असं मला वाटतं आहे, तर मी स्वतः प्रयोगशील आहे का हेही
        मी अजमावत असतो.
      </p>

      <p>
        <strong>तुम्ही</strong><strong> </strong><strong>शहर</strong
        ><strong>, </strong><strong>गाव</strong><strong>, </strong
        ><strong>आदिवासी</strong><strong> </strong><strong>पाडे</strong
        ><strong> </strong><strong>अशा</strong><strong> </strong
        ><strong>वेगवेगळ्या</strong><strong> </strong><strong>भौगोलिक</strong
        ><strong> </strong><strong>परिस्थितीतल्या</strong><strong> </strong
        ><strong>मुलांसोबत</strong><strong> </strong><strong>आणि</strong
        ><strong> </strong><strong>शिक्षकांसोबत</strong><strong> </strong
        ><strong>काम</strong><strong> </strong><strong>करता</strong
        ><strong>. </strong><strong>यात</strong><strong> </strong
        ><strong>तुम्हाला</strong><strong> </strong><strong>दिसलेले</strong
        ><strong> </strong><strong>समान</strong><strong> </strong
        ><strong>धागे</strong><strong> </strong><strong>कुठले</strong
        ><strong> </strong><strong>आणि</strong><strong> </strong
        ><strong>काय</strong><strong> </strong><strong>फरक</strong
        ><strong> </strong><strong>जाणवतो</strong><strong>? </strong
        ><strong>चित्रकला</strong><strong> </strong><strong>या</strong
        ><strong> </strong><strong>विषयाबाबत</strong><strong> </strong
        ><strong>पालकांची</strong><strong> </strong><strong>भूमिका</strong
        ><strong> </strong><strong>कशी</strong><strong> </strong
        ><strong>असते</strong><strong>?</strong>
      </p>

      <p>
        सगळीच मुलं खूप समरसून काम करतात. उत्साह सगळीकडे सारखाच असतो. फरक पडतो तो
        त्यांच्यासमोर खुल्या असलेल्या जगात. शहरी मुलांना इंटरनेटमुळे काही कल्पना
        पटकन करता येतात. त्यातून एक आत्मविश्वास येतो. मात्र शहरातली मुलं
        निसर्गापासून तुटलेली असतात. प्राण्यांची चित्रं काढताना तर फार मजा येते.
        बकरी किंवा गुरंढोरं कशी बसतील, कशी हालचाल करतील, याचा विचार शहरातल्या
        मुलांना करता येत नाही. एखाद्या विशिष्ट झाडाची ठेवण दाखवणं वगैरे त्यांना
        अजिबात जमत नाही. त्यामुळे त्या त्या भागांत कार्यशाळा घेताना त्यांचे
        अनुभव आणि नवीन अनुभव द्यायचे असल्यास ते कुठले आणि कसे द्यायचे याचा विचार
        सुलभक म्हणून मला करावा लागतो.
      </p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="563"
          height="1024"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/अभिव्यक्तीच्या-अंगणात-1-abhivyktichya-anganat1-563x1024-1.jpg"
          alt="अभिव्यक्तीच्या अंगणात"
          class="wp-image-26984"
          style="width: 236px; height: 429px"
          sizes="(max-width: 563px) 100vw, 563px"
        />
      </figure>

      <p>
        एकदा मी एक प्रयोग करून बघितला. शहरातली मुलं आवडीनं खातील असे चमचमीत
        पदार्थ मी गावातल्या मुलांसाठी घेऊन गेलो. खाणं झाल्यावर त्यांना त्या
        पदार्थांचं चित्र काढायचं होतं. त्यातून ‘पदार्थ सजावट’ हा विषय मला
        त्यांच्यापर्यंत पोचवायचा होता. मुलांना पिझ्झा अजिबातच आवडला नाही. पनीरचे
        तुकडेही त्यांनी बाजूला काढून ठेवले. त्यापेक्षा त्यांना जिलेबी आणि
        वरण-भात दिला असता, तरी त्यांनी तो आवडीनं खाल्ला असता. यात माझं बरंच
        शिक्षण झालं. मी जातो त्या शाळा जिल्हा परिषदेच्या, मराठी माध्यमाच्या,
        चित्रकला-शिक्षक नसलेल्या शाळा असतात. मुलांची परिस्थितीही तशी बेताचीच
        असते. चित्रकला आणि इतरही बाबतीत ती भांबावलेली, दबलेली असतात. चाकोरी
        मोडून विचार करायला घाबरतात. ‘शिक्षक’ म्हटल्यावर वाटणारी भीती दूर करायला
        थोडा वेळ लागतो.
      </p>

      <p>
        पालकांचं म्हणाल तर पालक ग्रामीण असो किंवा शहरी, कुणालाही चित्रकलेबाबत
        फारशी आस्था नसते. मुळात चित्रकलेचं शिक्षण घेता येतं हेच ग्रामीण भागात
        माहीत नसतं. त्यांच्या जगण्यात कला असते; पण तो शिकण्याचा विषय आहे असं
        काही त्यांना वाटत नाही. शहरात कलाशिक्षणाचं मोल पालकांना त्यांचं मूल
        एखाद्या परीक्षेला बसणार असलं, तर त्यापुरतं वाटतं. एकूणातच ह्याबद्दलची
        साक्षरताच कमी आहे.
      </p>

      <p>
        शहरात चित्रकला पार झिडकारून टाकलेले पालक असतात, तसेच आपल्या पाल्याला थेट
        ‘चित्रकार’ असं बिरुद लावणारे पालकही असतात. असे पालक मग त्याला चित्रकलेचा
        ‘क्लास’ लावतात. ह्यात गंमत अशी, की त्या शिक्षकाला तरी ही शहाणीव हवी, की
        मूल नक्की कुठे आहे. कारण पालकांच्या मते हुबेहूब चित्र काढता येणारं आपलं
        मूल चित्रकार झालेलं असतं!
      </p>

      <p>
        शहरी भागातला एक किस्सा सांगतो. मला एका चित्रकला स्पर्धेसाठी परीक्षक
        म्हणून बोलावलेलं होतं. वेळ कमी पडल्यामुळे चित्र जरासं अपूर्ण राहिलेल्या
        एका मुलाला मी पहिला नंबर दिला. त्याची त्या विषयाची कल्पना, समज, मांडणी
        अफाट होती. आपल्या मुलीचा नंबरच नाही हे पाहून धक्का बसलेले, काहीसे
        चिडलेले एक बाबा तिची आधीची चित्रं घेऊन माझ्याकडे आले. आजवर तिला कुठे
        कुठे पहिला नंबर मिळाला तेही त्यांनी आवर्जून सांगितलं. त्या अत्यंत
        पुस्तकी चित्रांत कुठल्याही नवीन कल्पना नव्हत्या. अर्थात, त्या वडिलांना
        हे पटणं शक्यच नव्हतं. शहरात असं सगळं सिद्ध असलेलं, आखीवरेखीव ‘प्रॉडक्ट’
        लागतं.
      </p>

      <p>
        त्याउलट गावातला एक अनुभव आहे. कोकणातल्या एका निमशासकीय शाळेत एका
        कला-शिक्षकानं एक वेगळी, स्वतंत्र ‘आर्ट रूम’ तयार करवून घेतली. त्यासाठी
        त्यांना निश्चितच खूप मेहनत घ्यावी लागली असेल. वेळ द्यावा लागला असेल. पण
        विज्ञानाला जशी स्वतंत्र प्रयोगशाळा लागते, तशी कलेलाही एक स्वतंत्र खोली
        लागते, हे त्या शाळेतली मुलं, मोठे बघतील. त्या वातावरणात मुलांना नवीन
        काही सुचेल. त्यातून विषयाची गोडी आणि गांभीर्य येईल. मार्कांच्या पलीकडे
        जाऊन विषय समजून घ्यायची इच्छा निर्माण होईल.
      </p>

      <p>
        गावांमध्ये कार्यशाळा घेताना एक लक्षात आलं, की आपण बी तर टाकून जातोय पण
        त्याला खतपाणी घालणारं कुणी नाहीय. मग तिथल्या शिक्षकांसाठी कार्यशाळा
        घेतल्या, अभ्यासक्रम घेतले. त्यातून काही खरंच चांगले शिक्षक घडले.
        त्यातल्या खूप जणांना चांगलं चित्र जमतं; पण त्यांनाही लहानपणी कुणी नीट न
        शिकवल्यामुळे त्यांच्या मनातही गोंधळ असतो. मुलांना वाट दाखवायची म्हणजे
        नक्की काय करायचं हे एकदा त्यांना समजलं, की शिक्षक आणि मुलं, दोघंही किती
        समरसून काम करतात हे समजतं! शिक्षकांची विषयातली गती, काम करण्याची इच्छा,
        नवीन समजून घ्यायची उत्सुकताही अजून अजून वाढत राहते. त्यांच्यातले हे बदल
        मुलंही टिपतात. माझ्या वाट्याला आलेल्या प्रयत्नांमध्ये जास्तीतजास्त शक्य
        असेल ते सगळं मी करतोच. त्यातून मला नवीन ऊर्जा मिळते, खूप समाधान वाटतं.
      </p>

      <p><strong>श्रीनिवास बाळकृष्ण</strong></p>

      <p>shriba29@gmail.com</p>

      <p>shriba.in</p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/अभिव्यक्तीच्या-अंगणात-2-shriniwas-balkrishna.jpg"
          alt="अभिव्यक्तीच्या अंगणात"
          class="wp-image-26996"
          style="width: 82px; height: 101px"
        />
      </figure>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="अभिव्यक्तीच्या अंगणात"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अभिव्यक्तीच्या अंगणात",
    english: "",
  },
  short: {
    marathi:
      "श्रीनिवास बाळकृष्ण हे मुंबईस्थित चित्रकार, इलस्ट्रेटर आणि कला मार्गदर्शक आहेत. ते मुलांसाठी सातत्याने चित्रकलाविषयक लिखाण करतात. त्यांनी ‘चित्रपतंग’ समूहाची निर्मिती...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
