import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["एप्रिल-२०२४"],
  ],
  content: {
    marathi: `<article
  id="post-25047"
  class="post-25047 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-650"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>निशा मसराम</strong></p>

      <p>
        ‘‘पोरीनों, आज आपण एक नवीन खेळ खेळणार आहोत… त्या खेळाचं नाव आहे जेंगा!’’
      </p>

      <p>‘‘काय वं ताई, हा कोणता खेळ? आम्ही नाही खेळणार,’’&nbsp; कोमल.</p>

      <p>
        ‘‘ताई, मी खेळणार. आज आपण पोरीपोरीच आहोत. मजा येईल!’’&nbsp; रिया म्हणाली.
      </p>

      <p>‘‘पण खेळायचं काय आन् कसं खेळाचं वं ताई, तुमी सांगा न,’’&nbsp; पूजा.</p>

      <p>
        ‘‘ऐका तर आता… हा आहे जेंगा. यात एकूण 48 लाकडी ठोकळे आहेत. त्याची
        आपल्याला इमारत तयार करायची आहे. इमारत तयार झाली, की गोलात बसलेल्या
        प्रत्येकीने या इमारतीतून एक एक ठोकळा काढत राहायचा. ठोकळे काढत असताना
        ज्या मुलीच्या हाताने इमारत पडेल, त्या मुलीला आपल्यापैकी कुणीही तीन
        प्रश्न विचारेल. मात्र समोरच्या मुलीने त्याची खरी खरी उत्तरे द्यायला
        पाहिजेत, बरं का!’’.
      </p>

      <p>‘‘म्हणजे ताई, आम्ही कोणाला काहीही प्रश्न विचारू शकतो?’’ कोमल.</p>

      <p>‘‘तुम्हाला पण विचारू शकतो?’’ सोनी.</p>

      <p>
        ‘‘अग,&nbsp; मीपण खेळते ना, मग मलाही विचारा काहीही. मी देते खरं
        उत्तर.’’&nbsp; मी.
      </p>

      <p>खेळ सुरू झाला. आणि पहिल्याच डावात सोनीच्या हाताने इमारत पडली.</p>

      <p>‘‘चल बाई सोनी, आता दे उत्तरं…’’&nbsp; अंजली.</p>

      <p>‘‘इचारा काय इचारायचं हाये ते…’’ सोनी.</p>

      <p>
        सोनी मले सांग तुले पोरं आवडतात का? तू त्यांच्यासमोर इतकी जास्त शायनिंग
        का मारते? खरं सांग तुला असं वाटते न की पोरांनी तुयाकडे पाहावं? शाळेत आणि
        आनंदघरात येताना तू त्याच्यासाठीच मेकअप करते न?’’
      </p>

      <p>‘‘बारे येवड्या प्रश्नाचे उत्तरं मी नाही देणार…’’ सोनी.</p>

      <p>‘‘हे नाही चालणार. आपलं पयलेच ठरलं आहे.’’ मुलींनी गलका केला.</p>

      <p>
        ‘‘बरं. मी सांगते… हे पाय वं बाई, मले आवडते मेकअप कराले म्हणून मी करते.
        आता पोरं मायाकडे बघता तर त्याले मी काय करू? आन् सांगायचं तर आवडता मले
        पोरं. त्याच्यात काय? सारेचं पोरं नाई आवडत… पण एक पोरगा आहे जो मले आवडते…
        त्याचं नाव मी सांगणार नाही कारण का तुमी चिडवता.’’ प्रामाणिकपणे सोनी
        म्हणाली.
      </p>

      <p>‘‘ताई तुमीच पुढचा प्रश्न इचारा…’’ सर्व मुलींनी मला आग्रह केला.</p>

      <p>
        ‘‘सोनी, मला सांग. तू नेहमी सर्वांना हाताचं मधलं बोट दाखवतेस त्याचा काय
        अर्थ होतो ग? तू असं का करतेस नेहमी?’’ मी विचारले.
      </p>

      <p>सर्व मुली जोरात हसायला लागल्या.</p>

      <p>
        ‘‘बारे तुमाले माहिती नाही का? मी तुमाले नाही सांगत. तुमी ऐकू शकणार
        नाही,’’ सोनी.
      </p>

      <p>
        ‘‘अग बोल तर… आणि तू खरं सांगशील असं बोलली आहेस… नियम आहे तो खेळाचा!’’
      </p>

      <p>
        ‘‘बरं ऐका. आपल्या पोरींकडे काय असते?… ‘हे’ (तिने कृतीने पोटाच्या खालच्या
        भागाकडे म्हणजेच योनीकडे बोट दाखवलं), आन् पोरांकडे काय असते?… ‘हे’ (परत
        बोटांची कृती करून ‘शिश्न’ बनवून दाखवला). हे पोराचं पोरीच्या आत जातं
        त्याला म्हणतात ‘शिवी’ (हे मधलं बोट), जी आम्ही राग आला तवा एकमेकांना
        दाखवतो.’’ सोनी.
      </p>

      <p>‘‘हे तुम्हाला कोणी सांगितलं?’’ मी.</p>

      <p>
        ‘‘अवं ताई, आमाले माहिती आहे, शाळेत सर्व पोरंपोरी हेच करतात.’’ (एकमेकांना
        मधले बोट दाखवणे)
      </p>

      <p>कोमलनेही सोनीची री ओढली.</p>

      <p>***</p>

      <p>
        हा प्रसंग आम्ही वस्त्यावस्त्यांत आनंदघरं चालवतो त्यापैकी एका आनंदघरातला
        आहे.
      </p>

      <p>
        सोनीने सांगितलेली गोष्ट ऐकून मला धक्काच बसला. सोनीला आणि गटात बसलेल्या
        मुलींना आता काय सांगावे? मला काहीच कळत नव्हते. तिला असलेली माहिती चुकीची
        नव्हती; पण बारा-तेरा वर्षांच्या मुली असे काही तरी मला समजावून सांगत
        आहेत, माझ्याशी इतक्या सहजपणे बोलत आहेत… यावर मी काय प्रतिक्रिया द्यावी
        मला कळतच नव्हते.
      </p>

      <p>
        वस्तीतले वातावरण अगदी मोकळे असते. एका छोट्या खोलीत आईवडील आणि चार-पाच
        मुलांचे कुटुंब राहते. मुले आजूबाजूला घडत असलेले सर्व बघत, अनुभवत लहानाची
        मोठी होतात. शारीरिक संबंध, आकर्षण, भांडण, एकमेकांना छळणे, लहान वयात
        होणारे लग्न किंवा त्यातून राहणारी बाळंतपणे… सर्वच खूप उघड उघड घडत असते.
      </p>

      <p>
        सोनीला शारीरिक संबंधांबद्दल माहिती आहे यात चुकीचे काहीही नाही. या वयात
        मुलांना खूप कुतूहल असते, प्रश्न पडलेले असतात. या प्रश्नांची योग्य आणि
        समाधानकारक उत्तरे मिळाली नाहीत, तर मुले ह्या ऐकलेल्या, बघितलेल्या गोष्टी
        करून बघतात आणि मग होणाऱ्या परिणामांना त्यांना सामोरे जावे लागते. सोनी आज
        बोलली, असे अनेक मुद्दे माझ्यासमोर येत होते. ‘आकर्षण आणि लैंगिकता’ या
        नाजूक विषायावर मी मुलांशी संवाद कसा साधावा याची मला काहीच कल्पना नव्हती.
        ह्याबद्दल कोणाशी बोलावे, असे विषय कसे हाताळावेत, हे कळेना. मुळात मुलांशी
        या विषयावर मोकळेपणाने संवाद साधण्यासाठी मी स्वतः तयार आहे का, हाही
        माझ्यासमोर मोठाच प्रश्न होता.
      </p>

      <p>
        दरम्यान मला आमच्या संस्थेत ‘जेंडर इन क्लासरूम’ या कार्यशाळेविषयी कळले.
        ही कार्यशाळा भोपाळमधील ‘एकलव्य’ या संस्थेने आयोजित केलेली होती.
        मुलांसोबत काम करत असताना जेंडर आणि लैंगिकता हे विषय कसे हाताळायचे
        याबद्दल ह्या कार्यशाळेत बोलले जाणार होते. संपूर्ण भारतातून लोक सहभागी
        होणार होते. मी कार्यशाळेसाठी नोंदणी केली खरी; पण इतक्या लोकांसमोर मी अशा
        नाजूक विषयावर मोकळेपणाने बोलू शकेन का अशी धडधडही मनात होती.
      </p>

      <p>
        कार्यशाळेचा पहिला दिवस उजाडला. सत्र घेणारी आणि सहभागी झालेली बहुसंख्य
        मंडळी तरुण असल्याचे बघून मला हायसे झाले. हळूहळू एकमेकांशी ओळख झाली. ‘वेब
        अ‍ॅक्टिविटी’ने सत्राची सुरुवात झाली. त्यासाठी दोन गोष्टी आधीच ठरवण्यात
        आल्या. 1) मी प्रश्न विचारेन, स्वतःचे मत मांडेन; पण कोणाच्या बोलण्यावरून
        त्याच्याबद्दल ग्रह करून घेणार नाही.&nbsp; 2) कुतूहल शमवण्यासाठी ऐका…
        सूचना किंवा सल्ले देण्यासाठी नाही. या दोन ठरावांमुळे माझा ताण अगदीच
        निवळला.
      </p>

      <p>
        पुस्तकांच्या मदतीने ‘लैंगिकता’ हळूहळू उलगडायला लागली. ही पुस्तके
        वेगवेगळ्या संस्कृती, सामाजिक मुद्दे, लिंग आणि लैंगिकतेवर बोलणारी होती.
        माझ्या गटातले लोक वेगवेगळ्या वातावरणातून आलेले होते. त्यांची
        पार्श्वभूमी, मते, विचार करण्याची शैली, एखाद्या मुद्याकडे बघण्याचा
        दृष्टिकोन, खूप वेगवेगळे होते. ‘लैंगिकता’ या मुद्यावर गटात सर्वांचा
        एकमेकांना समजून घेण्याचा, इतरांच्या विचारांचा स्वीकार करण्याचा दृष्टिकोन
        दिसला. माझ्यासाठी हा अनुभव नवीन होता.
      </p>

      <p>
        त्यानंतर सेक्स, जेंडर म्हणजे नेमके काय, ह्या विषयावर बोलणे झाले. जेंडर
        आपण (समाज) बनवतो, की जेंडर आपल्याला घडवते, हा खरे तर एक जटील गुंता आहे.
        आपली लैंगिक ओळख (जेंडर आयडेन्टिटी) कोण ठरवते? बाळ जन्मल्यावर त्याचे
        जननेंद्रिय बघून डॉक्टर बाळाचे लिंग सांगतात. बाळाला शिश्न आहे की योनी
        यावरून मग समाजनियमांनुसार त्याला वाढवायला सुरुवात होते. मात्र मोठे
        झाल्यावर ते स्वतःला काय समजणार आहे, याचा कधी विचारच केला जात नाही.
        बाळाला शिश्न आहे म्हणजे ते मुलासारखे वागेल – वावरेल किंवा योनी आहे
        म्हणजे ते मुलीसारखेच वागेल – वावरेल हे गृहीत धरलेले असते. हळूहळू बाळाला
        स्वतःचा लैंगिक कल समजत जातो. तो गृहितकापेक्षा वेगळा असला, तर त्याची
        भयंकर घुसमट होते. बाळाला जन्मतः दोन्ही जननेंद्रिये असली, तर समाज त्याचा
        स्वीकारच करत नाही. जननेंद्रियावरून समाज प्रत्येक माणसाच्या पदरात
        वागण्या-बोलण्याच्या रीतीभाती, हक्क, अधिकार टाकत असतो. त्याने काम काय
        करायचे, कसे बसायचे-बोलायचे, कोणते कपडे घालायचे, जगण्याचे हक्क कोणते,
        किती कमवायचे, किती शिक्षण घ्यायचे, कुठे / कधी प्रवास करायचा… मुलांनी
        कणखर असले पाहिजे, त्यांनी रडायचे नाही किंवा मुलींनी नाजूक आणि प्रेमळ
        असले पाहिजे…
      </p>

      <p>
        व्यक्तीची ओळख कशी बनते? तिचे वय, व्यक्तिमत्त्व, जननेंद्रिय, भाषा,
        विचारधारा, कुटुंब, प्रदेश, धर्म, राष्ट्र, आर्थिक परिस्थिती, शिक्षण,
        वर्ण-वंश, क्षमता, संस्कृती या सर्वांतून ‘मी’ ची ओळख तयार होते. व्यक्तीला
        मिळालेली ही ओळख पुढील आयुष्यात तिच्या आवडीनिवडी, निर्णय, अनुभव ठरवत
        असते. ‘स्व’ ची ओळख करून घेताना आम्ही काही केसस्टडी पाहिल्या, त्यावर सखोल
        चर्चा केली. सर्वात महत्त्वाचा प्रश्न होता, आज मी जिथे आहे तिथे माझ्या
        व्यतिरिक्त अजून कोणी येऊ शकले असते का? काही प्रमाणात माझी ओळख मला
        जन्मतःच मिळालेली आहे; उरलेली मी स्वत: तयार केलेली आहे.
      </p>

      <p>
        ‘जेंडर व्होकॅबलरी’ (लैंगिकता शब्दकोश) याविषयावर कार्यशाळेत एक सत्र झाले.
        लैंगिकतेबद्दल बोलायला आपल्याकडे खूप कमी शब्द आहेत. आम्ही सर्वांनी मिळून
        ह्यासाठी काही शब्दांची यादी तयार केली. पुरेसे आणि योग्य शब्द उपलब्ध
        नसल्याने काय परिस्थिती उद्भवते हे सांगणारा एक अनुभव इथे सांगावासा वाटतो.
        क्रिकेट खेळताना एका मुलाच्या वृषणाला बॉल लागला. त्याला प्रचंड वेदना होत
        होत्या. पण वर्गात शिक्षकांनी काय झालं विचारल्यावर त्याला काहीही सांगता
        आले नाही. त्याने विचारले, ‘‘त्याला गोट्या म्हणायला पाहिजे काय? असं
        म्हणालो तर वर्गातली मुलं हसतील.’’ ही खूप वाईट परिस्थिती आहे. आपल्याकडे
        शाळेत, घरी शरीराच्या अवयवांची ओळख तर करून दिली जाते; मात्र
        प्रजननसंस्थेशी संबंधित अवयवांची नावे सहजतेनी सांगितली जात नाहीत.
        त्यामुळे हे शब्द उच्चारताना मुलांनाही अवघडल्यासारखे वाटते. ती मोकळेपणाने
        त्याबद्दल बोलू शकत नाहीत. मोठी माणसेसुद्धा हे शब्द चारचौघांत उच्चारत
        नाहीत. काही अवयवांसाठी तर आपल्याला हिंदी, मराठी शब्द माहितीसुद्धा नाहीत.
      </p>

      <p>
        कार्यशाळेत आम्ही निरनिराळ्या विषयांवरचे चित्रपट पाहिले. यात
        समाजमाध्यमांवर दाखवलेले विषयही होते. रोज बघत असलेल्या जाहिरातींचा
        आपल्यावर काय परिणाम होतो, विशेषतः त्यातून व्यक्तींबद्दलच्या साचेबद्ध
        प्रतिमा आपल्या मनात कशा आकार घेतात हे खोलात समजून घेता आले. आम्ही ‘मेरी
        जगह’ हा माहितीपट बघितला. यात मासूम ह्या ट्रान्सजेंडर व्यक्तीचा तिच्या
        सखीसोबत घर शोधण्यासाठी चालू असलेला प्रवास दाखवलेला आहे. घर शोधताना ह्या
        व्यक्तीला आलेले अनुभव, समाजाकडून वाट्याला आलेली अवहेलना, बहिष्कार,
        कुटुंबाकडून पदोपदी होणारा अपमान आणि न संपणारी प्रश्नांची मालिका ह्यात
        बघायला मिळते. जगात मासूमसारखे लोकसुद्धा आहेत. त्यांचा जगण्याचा,
        बोलण्याचा, श्वास घेण्याचा हक्क समाज त्यांच्याकडून हिसकावून घेत आहे.
        मासूमला आम्ही प्रत्यक्षही भेटलो. ट्रान्सजेंडर व्यक्तीला मी प्रथमच इतक्या
        जवळून भेटले. तिच्याशी आम्ही मोकळेपणाने गप्पा मारल्या, एकत्र जेवलो. हा
        माझ्या आयुष्यातला विशेष दिवस होता. कधीही न विसरता येण्यासारखा! व्यक्तीचा
        लैंगिक कल कुठलाही असो, मला तिच्याकडे माणूस म्हणून बघता आले पाहिजे हे या
        दिवसाचे फलित म्हणता येईल.
      </p>

      <p>
        जेंडर ही संकल्पना केवळ स्त्री-पुरुष समानता किंवा लिंग आणि लैंगिकता
        एवढ्यापुरतीच मर्यादित नाही. लिंग, जात, धर्म, ठिकाण, भाषा, विचारधारा,
        संस्कृती, व्यक्तिमत्त्व, शिक्षण, आर्थिक स्तर ह्या सर्वांबाबत आणि एकूणच
        सामाजिकीकरणाबाबतसुद्धा जेंडर भाष्य करते. याचा समाजावर आणि व्यक्तीवर
        परिणाम होताना दिसतो.
      </p>

      <p>
        ही कार्यशाळा माझ्यासाठी खूप अफलातून ठरली. अर्थात, खूप प्रश्नही पडलेत.
        त्यांची उत्तरे शोधण्याचा प्रवास सुरूच राहील. कार्यशाळेला जातानाची आणि
        तिथून बाहेर पडलेली मी यात मला लक्षणीय फरक जाणवतो आहे. लैंगिकतेबाबत मनात
        असलेल्या पूर्वग्रहांतून मला मुक्त होत असल्यासारखे वाटले. आनंदघरातल्या
        वयात आलेल्या मुलांमुलींसाठी मी एक विश्वासार्ह मैत्रीण बनू शकेन हा
        आत्मविश्वास घेऊन मी तिथून बाहेर पडली.
      </p>

      <p>
        &nbsp;(गोपनीयता राखण्यासाठी लेखातील मुलांची, व्यक्तींची नावे बदललेली
        आहेत.)
      </p>

      <p><strong>निशा मसराम</strong></p>

      <p>nishamasram4777@gmail.com</p>

      <p>
        आनंदघराच्या माध्यमातून जळगाव शहरातील कचरावेचक बालमजुरांच्या शिक्षणावर
        काम. मुलांना शिकवायला, त्यांच्यासोबत वेळ घालवायला त्यांना आवडते.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="प्रवास… लैंगिकतेच्या पूर्वग्रहातून मुक्ततेकडे नेणारा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रवास… लैंगिकतेच्या पूर्वग्रहातून मुक्ततेकडे नेणारा",
    english: "",
  },
  short: {
    marathi:
      "निशा मसराम ‘‘पोरीनों, आज आपण एक नवीन खेळ खेळणार आहोत... त्या खेळाचं नाव आहे जेंगा!’’ ‘‘काय वं ताई, हा कोणता...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
