const articleData = {
  content: {
    marathi: `<article
  id="post-25011"
  class="post-25011 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-649"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘कैसे खाओगे रोटीयां, जब नही रहेगी बेटीयां।’ उत्तराखंडमधील चंपावतमध्ये
        ‘स्त्री-भ्रूणहत्ये’विषयी समाजात जागरूकता पसरवण्यासाठी सरकारने शहराच्या
        भिंती- भिंतींवर लिहिलेलं वाक्य; नव्हे समाजाला विचारलेला प्रश्नच तो!
        ‘स्त्रीवर अत्याचार करताना हजार वेळा विचार करा की ती कुणाची तरी बहीण, आई…
        आहे’. ‘भाजी घ्यायला बाहेर पडताय? तुमची कापडी पिशवी घेतलीत ना बरोबर?’
        (यात स्त्रीचा उल्लेख नसला तरी पोस्टरवर फोटो मात्र एका स्त्रीने कापडी
        पिशवी सोबत घेतल्याचा). अशी कितीतरी वाक्यं – चित्रं आपल्या आजूबाजूला
        दिसतात.
      </p>

      <p>
        ‘स्त्री ही जन्माला येत नाही, तर ती घडवली जाते.’ 1950च्या काळात सिमोन द
        बुव्हर या स्त्रीवादी लेखिकेनं मांडलेला एक क्रांतिकारी विचार! हा विचार
        आजही तेवढाच क्रांतिकारी आणि सुसंगत आहे.&nbsp;
      </p>

      <p>
        थोडं पुढे जाऊन विचार केला तर प्रश्न पडतो, की हे म्हणणं पुरुषालाही लागू
        पडेल का? पुरुष जन्माला येतो की तोही स्त्रीप्रमाणे घडवला जातो? त्यालाही
        वेगवेगळ्या प्रतिमा चिकटवल्या जातात? त्यालाही समाजानं घालून दिलेल्या
        ‘पुरुष’नामक चौकटीत जगावं लागतं? ह्या आणि अशा अनेक प्रश्नांवर विचार
        व्हायला हवा. अर्थात, पुरुषाचं घडवणं नक्कीच वेगळं आहे. मध्यंतरी एक
        पुरुषमित्र म्हणाला, ‘‘जबसे मैने समझा है की मैं मर्द हूँ, तबसे लेके आजतक
        मैं कभी खुले दिलसे रो नही पाया&nbsp; हूँ।’’ हे वाक्य वरच्या प्रश्नांना
        उत्तर असू शकेल का? आपण विचार करूया.
      </p>

      <p>
        ‘समाजाला, विशेषतः पुरुषांना, सक्षम स्त्रिया झेपत नाहीत.’ हे वाक्य अनेकदा
        आपल्या कानावर येतं. (इथे ‘सक्षम’ म्हणजे सर्व बाबतीतलं विचार आणि कृतीचं
        स्वातंत्र्य अपेक्षित आहे.)
      </p>

      <p>
        महिलांचा सक्षमीकरणाचा प्रवास अत्यंत सक्षमपणे सुरू आहे; पण त्याच बरोबरीनं
        पुरुष सक्षम नसल्यानं समाज म्हणून उडणारा गोंधळ वरील वाक्यातून दिसतो. समाज
        म्हणून पुरुषांवर पुरेसं काम होत नसल्यानं ते वैचारिकदृष्ट्या मागे
        राहण्याची शक्यता खूप वाढते. त्यातून दोघांचंही सहजीवन कठीण होऊन बसतं.
        अर्थात, हे उलटही असूच शकतं. स्त्रीच्या या सक्षमीकरणामधून तिला विचारांचं,
        कृतीचं स्वातंत्र्य काही प्रमाणात मिळतंय. स्त्री सक्षम होण्यामागे तिचं
        स्वतःचं कर्तृत्व आहेच; पण समाजही तिला सहकार्य करतोय. तिनं सक्षम व्हावं
        यासाठी एक सकस आणि साह्यकारी पर्यावरण तयार करून तिच्या या प्रवासात हातभार
        लावतोय, तिला बळ देतोय.&nbsp;
      </p>

      <p>
        असंच पर्यावरण, बळ समाजाकडून पुरुषांनाही मिळालं तर? त्यांच्याही
        सक्षमीकरणाच्या प्रवासाची जाणीव ठेवली गेली, तर तेही बरोबरीनं सक्षम
        होण्याची शक्यता नक्कीच वाढेल. आपल्या आजूबाजूला अनेक पालक आपल्या
        मुलांच्या (विशेषतः मुलग्यांच्या) वाढीच्या दरम्यान याबाबतीत प्रयत्न
        करताना दिसतात. हे प्रयत्न ‘स्त्री’ आणि ‘पुरुष’ घडवण्याच्या प्रक्रियेतलं
        असंतुलन भरून काढून ‘माणूस’ घडवण्याकडे बोट दाखवतात.
      </p>

      <p>
        मुलींना स्वातंत्र्यात वाढवणारे काही पालक हे या स्वातंत्र्यासाठीचा मापदंड
        म्हणून ‘पुरुषी वृत्ती’ योग्य मानणारेही आहेत. यातून पुन्हा एक असंतुलित
        समाज निर्माण होण्याची भीती दिसते. एक उदाहरण पाहायचं झाल्यास स्वयंपाक
        करणं हे जगण्यासाठीचं अत्यंत महत्त्वाचं जीवनकौशल्य आहे. परंतु मुलींना
        ठरवून स्वयंपाक न शिकवणारे पालकही आपल्या आजूबाजूला दिसतात. गफलत नेमकी
        इथेच आहे. स्वयंपाक खरं म्हणजे मुलगा-मुलगी दोघांनाही शिकवायला हवा आणि
        त्यासाठी पालकांनी स्वत: स्वयंपाक करताना मुलांना दिसायला हवं.&nbsp;
      </p>

      <p>
        पालक म्हणून मुलांना वाढवताना समानतेची, प्रेमाची, स्वातंत्र्याची, माणूस
        म्हणूनच माणसाकडे बघण्यासाठी सक्षम, सकस पर्यावरणाची वाट आपल्याला हवी आहे.
        ही वाट आपल्याला समताधिष्ठित समाजनिर्मितीकडे घेऊन जाईल! असं घडलं तर 8
        मार्च नावाचा 365 दिवसांतला एकच दिवस स्त्री-समता दिवस म्हणून साजरा करावा
        लागणार नाही.&nbsp;
      </p>

      <p>आम्ही त्या दिवसाची वाट पाहत आहोत. तुम्ही?</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="संवादकीय – मार्च २०२४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – मार्च २०२४",
    english: "",
  },
  short: {
    marathi:
      "‘कैसे खाओगे रोटीयां, जब नही रहेगी बेटीयां।’ उत्तराखंडमधील चंपावतमध्ये ‘स्त्री-भ्रूणहत्ये’विषयी समाजात जागरूकता पसरवण्यासाठी सरकारने शहराच्या भिंती- भिंतींवर लिहिलेलं वाक्य; नव्हे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
