import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["may-2024"],
    TAGS["palakneeti"],
  ],
  content: {
    marathi: `<article
  id="post-25091"
  class="post-25091 post type-post status-publish format-standard hentry category-647 category-masik-article category-may-2024 category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <em
          ><strong
            >मुलांना सामाजिक-भावनिक इन्क्वायरीत मदत करण्यासाठी आपण कोणती भूमिका
            बजावू शकतो हे समजून घेण्यासाठी सुरभी नागपाल, नेहा भाटिया आणि रेश्मा
            पिरामल यांच्याशी पालकनीतीच्या कृणाल आणि आनंदी ह्यांनी गप्पा मारल्या.
            या गप्पांचा सारांश :</strong
          ></em
        >
      </p>

      <p>
        <strong
          >1. सामाजिक-भावनिक (बाह्य-अंतर्गत) इन्क्वायरी ही शिक्षणातली एक
          महत्त्वाची बाब आहे असे तुम्हाला का वाटते?</strong
        >
      </p>

      <p>
        नेहा म्हणते, आजूबाजूच्या जगाबद्दलची माहिती, संवेदना आपल्या
        ज्ञानेंद्रियांच्या मदतीने आपल्या मेंदूपर्यंत पोहोचत असते आणि मन या
        माहितीचा अर्थ लावत असते. आपला मनात स्वतःशी जो संवाद चालतो, आपण
        आजूबाजूच्या घटनांचा जो अर्थ लावतो, तो आपल्या दृष्टिकोनावर, विचारांवर
        अवलंबून असतो आणि त्यावर आपल्या भावना अवलंबून असतात. एकाच अनुभवाचा अर्थ
        प्रत्येक जण वेगवेगळा लावू शकतो आणि म्हणूनच प्रत्येकाच्या त्याबद्दलच्या
        भावना वेगवेगळ्या असू शकतात. एखाद्या परिस्थितीला आपण कसा प्रतिसाद
        देतो&nbsp; हे बर्‍याच अंशी आपल्या भावनांवर अवलंबून असते. अशा प्रकारे
        आपल्या भावना, दृष्टिकोन, समजुती आणि कृती हे सगळे एकमेकांत गुंतलेले
        असतात. म्हणूनच भावना ओळखणे म्हणजे मनातला हा गुंता हळुवार सोडवणे आहे.
        बाहेरचे जग समजून घ्यायचे असेल, तर आपले आतले जग समजून घेणे, आपल्या भावना,
        आपले मन कसे काम करते हे समजून घेणे महत्त्वाचे ठरते.
      </p>

      <p>
        उदा. एखादे मूल शाळेत उशिरा येते. अशा वेळी ‘ही मुलं अशीच, यांना आणि
        यांच्या पालकांना शाळेचं काहीच महत्त्व नाही. टाईमपास करायला शाळेत येतात’,
        असा माझा दृष्टिकोन असला, तर मला त्या मुलाचा राग येईल. याउलट ‘ही मुलं घरी
        खूप काम करून शाळेत येतात, त्यांच्यावर जबाबदार्‍या असतात’ असा दृष्टिकोन
        असला, तर माझ्या भावना वेगळ्या असतील. या भावनांवरच माझ्या मनातला संवाद
        अवलंबून असतो. स्व-ओळख म्हणजे माझ्या मनाचा माझ्यावर कसा ताबा आहे, मी
        जगाकडे कसे बघते हे समजून घेणे आहे. आणि हीच अंतर्गत इन्क्वायरी आहे
      </p>

      <p>
        रेश्मा म्हणाली, की हे समजणे महत्त्वाचे आहे कारण त्यावरूनच पुढे मी
        अमुकअमुक पद्धतीनेच का वागते, मी प्रतिक्रिया देते की प्रतिसाद, हे ठरते.
        कोणती पद्धत योग्य आहे आणि कोणती बदलण्याची गरज आहे हेही यातूनच पुढे
        समजते.
      </p>

      <p>
        <strong
          >2. सामाजिक-भावनिक इन्क्वायरी / लर्निंगमधून नेमके काय जोपासले
          जाते?</strong
        >
      </p>

      <p>सुरभीने असे मांडले,</p>

      <p>आपण तीन गोष्टींवर काम करण्याचा प्रयत्न करत आहोत –</p>

      <p>
        i) स्वतःची ओळख – मी व्यक्ती म्हणून कशी आहे, माझ्या भावभावना कोणत्या, मला
        जे वाटते ते मला का वाटते आहे, हे नीट जाणून घेण्यासाठी मदत करणे.
      </p>

      <p>
        ii) सहसंवेदना – इतरांना समजून घेणे – एखादी व्यक्ती तशीच का वागतेय,
        त्यामागे तिच्या भावना व गरजा काय असतील अशा प्रश्नांची उत्तरे शोधणे.
      </p>

      <p>
        iii) चिकित्सक विचार करण्याचे कौशल्य – वरील दोन्ही गोष्टी साध्य
        करण्यासाठी का आणि कसे हे प्रश्न विचारून कोणतीही गोष्ट समजून घेणे,
        मिळालेल्या माहितीवर आंधळेपणाने विश्वास न ठेवता तपासून घेणे, संपूर्ण
        माहिती मिळवून मग निर्णय घेणे, या सर्वांची सवय लागून तो आपल्या जगण्याचा
        भाग बनणे.
      </p>

      <p>स्वतःची ओळख ह्या संदर्भात भर घालताना नेहा म्हणाली,</p>

      <p>
        स्वतःची ओळख, स्वतःला समजून घेणे, असे शब्द वापरताना आपल्या डोक्यात
        विशेषतः भावना आणि आतले जग असते. पण स्व-ओळख म्हणजे केवळ तेवढेच नसून
        इतरांच्या आणि वेगवेगळ्या व्यवस्थांच्या संदर्भात स्वतःला ओळखणे, आपला
        जगाकडे बघण्याचा दृष्टिकोन समजून घेणे हेही आहे. उदा. मी आत्ता आनंदात आहे,
        मला कृतज्ञता वाटतेय किंवा मला आत्ता दुःख होते आहे, भीती वाटतेय अशा
        नेमक्या शब्दांत मुलांना सांगता येणार नाही कदाचित; पण मला छान वाटते
        आहे,&nbsp; वाईट वाटते आहे किंवा मला काही वाटत नाहीये एवढे मुले निश्चितच
        सांगू शकतात.
      </p>

      <p>वाईट वाटते आहे म्हणजे काय होतेय?</p>

      <p>
        –&nbsp;&nbsp;&nbsp; पोटात कसेतरी होतेय, हाताला घाम आलाय, पाय थरथरत आहेत
        असे काहीही असू शकते.
      </p>

      <p>पोटात गुडगुड कशामुळे होतेय? असे कधी कधी होते?</p>

      <p>
        –&nbsp;&nbsp;&nbsp; मी माझ्या मित्रांसोबत असतो तेव्हा नाही होत. पण
        अमुकअमुक तासाला होते.
      </p>

      <p>काय होते त्या तासाला?…</p>

      <p>
        अशा प्रश्नोत्तरांतून मुलांना आपल्याला नेमके काय होतेय, आपल्या भावना काय
        आहेत हे समजायला लागते. आपले शरीर आपल्या भावनांबद्दल आपल्याला सतत सूचना
        देत असते. एकदा या भावना, सूचना आपल्याला समजू लागल्या की त्यावर उपाय करता
        येतात. उदा. राग आला असेल, तर जवळच्या व्यक्तीला त्याबद्दल सांगणे, रडणे,
        मिठी मारणे, ‘ऑल इज वेल’ म्हणत स्वतःला शांत करणे, दीर्घ श्वास घेणे असे
        काही उपाय आहेत. भावनेनुसार ते&nbsp; बदलतात.&nbsp;
      </p>

      <p>&nbsp;सहसंवेदनेबद्दल बोलताना ती म्हणते,&nbsp;</p>

      <p>
        सामाजिक-भावनिक इन्क्वायरीच्या प्रक्रियेत एखाद्या गोष्टीकडे वेगवेगळ्या
        दृष्टिकोनांतून कसे बघितले जाऊ शकते यावर विचार केला जातो. आपल्या
        दृष्टिकोनाकडे चिकित्सक नजरेने, पण कशाचाही आग्रह न धरता, बघण्याची संधी
        मिळते. मघाचेच उदाहरण पाहू. मूल उशिरा येते याचा मला राग का येतोय, माझा
        दृष्टिकोन काय आहे, तो एकच दृष्टिकोन असू शकतो का, असे अनेक प्रश्न विचारून
        मी स्वतःच्या दृष्टिकोनाकडे चिकित्सक नजरेने बघू शकते. ‘तुम्हाला राग येतोय
        तर तुम्ही तुमचा दृष्टिकोन बदला’ असे बाहेरून कुणी मला सांगत नसते.&nbsp;
      </p>

      <p>
        दुसरे उदाहरण पाहू. मी पैसे कमावते, मी कपडे विकत घेऊ शकते, मी घरपोच
        किराणा मागवू शकते. त्यामुळे मी कोणावरही अवलंबून नाही असे मला वाटेल. पण
        जरा खोलात जाऊन प्रश्न विचारले… हा किराणा मला इथपर्यंत कोणी आणून दिला? तो
        दुकानात कसा आला? शेतकर्‍याने तो कसा पिकवला? मग माझ्या लक्षात येते, की
        मला वस्तू मिळवून देण्यात अनेकांचा वाटा आहे, मी त्यासाठी खूप जणांवर
        अवलंबून आहे… ही दृष्टी मला मिळते.&nbsp;
      </p>

      <p>
        <strong
          >3. स्वतःच्या आतले आणि बाहेरचे जग समजून घेणे ह्या दोन्ही गोष्टी
          शिक्षणप्रक्रियेत अंतर्भूत आहेत. या दोहोंचा एकमेकांशी काय संबंध आहे?
          त्यांचा एकमेकांवर कसा प्रभाव पडतो?</strong
        >
      </p>

      <p>
        नेहा म्हणते, आपण कसे शिकतो, शिकण्याचा गाभा काय आहे, याचा खोलात विचार
        केला, तर लक्षात येते, की कोणतीही गोष्ट शिकण्याच्या तीन पायर्‍या आहेत.
      </p>

      <p>1. अनुभव घेणे आणि त्यातून माहिती गोळा करणे.</p>

      <p>
        2. त्या माहितीचा आपल्या आयुष्याशी असलेला संबंध शोधणे आणि त्या संबंधातून
        आपल्याला काय समजते आहे ते निश्चित करणे.
      </p>

      <p>3. ह्या समजुतीचा रोजच्या आयुष्यात वापर करणे.</p>

      <p>
        ही शिकण्याची सार्वत्रिक पद्धत आहे; भले स्वतःला जाणून घेणे असो की जग
        समजून घेणे.
      </p>

      <p>
        उदा.&nbsp; जलचक्र शिकताना मुले जेव्हा प्रत्यक्ष ढग बघतील, पाऊस पडताना
        अनुभवतील, उन्हात ठेवलेल्या पेल्यातले पाणी सावलीत ठेवलेल्या पेल्यामधल्या
        पाण्यापेक्षा लवकर कमी होताना बघतील तेव्हाच त्यांना बाष्पीभवन, ढग
        बनण्याची प्रक्रिया समजणे सोपे जाईल कारण ते त्यांच्या आयुष्याशी जोडलेले
        असेल, त्यांच्या अंतर्गत विश्वाचा भाग झालेले असेल. हे झाले बाहेरचे जग
        समजून घेताना. आतले जग समजून घेतानाही अशाच पायर्‍यांनी इन्क्वायरी होते.
        उदा. समजा मला आत्ता काही कारणाने खूप राग आलाय. मला राग आलाय याची जाणीव
        होणे, त्यामुळे माझा दिवस वाईट जातो हे आठवणे, मग आता मी काय करू, मला कधी
        कधी राग येतो, आत्ता राग येण्याचे कारण काय आहे, अशा वेळी इतरांना राग का
        येत नाही, मला यातून काय कळतेय, हे मी रोजच्या आयुष्यात कसे वापरू, अशा
        प्रश्नांची उत्तरे शोधत आपले स्वतःबद्दलचे शिक्षण पुढे जाते.
      </p>

      <p>
        रेश्मा म्हणाली, स्वतःशी, इतरांशी, जगाशी असलेले नाते, परस्परसंबंध ह्याही
        शिकायच्या गोष्टी आहेत. आपले इतरांशी वागण्याचे काही ठरावीक नमुने, पद्धती
        असतात. त्यांची जाणीव झाली, त्या तयार होण्याची प्रक्रिया समजली, तर इतर
        गोष्टी समजणेही सोपे होते.
      </p>

      <p>
        सुरभी म्हणते, खरे तर या दोन्ही प्रक्रिया एकत्रच होतात. माझ्या भावनांचे
        नियोजन करण्यासाठी, प्रश्न विचारण्यासाठी, व्यक्त होण्यासाठी लागणारी
        सुरक्षित जागा नसेल, तर मी शिकूच शकणार नाही. माझे चुकेल, मला रागवतील, ही
        भीती असेल तर मी शिकणार कसे? सुरक्षित वाटले, तरच मुले जे शिकवले जातेय
        त्याच्या पलीकडे जाऊन विचार करू शकतात, स्वतःला आणि इतरांना समजून घेऊ
        शकतात.
      </p>

      <p>
        उदा. प्राथमिक शाळेतला एक मुलगा शाळेत अचानक एकटा एकटा राहू लागला, कशातच
        भाग घेईनासा झाला. एकदा वर्गात म्हणाला, ‘‘मला घरी जायचंय. माझ्या आईला
        काहीतरी होईल.’’ त्याच्या आईला शाळेत बोलावले. ती त्याला घरी घेऊन गेली.
        त्याला कशी मदत करावी हे समजून घेण्यासाठी काही दिवसांनी आम्ही त्याच्या
        आईशी बोललो. तेव्हा त्याच्या आईबाबांचे पटत नाहीय आणि गोष्टी
        घटस्फोटापर्यंत पोचलेल्या आहेत हे आम्हाला कळले. त्याचा तीव्र ताण, भीती,
        मनात उडालेला गोंधळ यामुळे मूल शाळेत रमत नाहीय हे आमच्या लक्षात आले.
        आम्ही त्याला व्यक्त होण्यासाठी अवकाश दिला. त्याच्याशी खेळलो. त्याच्या
        भावनांचा आदर केल्यामुळे तो थोडा मोकळा झाला आणि वर्गात रमू लागला. मुलांवर
        काही कठीण प्रसंग ओढवलेला असेल, त्याबद्दल व्यक्त व्हायला त्यांना जागा
        मिळत नसेल, तर ती कशातच रमू शकत नाहीत. त्याचा सर्वांगीण विकास आणि
        शिक्षणावरही विपरीत परिणाम होतो, असे अभ्यास सांगतो. हेच लक्षात घेऊन
        मुलांना स्वतःला समजून घेण्यास मदत केली जाते.
      </p>

      <p>
        <strong
          >4. सामाजिक-भावनिक क्षमतांच्या विकासाचा विचार करताना कोणती बाब लक्षात
          ठेवावी?</strong
        >
      </p>

      <p>
        रेश्मा म्हणाली, एखादे कौशल्य किंवा सवय मला उपयोगाची वाटली, तरच माझ्या
        रोजच्या आयुष्यात ती रुजावी असा मी प्रयत्न करेन. सध्या शिक्षणक्षेत्रात
        केवळ माहितीवर भर असतो. त्या माहितीचा माझ्याशी काय संबंध आहे हे मला कळले,
        तर त्यानुसार अपेक्षित सवयी मला लावून घेता येतील.&nbsp;
      </p>

      <p>
        सुरभी म्हणाली, मुलांना स्वतःच्या भावना समजून घेऊन त्या व्यक्त करण्याची
        संधी मिळायला हवी. गोष्टी, व्हिडिओ अशा वेगवेगळ्या माध्यमांतूनही हे होऊ
        शकते.
      </p>

      <p>
        नेहा म्हणते, या सवयी जोवर शिक्षकांमध्ये, आजूबाजूच्या लोकांमध्ये रुजणार
        नाहीत तोवर त्या मुलांमध्ये रुजण्याची अपेक्षाच करणे चुकीचे आहे. आधी ते
        मोठ्यांच्या जगण्यात दिसले पाहिजे. सहसा शाळांमधून शिक्षकांच्या मानसिक
        आरोग्याचा विचार केला जात नाही. शिक्षकांना मोकळेपणाने प्रश्न विचारण्याची,
        आपले मत मांडण्याची, आपल्या भावना व्यक्त करण्याची मुभा नसेल, तर
        मुलांमध्ये हे कसे रुजेल? शिक्षकांनाही सामाजिक-भावनिक विकासाच्या
        प्रशिक्षणाची आणि त्याची मूल्ये आपल्या रोजच्या आयुष्यात आणण्यासाठी मदतीची
        गरज आहे.
      </p>

      <p>
        <strong
          >5. सामाजिक-भावनिक इन्क्वायरीच्या प्रक्रियेत काय अडथळे असू
          शकतात?</strong
        >
      </p>

      <p>
        सुरभी म्हणाली, शिक्षकांना कामाच्या ठिकाणी प्रयोग करायला वाव आहे का,
        प्रोत्साहन मिळते का, स्वतःच्या व्यक्तिगत आयुष्यात त्यांना कोणत्या
        परिस्थितीमधून जावे लागते, त्यांची सामाजिक परिस्थिती कशी आहे, ते शिक्षक
        का बनले आहेत, त्यांच्या आयुष्याचा आतापर्यंतचा प्रवास कसा झालाय, ते
        कोणत्या वर्गांना शिकवतात, त्यांच्या समोर कोणते विद्यार्थी आहेत, अशा अनेक
        गोष्टींवर वर्ग किती परिणामकारक होतो हे अवलंबून असते. नवनवीन प्रयोग,
        संशोधन करायला शिक्षकांना प्रोत्साहन मिळायला पाहिजे. आपल्यासाठी काय योग्य
        व काय अयोग्य हे ठरवण्याचे शिक्षकांना स्वातंत्र्य असायला हवे. त्यांना
        अंतर्गत इन्क्वायरी (inner inquiry) चा अनुभव मिळाल्यास तो मुलांपर्यंत
        पोहोचू शकेल.
      </p>

      <p>
        अंतर्गत इन्क्वायरी हा जगण्याचा भाग व्हावा. त्यासाठी ही संकल्पना
        समाजापर्यंत पोचायला हवी. यासाठी फक्त संकल्पना माहीत असणे महत्त्वाचे नसून
        आपल्या वरिष्ठांना, धोरणकर्त्यांना प्रश्न विचारता येणेही तितकेच
        महत्त्वाचे आहे. आपल्या सोबत्यांना, शिक्षकांना, प्रश्न विचारण्याची जागा
        शाळेत नसेल तर बाहेरच्या जगात प्रश्न विचारणे मुलांना जमणार नाही. योग्य
        पद्धतीने प्रश्न विचारणे हेही एक कौशल्य आहे. समोरच्याला कमी लेखण्यासाठी
        नाही, तर संवाद होण्यासाठी, शिकण्यासाठी प्रश्न विचारला जावा.
      </p>

      <p>
        या गप्पांमधून सामाजिक-भावनिक शिक्षणाबद्दल बरीच स्पष्टता आली. बरेचदा
        मुलांना वर्गात प्रश्न विचारण्याची, उत्तरे देण्याची भीती वाटते. माझे
        उत्तर बरोबर असेल का, इतरांनी किती छान लिहिलेय, माझे लिखाण बावळटासारखे
        वाटेल, मी किती उशिरा उत्तर देतो आहे, सगळ्यांनी कशी पटापट उत्तरे दिली
        आहेत, मी पटकन उत्तर दिले तर तो जादा शहाणपणा वाटेल का एक ना दोन. अशा
        स्वतःवर अविश्वास दाखवणार्‍या भावनांशी लढण्यात वेळ आणि शक्ती वाया जाते
        आणि शिकणे बाजूला राहते. तुलना, स्पर्धा, परिपूर्णतेचा आग्रह, भीती ह्या
        आपल्या शिक्षणपद्धतीने मुलांना दिलेल्या दुष्ट-देणग्या आहेत. परीक्षेत
        कितीही चांगले गुण मिळवले, तथाकथित यश मिळवले, तरी निर्भयपणे प्रश्न
        विचारणे, आपले मत मांडणे ही कौशल्ये मुलांमध्ये क्वचितच दिसतात. इन्क्वायरी
        पद्धतीने खरे शिकणे होते; मात्र त्यासाठी सुरक्षित वातावरणही गरजेचे असते.
        सामाजिक-भावनिक शिक्षण या सुरक्षिततेची हमी देते.&nbsp;
      </p>

      <p></p>

      <div class="wp-block-group">
        <div
          class="wp-block-group__inner-container is-layout-flow wp-block-group-is-layout-flow"
        >
          <p>
            <strong
              >या क्षेत्रात काम केलेल्या तज्ज्ञांनुसार सामाजिक-भावनिक शिक्षणाची
              प्रक्रिया :</strong
            >
          </p>

          <p>
            स्वतःच्या आणि इतरांच्याही भावनांची, परिस्थितीची जाण येणे, त्यामुळे
            इतरांबद्दल सहानुभाव निर्माण होणे, आपल्या भावनांवर ताबा असण्याचे
            कौशल्य येणे ही एक प्रक्रिया आहे. त्यातूनच इतरांशी चांगले नाते
            निर्माण होते, जबाबदारीने निर्णय घेण्याची पूर्वतयारी होते. आपली
            ध्येये ठरवणे आणि त्याकडे वाटचाल करणे जमू लागते. या सगळ्या
            प्रक्रियेला सामाजिक-भावनिक शिक्षणाची प्रक्रिया म्हणता येईल.
          </p>
        </div>
      </div>

      <p><strong>रेश्मा पिरामल</strong></p>

      <p>reshma.piramal@seelearningindia.com</p>

      <p>
        एसइइ (SEE) लर्निंग इंडिया येथे ऑपरेशन्स हेड म्हणून कार्यरत. शाळांमध्ये
        सहानुभावाचे वातावरण निर्माण करण्यासाठी शिक्षक व विद्यार्थ्यांना
        मार्गदर्शन करतात.
      </p>

      <p><strong>सुरभी नागपाल</strong></p>

      <p>snagpal@stireducation.org</p>

      <p>शिक्षक, अभ्यासक, संशोधक.</p>

      <p>
        सेंटर फॉर इंट्रिन्सिक मोटिव्हेशनमध्ये शैक्षणिक उपक्रम निर्मितीच्या
        प्रमुख.
      </p>

      <p><strong>नेहा भाटिया</strong></p>

      <p>neha.bhatia@seelearningindia.com</p>

      <p>
        एसइइ (SEE) लर्निंग इंडिया&nbsp; या&nbsp; संस्थेमध्ये ऑपरेशन्स लीड म्हणून
        कार्यरत. सामाजिक, भावनिक आणि नैतिक शिक्षणासंदर्भात शाळा आणि संस्थांना
        मार्गदर्शन करतात.
      </p>

      <p></p>

      <p><strong>शब्दांकन : आनंदी हेर्लेकर</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,may-2024,palakneeti"
        data-modified="120"
        data-title="इन्क्वायरी (शोधन) – आतून आणि बाहेरून"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "इन्क्वायरी (शोधन) – आतून आणि बाहेरून",
    english: "",
  },
  short: {
    marathi:
      "मुलांना सामाजिक-भावनिक इन्क्वायरीत मदत करण्यासाठी आपण कोणती भूमिका बजावू शकतो हे समजून घेण्यासाठी सुरभी नागपाल, नेहा भाटिया आणि रेश्मा पिरामल...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
