import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["डिसेंबर २०२४"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-25632"
  class="post-25632 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-675 category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/दीपस्तंभ-डिसेंबर-२०२४-0-deepstambh.jpg"
          alt="दीपस्तंभ – डिसेंबर २०२४"
          class="wp-image-25258"
          width="113"
          height="150"
          sizes="(max-width: 113px) 100vw, 113px"
        />
      </figure>

      <p>
        अमितला मी पहिल्यांदा भेटले त्यादिवशी त्याचे आजोबा वारले होते. आई रडतेय
        हे सांगताना त्याच्याही डोळ्यात पाणी आलं. एरवी हसत-खेळत असणारा अमित सध्या
        शांत शांत असतो, वर्गात फारसा भाग घेत नाहीय, असं मला त्याच्या वर्गताईकडून
        समजलं. मी त्याच्या घरातली परिस्थिती समजून घेतली. वडिलांचं व्यसन, आईला
        होणारी मारहाण, आर्थिक ताण… दहा-अकरा वर्षांचा अमित ह्या सगळ्याला कसा तोंड
        देत असेल या विचारानं मनात कालवाकालव झाली.
      </p>

      <p>
        आर्ट थेरपीसाठी मी अमितला एकूण सहा बुधवार भेटले. सुरुवातीला हाताची घडी
        घालून उभा असलेला अमित पुढच्या 15-20 मिनिटांतच खुलला. विमान कसं करायचं हे
        त्यानं मला शांतपणे माझ्या वेगानं समजावून सांगितलं. मग त्यानं मला
        ओरिगामीचं कपाट, घड्याळ, कराटेमॅनचं&nbsp; चित्र, विमान कसं उडवायचं, नेम
        कसा लावायचा, घर कसं बांधायचं, अशा अनेक गोष्टी शिकवल्या. शिकवताना विचार
        शब्दांत मांडणं, मला समजेल अशा भाषेत बोलणं, चिकाटी, शब्दसंग्रह अशा अनेक
        गोष्टींवर आपसूकच काम होत होतं.
      </p>

      <p>
        आमच्या बोलण्यात घर, घराच्या भिंती, बॅलन्स, घरातल्या व्यक्ती हे विषय परत
        परत आले. चित्रातलं, वर्गात बांधलेलं, लाकडी ठोकळ्यांचं, गावाकडचं अशी
        काल्पनिक आणि प्रत्यक्षातल्या घरांची चित्रं आम्ही काढून पाहिली. अमित
        चित्रांतून खूप छान व्यक्त होऊ शकत होता. त्याच्या कल्पनांना मूर्त रूप
        देण्यासाठी त्याचा खूप उपयोग झाला.
      </p>

      <p>
        सहाव्या दिवशी अमित मला मध्येच थांबवून म्हणाला, ‘‘ताई, मी आज गावाला जाणार
        आहे. आता जूनमध्ये येणार.’’ माझा चेहरा पडला असावा. त्यालाही पुढे काय
        बोलावं समजलं नाही. आम्ही असेच आमच्या भावनांच्या सहवासात बसून राहिलो.
        हळूहळू भावना व्यक्त केल्या. अमितनं त्याचा आनंदही व्यक्त केला. गावातल्या
        घराचं चित्र काढून त्याच्या तिथल्या आयुष्याची झलक मला दाखवली. गावाकडचं घर
        मोठं आहे, समोर अंगण आहे, मित्रमैत्रिणी आहेत, आज्जी आहे, कुत्रा आणि
        मासेपण आहेत. आम्हाला लक्षात आलं, की आम्ही कदाचित परत भेटणार नाही आहोत.
        आमच्या समोरची सगळी चित्रं आम्ही वाटून घेतली. अमितनं स्वतःच्या कल्पनेच्या
        जगात मला स्थान दिलं, माझ्यावर संपूर्ण विश्वास ठेवून तो त्या कल्पना जगू
        शकला याचं मला खूप समाधान आहे. आपल्याला मोठं, सुरक्षित घर असावं असं
        त्याला वाटत असेल का? त्या घराचा अनुभव आम्ही या थेरपी सेशनमध्ये कदाचित
        काही प्रमाणात घेऊ शकलो असू. त्याची आठवण त्यानं बरोबर नेली असेल का?
      </p>

      <p>(गोपनीयतेसाठी नाव बदलले आहे)</p>

      <p><strong>राधा जोशी</strong></p>

      <p>radhajoshi5@gmail.com</p>

      <p>
        पालकनीतीच्या ‘खेळघर’ ह्या प्रकल्पात डान्स मुव्हमेंट थेरपिस्ट म्हणून काम
        करतात तसेच ह्या विषयातली शिक्षक-प्रशिक्षणे घेतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="दीपस्तंभ – डिसेंबर २०२४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दीपस्तंभ – डिसेंबर २०२४",
    english: "",
  },
  short: {
    marathi:
      "अमितला मी पहिल्यांदा भेटले त्यादिवशी त्याचे आजोबा वारले होते. आई रडतेय हे सांगताना त्याच्याही डोळ्यात पाणी आलं. एरवी हसत-खेळत असणारा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/दीपस्तंभ-डिसेंबर-२०२४.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
