import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"], TAGS["जानेवरी २०२४"]],
  content: {
    marathi: `<article
  id="post-24898"
  class="post-24898 post type-post status-publish format-standard hentry category-masik-article category-palakneeti category---masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>समीर शिपूरकर</p>

      <p>
        1970 ते 1990 ही दोन दशकं चळवळींनी भारावलेली होती. भारताला स्वातंत्र्य
        मिळून वीसेक वर्षं उलटली होती. स्वातंत्र्यानंतर आपोआप सोनेरी दिवस येतील
        असा भ्रम एव्हाना दूर झालेला होता आणि समाजात व्यवस्थात्मक बदल घडवायचे
        असतील, तर रचना – संघर्ष – प्रबोधन अशा वेगवेगळ्या मार्गांनी प्रयत्न करावे
        लागतील हे ओळखून अनेकांनी आपापल्या आवडीच्या क्षेत्रात स्वतःला झोकून
        दिलेलं होतं.&nbsp;
      </p>

      <p>
        अनेक सामाजिक चळवळींबरोबरच महाराष्ट्रात शैक्षणिक क्षेत्रात अनेक उपक्रम,
        प्रयोग सुरू झाले. त्या काळात सुरू झालेल्या अनेक प्रयोगांनी आता तीसेक
        वर्षांचं भरीव काम करून दाखवलं आहे आणि अनेक प्रयोग अजूनही यशस्वीपणे सुरू
        आहेत.&nbsp;
      </p>

      <p>
        महाराष्ट्रात, पुण्यात काम करणाऱ्या लोकांपैकी शोभा भागवत हे एक महत्त्वाचं
        नाव. शैक्षणिक – सामाजिक नकाशावरचं एक महत्त्वाचं गाव. शोभाताई आणि
        त्यांच्या नावाला जोडलं गेलेलं गरवारे बालभवन हीसुद्धा एक महत्त्वाची
        घडामोडच आहे.&nbsp;
      </p>

      <p>
        शोभाताईंची कार्यशैली आणि त्यांचं स्नेहार्द्र व्यक्तिमत्त्व यांचा
        एकमेकांशी घनिष्ट संबंध आहे. जणू दोन्ही एकमेकांमधून उगवतात. शोभाताईंच्या
        वागण्याबोलण्यात सहजता होतीच; पण त्याहीपेक्षा त्यांच्याकडे सहज अवधानकला
        होती. आसपास काय घडतंय, कोण काय बोलतंय, याकडे त्यांचं बारीक लक्ष असायचं.
        त्यामुळेच मुलांनी सहज उच्चारलेले शब्द आणि वाक्यं त्यांच्या वजनासकट
        शोभाताईंकडून शोषली जायची.&nbsp;
      </p>

      <p>
        तोंड भरून मोकळेपणानं कौतुक करण्याची त्यांची वृत्ती दुर्मीळ होती.
        जाताजाता कौतुकाचे शब्द त्या सहज बोलूया जायच्या. काही जणांना दुसऱ्याचं
        कौतुक करताना जडावल्यासारखं होतं, असुरक्षित वाटतं. मनापासून भले शब्द
        उच्चारताना जपून बोललं जातं. शोभाताईंच्या मनात तसे गुंते अजिबात नव्हते.
        त्यांचं चौफेर लक्ष असायचं. जे दिसेल-आवडेल त्याला तिथल्या तिथे पोचपावती
        देऊन त्या मोकळं व्हायच्या. कदाचित त्यांना आतूनच हे तीव्र भान असायचं, की
        आपल्या या कौतुकाच्या शब्दामुळे समोरच्या माणसाला हुरूप येणार आहे, ते
        माणूस आतून नाचत नाचत पुढच्या कामाला लागणार आहे.&nbsp;
      </p>

      <p>
        बालभवनच्या फिल्मसाठी त्याच आवारात शूटिंग करत होतो तेव्हाची गंमत.
        तेजश्रीवर कॅमेऱ्याची मुख्य जबाबदारी होती. ती कामात असताना शोभाताई
        कौतुकानं तिच्याकडे बघत असायच्या. तिला काही त्रास होत होता म्हणून ती कमी
        जेवत होती. हे बघून शोभाताई तिची वरचेवर चौकशी करायच्या. खायला काय हवं-नको
        विचारायच्या. आमच्या टीममधला वीरेन कॅमेरा करताना शब्दशः झोकून देऊन काम
        करत होता. एक दोनदा तो मैदानावर मातीतच आडवा पडून काही शॉट्स घेत होता.
        शोभाताईंच्या नजरेनं दुरूनही ते टिपलं आणि नंतर त्या म्हणाल्या, ‘‘कोण होता
        रे तो आडवा पडून पडून शूटिंग करणारा? छान वाटतं त्याच्याकडं बघून.’’
        शोभाताईंच्या अशा सहवासामुळे आमचा कामात रस तर वाढता गेलाच; पण त्याचबरोबर
        पालकत्व आणि मुलं यांच्यासंदर्भातला दृष्टिकोनही बदलत गेला.&nbsp;
      </p>

      <p>
        शोभाताई व श्यामला वनारसे यांच्या मांडणीत नेहमी ‘बालकारणा’चा उल्लेख
        असायचा. बालकारण म्हणजे मुलांच्या हितासाठी करावं लागणारं राजकारण. राजकारण
        म्हणजे समाज विशिष्ट दिशेनं घडावा यासाठी केला जाणारा कृतिशील हस्तक्षेप.
        शोभाताईंनी हे राजकारण समजून-उमजून आणि जबाबदारीनं केलं. मध्यमवर्गात
        बऱ्याचदा ‘राजकारण करू नये’ अशी एक सुखासीन पळवाट दिसते. शोभाताई मुलांच्या
        हक्कांसाठी लढल्या तेव्हा त्यांनी प्रसंगी संघर्षही केला. मुलांच्या
        खेळाच्या जागा आपोआप वाचणार नाहीत, तर त्यासाठी आपलं काम पणाला लावावं
        लागेल याचं उदाहरणच त्यांनी घालून दिलं. त्यामुळे मुलांबरोबर खेळणं हा
        पोरखेळ नव्हे, तर ती एक गंभीर सामाजिक – राजकीय कृती आहे हे त्यांनी
        प्रत्यक्ष वर्तनातून दाखवून दिलं.&nbsp;
      </p>

      <p>
        बालभवनचं काम शहरी भागात सुरू झालं, वाढलं असलं, तरी ते खरं तर सगळ्या
        मुलांपर्यंत पोचलं पाहिजे याचं तीव्र भान शोभाताईंकडे होतं आणि तशीच
        त्यांची कृतीही होती. वंचित – शोषित मुलांपर्यंत बालभवन पोचावं असा त्यांचा
        प्रयत्न सतत होता. जात-वर्ग भेदानं पोखरलेल्या समाजात नेणिवेच्या पातळीवर
        किती घोळ होऊ शकतात याची त्यांना जाणीव असायची.&nbsp;
      </p>

      <p>
        बालभवन वाढवतानाच शोभाताईंची दृष्टी चौफेर असायची. स्वतःचं लिखाण तर
        सातत्यानं असायचंच; पण अरविंद गुप्तांसारख्या लाखमोलाच्या माणसावर लिहिलेला
        लेख, दलाई लामा यांनी लिहिलेल्या कवितेचा अनुवाद, अशा गोष्टींमधून त्या
        आपली नजर किती दूरवर पोचलेली आहे याचा सतत पडताळा द्यायच्या. त्यांच्याशी
        बोलताना असं लक्षात यायचं, की आधुनिकता आणि परंपरा यासारख्या
        विषयांवरसुद्धा त्यांची मतं आणि निरीक्षणं असायची. एक जरूरच लक्षात ठेवलं
        पाहिजे, की त्या स्वतः गाडी चालवत युरोपातल्या 35 देशांमध्ये हिंडल्या
        होत्या. त्या प्रवासात आलेल्या भल्याबुऱ्या अनुभवांचा मोठा प्रभाव
        त्यांच्या व्यक्तिमत्त्वावर झाला असणार. उदारमतवादी दृष्टिकोन, वैविध्याचा
        सहज स्वीकार, दुसर्‍यांच्या मतांचा आदर, मिश्कीलपणा अशा अनेक गोष्टी
        त्यांच्या नेहमीच्या वावरात दिसायच्या.&nbsp;
      </p>

      <p>
        आणखी एक अतिशय महत्त्वाची बाब म्हणजे शोभाताई आणि त्यांचे पती अनिल भागवत
        यांनी ‘जीवनसाथ’ नावाचा प्रकल्प – उपक्रम चालवला, तो शोभाताईंच्या मुख्य
        कामाचा भाग म्हणूनच बघितला गेला पाहिजे. ‘जीवनसाथ’ या प्रकल्पात अनिल भागवत
        यांनी त्यांचे दीर्घकालीन चिंतन आणि प्रयोग मांडले होते. विवाह अभ्यास
        (विवाह मंडळ चालवणं नव्हे) कसा करावा याचे अतिशय अभिनव प्रयोग त्यांनी केले
        होते. त्यांचं म्हणणं असं होतं, की कोणत्याही जोडप्याला (लग्न केलेल्या
        किंवा न केलेल्या) त्यांच्या सहजीवनाच्या काळात कधी ना कधी साधारण ठरावीक
        60 विषयांना सामोरं जावंच लागतं. ते प्रश्न म्हटले तर ओळखीचेच असतात. पण
        त्यांना हाताळण्यात त्या जोडप्याची खूप ऊर्जा जाते, विसंवाद होतात. तर ते
        पुढचे घोळ टाळण्यासाठी त्या विषयांचा अभ्यास करता येईल का, ते विषय आधीच
        समजून घेतले आणि त्याविषयीची भूमिका ठरवली, तर आयुष्य थोडं जास्त सुरळीत
        होईल का असा त्यांचा प्रयत्न होता. त्या प्रयत्नात अनिल भागवत यांच्याबरोबर
        शोभाताईसुद्धा होत्या. ‘जीवनसाथ’ ही संकल्पना विस्तारानं मांडण्यासाठी
        त्यांनी याच नावाच्या बारा पुस्तकांचा एक मोठा संच स्वतःच्या खर्चानं
        प्रकाशित केला. खऱ्या अर्थानं ‘एनसायक्लोपेडिक’ म्हणता येईल इतकं
        महत्त्वाचं ते काम आहे.&nbsp;
      </p>

      <p>
        ‘जीवनसाथ’ हा गट चालवणं आणि या 12 पुस्तकांच्या एकत्रित ग्रंथाची निर्मिती
        करणं या दोन्ही गोष्टींमध्ये शोभाताईंचा मोठा वाटा आहे. या गटामध्ये ते
        विवाह अभ्यासाची ‘ग्रुप थेरपी’ घ्यायचे. विविध विचारांचे स्त्री-पुरुष या
        गटात मोकळेपणानं विचार मांडायचे, ऐकायचे. मानसिक आरोग्याच्या क्षेत्रात
        समुपदेशकानं करण्याची ‘सेल्फ डिस्क्लोजर’ नावाची गोष्ट असते. म्हणजे
        समुपदेशकानं स्वतःच्या काही गोष्टी खुलेपणानं सांगायच्या. तर अनिल आणि शोभा
        भागवत यांनी स्वतःच्या जगण्यातल्या अतिशय महत्त्वाच्या, खाजगी आणि नाजूक
        गोष्टी खुलेपणानं या पुस्तकांत मांडल्या आहेत. स्वतःच्या आकांक्षा, लोभ,
        मर्यादा याविषयी इतकं मोकळेपणानं लिहिलं आहे की थक्क व्हावं. मला असं
        वाटतं, की शोभाताई आणि अनिलदादा या दोघांचेही आपण आभारी असलं पाहिजे, की
        त्यांनी स्वतःविषयी न कचरता असं लिहून ठेवल्यानं पुढच्या कित्येकांच्या
        वाटा मोकळ्या झाल्या. समाजात मोठे बदल तडकाफडकी होतातच असं नाही. ज्ञान
        नेहमीच एकाच्या खांद्यावरून दुसऱ्याच्या खांद्यावर उभं राहत उंच जातं.
        शोभाताईंचं फार मोठं योगदान जीवनसाथच्या या कृतीत आहे. ही निर्भीड वृत्ती,
        सहजता, हसरेपणा, अशा अनेक गोष्टी शोभाताईंनी आपल्याला शिकवल्या आहेत. त्या
        जोपासणं, वाढवणं हीच त्यांना योग्य श्रद्धांजली ठरेल.&nbsp;
      </p>

      <p>
        आणि हो, त्यापेक्षा जास्त महत्त्वाचं – सध्या जमाना खोट्या गोष्टी
        सांगण्याचा आणि पसरवण्याचा आहे. न जाणो उद्या कुणी सांगायला लागेल, की
        शोभाताई ह्या मुलांचं मनोरंजन करणाऱ्या जादुगार होत्या. त्यांना खडसावून
        सांगितलं पाहिजे, की आम्ही शोभाताईंना प्रत्यक्ष बघितलं आहे. शोभाताई या
        मुलांच्या हिताचं राजकारण करणाऱ्या, बालकारण करणाऱ्या जागरूक, हसऱ्या,
        खंबीर स्त्रीवादी माणूस होत्या!
      </p>

      <p>समीर शिपूरकर</p>

      <p>sameership007@gmail.com</p>

      <p>
        सामाजिक आणि शैक्षणिक विषयांवरील फिल्म्सचे निर्माते. मानसशास्त्राचे
        पदवीधर आणि समुपदेशक.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti,%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-masik-article"
        data-modified="120"
        data-title="बालकारणी शोभाताई"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बालकारणी शोभाताई",
    english: "",
  },
  short: {
    marathi:
      "समीर शिपूरकर 1970 ते 1990 ही दोन दशकं चळवळींनी भारावलेली होती. भारताला स्वातंत्र्य मिळून वीसेक वर्षं उलटली होती. स्वातंत्र्यानंतर आपोआप...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
