import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["एप्रिल-२०२४"],
  ],
  content: {
    marathi: `<article
  id="post-25050"
  class="post-25050 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-650"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>मैत्रेयी कुलकर्णी</strong></p>

      <p>
        लैंगिकता म्हणजे काय आणि आपण त्याबद्दल का बोलत आहोत याचं आपलं प्रत्येकाचं
        उत्तर&nbsp; वेगवेगळं असू शकतं. त्याही पुढे मुलांशी त्याबद्दल का बोलायचं,
        आणि कसं बोलायचं या प्रश्नांची उत्तरंही साहजिकपणे वेगवेगळी असणार आहेत.
        म्हणजे उदाहरणार्थ आपल्या मुलांना लैंगिकता शिक्षण मिळावं असं पालकांना
        किंवा शिक्षकांना वाटतं तेव्हा बऱ्याचदा त्यामागे ‘नाहीतरी मोबाईलमुळे
        त्यांना सगळं समजणारच आहे, तर त्यापेक्षा ते आपण&nbsp; सांगितलेलं बरं’ असं
        कारण असतं. लैंगिकता म्हणजे ‘सेक्सबद्दल काहीतरी’ असा अर्थ या वाक्यातून
        ऐकू येतो. आणि का बोलायचं (किंवा का बोलायचं नाही), तर चुकीचं पाहून चुकीचं
        काही घडू नये म्हणून. हे चुकीचं म्हणजे नक्की काय तर सेक्स, त्यातून
        निर्माण होणाऱ्या शारीरिक आणि भावनिक जोखमी आणि त्याहून मोठा चारचौघांतल्या
        इज्जतीचा सवाल!
      </p>

      <p>
        तुमचं मत वर सांगितल्यानुसार नाहीये ना? समजा असेल, तर मला वाटतं ‘जेवढं
        गरजेपुरतं तेवढं सांगावं आणि ही गरज ज्यानं-त्यानं ठरवावी’ हा
        लैंगिकतेबद्दल पूर्वापार चालत आलेला दृष्टिकोन आजही तसाच आहे. माहिती
        मिळवण्याची साधनं आणि तंत्रज्ञान बदललं तशा गरजा बदलल्या इतकंच!
      </p>

      <p>
        हा झाला जोखिमकेंद्री दृष्टिकोन! शाळेत लैंगिकता शिक्षण देणं असो किंवा
        पहिलेवहिले शिक्षक या नात्यानं पालकांनी स्वतःच्या मुलांशी बोलणं असो,
        सर्वसाधारणपणे आपल्याला हाच चष्मा घातलेला दिसतो.
      </p>

      <p>
        लैंगिकतेबद्दलचा आनंदकेंद्री दृष्टिकोन मात्र लैंगिकतेविषयीच्या सन्मान आणि
        हक्कांची जाणीव करून देतो. लैंगिकता हा संपूर्ण मानवी आयुष्यातला एक
        मध्यवर्ती, अत्यंत महत्त्वाचा आणि अविभाज्य असा पैलू आहे. जग आणि जगणं
        समजून घेण्यासाठी आपण मुलांना इतक्या गोष्टी शिकवतो तर मग लैंगिकतेबद्दल का
        नको असं हा दृष्टिकोन विचारतो.
      </p>

      <p>
        लैंगिकता म्हणजे ‘सेक्सबद्दल काहीतरी’ हे खोटं नाही; पण अत्यंत अपुरं मात्र
        आहे. लिंग, लैंगिक ओळख, लैंगिक भूमिका, लैंगिक कल, जवळीक, प्रजनन हे सगळं
        लैंगिकतेमध्ये आहेच; पण आपले निर्णय, आवडीनिवडी, आनंद, सुख हे सर्वसुद्धा
        लैंगिकतेचा भाग आहेत. (आता त्याचंच आपल्या समाजाला वावडं असेल तर काय
        करायचं?) त्याशिवाय आपले विचार, कल्पना, इच्छा, धारणा, मूल्यं, वागणं,
        कृती, नाती ह्या सगळ्यांमधूनही आपल्याला लैंगिकतेचा अनुभव येतो. आणि त्यात
        वैविध्यही आहे. प्रत्येकाला प्रत्येक अनुभव येईलच असंही नाही.
      </p>

      <p>
        लैंगिकतेचा हा परीघ डोळ्यासमोर ठेवला, तर कळून येईल की याबद्दल मुलांशी का
        बोलायचं तर जगण्यावाढण्यातल्या निरोगी विकासासाठी; फक्त घातक परिणाम
        टाळण्यासाठी नाही. आनंदानं जगण्यासाठीसुद्धा लैंगिकता शिक्षण महत्त्वाचं
        आहे.
      </p>

      <p>
        पालकांनी थोडं मागे जाऊन स्वतःच्या वयात येतानाच्या काळात डोकावलं तर
        त्यांनाही तेव्हा मनात नवं नवं वाटत होतं, शरीरात वेगळं जाणवत होतं,
        संप्रेरकं उसळ्या मारत होती, उत्कट आनंद – दुःख जाणवत होतं आणि
        कुणाकुणाबद्दल काही काही देखील वाटत होतं. हे सगळं कोणाशी अगदी सहज बोलता
        आलं असतं, कोणी ती भावना ऐकून, समजून, एकत्र वाटून घेऊ शकणारं भेटलं असतं,
        तर मोकळेपणानं सांगितलंही असतं आणि ते सांगणं साजरंही केलं असतं. अशी
        विश्वासातली मोठी व्यक्ती मिळाली असती, तर प्रश्नही विचारता आले असते… त्या
        वयात पडणारे अनेक प्रकारचे प्रश्न!
      </p>

      <p>
        माहिती किंवा ज्ञानाविषयीचे प्रश्न – ज्या सरळ प्रश्नांना तर्कशुद्ध आणि
        तितकीच सरळ उत्तरं मिळाली असती. मी आणि माझ्याबाबत घडतंय ते ‘नॉर्मल’ आहे
        का याबद्दलचे प्रश्न – ज्या प्रश्नांना माझं शरीर, भावना आणि वागणूक
        यामध्ये काही गैर नसल्याची खात्री उत्तर म्हणून मिळाली असती. जिथे मदतीची
        गरज आहे तिथे मदत मिळाली असती.
      </p>

      <p>
        मूल्यांबद्दलचे प्रश्न – एखादी गोष्ट चूक की बरोबर हे कळत नसताना रस्ता
        दाखवणाऱ्या ह्या प्रश्नांच्या उत्तरांमधून मूल्यं रुजायला मदत झाली असती.
      </p>

      <p>
        तात्त्विक प्रश्न – ज्या प्रश्नांवर कधी बाहेरून तर कधी आतून मनातूनच
        येणाऱ्या प्रतिप्रश्नांमुळे विचारांना खाद्य आणि डोक्याला चालना मिळाली
        असती.
      </p>

      <p>
        किंवा असे अनेक प्रश्न, जे विचारल्याबद्दल जिज्ञासेचं कौतुक झालं असतं,
        कुतूहल चांगलं असतं हे समजलं असतं आणि जे जे वाटेल ते ते विचारता येतं याची
        खात्री पटली असती.
      </p>

      <p>
        पण सर्वसाधारणपणे ह्या प्रश्नांच्या उत्तरादाखल सामोरा आला तो राग, काळजी
        आणि त्यातून निर्माण झाला संकोच आणि अपराधीपणा. हा सगळा विषयच न बोलण्याचा
        आहे, नकोसा आहे हेच पोचलं आणि स्वतःच्या आयुष्यातल्या नात्यांमध्येही
        लैंगिकतेबद्दलचा संवाद गुलदस्त्यात राहिला आणि मग जे अनुभव सामोरे आले ते
        लाजकाज आणि कॉम्प्लेक्सेस घेऊन!
      </p>

      <p>
        अर्थात, हे झालं पडलेले प्रश्न विचारायला गेलेल्यांबद्दल. ती जागा नाहीच,
        नसतेच हे आधीच ठसवलं गेलेल्यांचा रस्ता आधीच संकोच आणि अपराधीपणाच्या
        वळणाकडे गेलेला होता.
      </p>

      <p>
        ‘बोलायच्या नसलेल्या’ या गोष्टी बोलल्या जात नाहीत असं नाही हां, बहुतेक
        वेळा ते आणि तेवढंच बोललं जातं. पण ते विनोदनिर्मितीसाठी, दुसऱ्याला कमी
        लेखण्यासाठी, दुखावण्यासाठी, चिडवण्यासाठी, एकटं पाडण्यासाठी. एक साधा नियम
        गृहीत धरता येईल. आपण मुलांना आपल्याजवळ असलेलंच देऊ करणार असतो.
        आपल्यापाशी विश्वास असेल तर विश्वास देतो, आणि आपल्यापाशी चिंता असेल तर
        चिंता. भीती असेल तर भीती, आणि सहजता असेल तर सहजता.
      </p>

      <p>
        आपण &nbsp;लैंगिकतेविषयी बोलायला लागलो की मुलं तोच-तेवढाच विचार करतील,
        त्यांना अजून अजून प्रश्न पडतील, ती प्रयोग करायला लागतील, अशाही अनेक भीती
        पालकांच्या मनात असतात. खरं तर यामध्ये नक्की कसली भीती आहे तेच समजत नाही.
        इतर सर्वच विषयांत मुलांनी विचार करावा, त्यांना प्रश्न पडावेत, त्यांनी
        प्रयोग करावेत यासाठी चातकाप्रमाणे वाट पाहणारे पालक लैंगिकतेचा विषय
        निघाला की मात्र घाबरून जातात. विज्ञान शिकून मुलं प्रयोगशाळेत बॉम्ब तयार
        करतील का असा घोर पालकांच्या जिवाला लागतो का? कोणत्या वयात
        रसायनशास्त्राचा र काढायचा ह्या प्रश्नानं त्यांची झोप उडते का? पण
        लैंगिकता शिक्षण द्यायचं म्हटलं, की मात्र त्यांच्या डोक्यातली घंटा लगेच
        वाजायला लागते.
      </p>

      <p>
        या शिक्षणानं मुलं स्वतःच्या, दुसऱ्याच्या संमतीचा, सुरक्षिततेचा अधिक
        विचार करतील, स्वतःच्या आणि दुसऱ्याच्या शरीर-मनाचा अधिक सन्मान करतील,
        स्वतःच्या आणि दुसऱ्याच्या हक्क आणि समानतेच्या मूल्यांचा अधिक विचार
        करतील, सरळ संवाद करण्याची कौशल्यं मिळवतील असं असूनही पालक ‘ह्या विषयाचा
        अभ्यास कर! अभ्यास कर!’ म्हणून अजिबात मागे लागत नाहीत. एकीकडे पालकांच्या
        मनात हा गोंधळ असतो आणि दुसरीकडे वयात येतानाच्या काळात मुलांमध्येही
        आपापल्या पातळीवर बंड करण्याची सुरसुरी आलेली असते. आणि मग चिंतेच्या
        जोडीला दुसरा महत्त्वाचा प्रश्न निर्माण होतो, ‘माझं मूल माझं ऐकत कसं
        नाही?’
      </p>

      <p>
        एका घरात आईबाबा आणि मुलांमध्ये हसतंखेळतं, मैत्रीचं वातावरण होतं. कुठलाही
        प्रश्न विचारण्याची मुलांना मुभा होती. मात्र एकदा त्यांच्या सातवीतल्या
        मुलीच्या मोबाईलवर मित्राचे मेसेजेस आलेले दिसल्यावर हे झर्रकन बदललं. तो
        मित्र त्याला ती कशी आवडते हे सांगत होता. त्यामुळे एकंदर वातावरणच बदललं.
        तिचा मोबाईल जप्त, तिला त्याला भेटू न देणं असं सगळं झालं. शाळेत
        जायला-यायला गाडी जाऊ लागली, क्लास बंद झाले. परिणामी तिचं आईवडिलांशी
        मोकळेपणानी बोलणं बंद झालं आणि शाळेतला नंबरपण घसरला. सातवीची स्कॉलरशिपची
        परीक्षा द्यायलाही ती नाही म्हणू लागली. हे सगळं शाळेपर्यंत पोचल्यामुळे,
        सगळे जण आपल्याबद्दलच बोलताहेत असं तिला वाटू लागलं. ती अजूनच एकलकोंडी
        झाली. हे घडल्यावर आईबाबा हतबल झाले. आपण मुलीसाठी इतकं सगळं करून ‘असं
        व्हावं’ हे त्यांच्या मनाला लागलं. ते मानसोपचारतज्ज्ञाकडे गेले. सुदैवानी
        त्यांनी तिच्या मित्राचे मेसेजेस, एकमेकांच्या प्रती व्यक्त होणं हे या
        वयात साहजिक आणि नॉर्मल आहे असंच सांगितलं. (पण नंतर थोडी टांगापलटी)
        ‘तुम्ही तिच्याशी आता काहीच बोलू नका, लक्ष ठेवल्यासारखं दाखवू नका; पण
        दुरून, चोरून लक्ष ठेवा’ असं मात्र म्हणाले.
      </p>

      <p>
        खरं तर ह्याच्या उलटच सांगायला हवं होतं कारण प्रश्न होता तो एकमेकांशी
        असलेल्या निखळ संवादाचा आणि त्यातून एकमेकांप्रती दाखवल्या जाणाऱ्या
        सन्मान, विश्वास आणि जबाबदारीचा. पालकांनी तो आपण होऊन निर्माण करण्याची
        गरज होती. तिनं गमावलेली प्रेमाची आणि प्रश्नांची जागा तिच्यासाठी पुन्हा
        तयार व्हायला हवी होती. लपवाछपवी नेमकी नको होती. पण तीच झाली आणि त्यामुळे
        गोष्टी बदलल्याच नाहीत. पण एक बरं झालं, पालकांनी मार्ग शोधणं सुरू ठेवलं.
        आपल्यासारखे प्रश्न इतरांनाही पडत असतील ह्या विचारानं इतर पालकांच्या
        गटासोबत मुलांशी लैंगिकतेच्या संदर्भात कसं वागायचं, याचा शोध त्यांनी सुरू
        ठेवला. तिथे त्यांना मुलीला समजून घेण्याची आणि तिला जे जे वाटतंय, ते ते
        तिला बोलता येईल असा अवकाश निर्माण करण्याची गरज पटली.
      </p>

      <p>
        या निमित्तानं एक सांगावंसं वाटतं, पालकांसाठी एक चांगली गोष्ट असते. आपण
        केलं ते चुकलं असं लक्षात आलं, तर (कधीही आणि कुठल्याही वयाची मुलं असतील
        तरी) पालक रिवाईंड करून पुन्हा संवाद सुरू करू शकतात. ‘झालं ते जरा चुकलंच,
        पण आपण पुन्हा बोलूया’ असं म्हणू शकतात. मुलांचा तुमच्यावर विश्वास बसायला
        थोडा वेळ लागतो, पण जमतं.&nbsp;
      </p>

      <p>उदाहरणार्थ,</p>

      <p>‘‘आई, मी कुठून आलो?’’</p>

      <p>‘‘तुला अ‍ॅमेझॉनवरून ऑर्डर केलं होतं.’’</p>

      <p>
        (अ‍ॅमेझॉनच्या जागी देवानी पाठवलं, हॉस्पिटलमध्ये मिळालं, दुकानातून आणलं,
        आकाशातून पडलं, गावाकडून घेऊन आले. अशी सगळ्या पद्धतीची खोटी उत्तरं
        पालकांनी अनेक पिढ्या दिलेली आहेत.)
      </p>

      <p>
        ही तर चक्क उत्तर देण्यामधली आपली अक्षमता आहे; पण आपण माती खाल्ली आहे असं
        लक्षात आलं, की करायचं रिवाइंड.
      </p>

      <p>
        ‘मी तेव्हा अ‍ॅमेझॉनवरून ऑर्डर केल्याचं म्हणाले होते खरी पण खरं सांगू का,
        तेव्हा मलाच माहीत नव्हतं काय आणि कसं सांगायचं ते. पण आज मी तुला तुझ्या
        जन्माची खरी गोष्ट सांगणार आहे.’ आणि मग खरीच गोष्ट सांगायची.
      </p>

      <p>
        अर्थात, मुलांचे विविध प्रकार असतात आणि त्यातून त्यांना पडणाऱ्या
        प्रश्नांचे अजूनच कितीतरी – त्यांना सामोरं जायचं तरी कसं, असा प्रश्न
        आपल्याला पडतोच. बाळं कशी जन्माला येतात हे विचारलं तर काय सांगायचं हा
        प्रश्न बहुतेक पालकांना पडतो. आणखीही अनेक प्रश्न पडतात.
      </p>

      <p>माझ्या मुलानं / मुलीनं लिंगभावाविषयी विचारलं तर कसं बोलायचं?</p>

      <p>टीव्हीवर लैंगिक शब्द, दृश्यं, गाणी लावली जातात तेव्हा काय करायचं?</p>

      <p>माझ्या&nbsp; मुलानं / मुलीनं प्रश्नच विचारले नाहीत तर?</p>

      <p>शाळेत मुलं लैंगिकतेबद्दल काय काय शिकत असतील?</p>

      <p>बोलायला सुरू करायचं तर करायचं तरी कधी?</p>

      <p>तेव्हा सेक्सबद्दल नेमकं काय सांगायचं?</p>

      <p>कोणत्या वयात किती सांगायचं?</p>

      <p>
        मुलग्यांना मुलींच्या शरीराविषयी आणि मुलींना मुलग्यांच्या शरीराविषयी
        सांगायचं का? आईनी सांगावं की वडिलांनी?
      </p>

      <p>मुलं डॉक्टर डॉक्टर सारखे खेळ खेळायला लागली तर काय करायचं?</p>

      <p>आणि रेपसारख्या गंभीर गुन्ह्यांबद्दल प्रश्न विचारले तर?</p>

      <p>हे आणि असे अनेक प्रश्न.</p>

      <p>
        ह्या प्रश्नांपाशी पोचल्यावर पुन्हा आपण लैंगिकता म्हणजे काय आणि त्याबद्दल
        का बोलायचं या मूळ प्रश्नाकडे जावं. कारण होतं काय, आपल्याकडून हे बोललं
        जाणं योग्य आहे ना, चुकून लवकर सांगितलं असं तर होत नाहीये ना, तसं असेल तर
        काय होईल, अशी दडपणं आणि बोलण्याची लाज घेऊन आपण ‘त्या एकदाच घडणाऱ्या’
        संवादाला भिडतो. आपली भूमिका थोडीशी दुटप्पीच आहे.
      </p>

      <p>
        आता शरीराचेच अवयव मोठ्यांदा म्हणून बघा – हृदय, जठर, मेंदू, हातपाय, डोळे
        मोठ्यांदा म्हणायला काहीच नाही वाटत. पण गर्भाशय? योनी? शिश्न?
      </p>

      <p>
        खरं तर हेदेखील फक्त शब्द आहेत. तेही म्हणता येतात. शरीरातल्या इतर
        अवयवांप्रमाणेच हेदेखील आपले महत्त्वाचे अवयव आहेत हेच आपल्याला
        मुलांपर्यंत पोचवायचं आहे. चुकून लवकर नाही तर मुद्दाम लवकरात लवकर, निदान
        जितका शक्य तितक्या लवकरच हा संवाद सुरू झालेला चांगला.
      </p>

      <p>
        तीन-चार वर्षांच्या मुलाचा लैंगिकता शिक्षणाशी काय संबंध असा प्रश्न पडतो.
        ‘आमच्यावेळी आम्हाला नाही कोणी माहिती दिली. पण समजायचं तेव्हा समजलं ना!’
        असं म्हणणारेही असतात. अगदी दुसऱ्या वर्षापासून मुलांना आपल्या शरीराविषयी
        कुतूहल निर्माण होताना दिसतं. कधीकधी त्यांच्या वयाचे मित्रमैत्रिणी सर्रास
        एकमेकांना प्रश्न विचारून मनाला येतील ती उत्तरं एकमेकांना देताना दिसतात.
        त्यांच्याशीही त्यांचे पालक बोललेले नसतातच. वास्तविक चांगल्या पद्धतीनं
        लैंगिकता शिक्षण दिलं गेलेल्या मुलांची निर्णयक्षमता अधिक जाणिवेची आणि
        जबाबदार असते. ह्याची सुरुवात शक्य तितक्या लवकर व्हायला हवी. त्याशिवाय
        कोणत्या लिंगभावाच्या पालकानी कोणती माहिती आणि उत्तरं दिली यापेक्षा
        मुलांना त्या संवादांमध्ये किती मोकळेपणा, किती विश्वास वाटला आणि किती
        सुरक्षित वाटलं हे जास्त महत्त्वाचं आहे. आपण सगळे एकमेकांशी या विषयांवर
        बोलू शकतो, प्रश्न विचारू शकतो आणि एकमेकांकडून शिकू शकतो हे
        त्यांच्यापर्यंत पोचणं प्राधान्याचं आहे.
      </p>

      <p>
        बोलायचं कसं ते माहिती नसल्यानं आपल्याला या प्रश्नांची भीती वाटते. पण खरं
        सांगू? तुमचं मूल जन्मापासून आत्तापर्यंत आजूबाजूला बघतं आहे, शिकतं आहे.
        त्यात या विषयाचेही धडे आहेतच. तुम्ही मुलाला अगदी लहान असल्यापासून प्रेम,
        जवळीक दिलीत. सुरक्षिततेबद्दल, वाढीबद्दल ते तुमच्याकडूनच शिकलं. स्वतःवर
        आणि इतरांवर प्रेम कसं करायचं याचा हा धडा सुदृढ लैंगिक विकासाविषयीचाच एक
        भाग आहे. त्याच्या मुलगा किंवा मुलगी असण्याबद्दल तुम्ही ते जन्माला
        आल्यापासून बोलत, सांगत आहात. त्यातून ते शिकलं. लैंगिकतेबद्दल मूल रोजच
        शिकतंय. पालकांचं काम काय आहे? ते काय आणि कसं शिकतंय हे समजून घेणं.
        लिंगभावाबद्दल त्याच्यापर्यंत पोचतंय ते निकोप आहे की त्याची अडवणूक करणारं
        आहे&nbsp; हे समजून घेणं. मुलीसारखा का रडतोयस किंवा हे कपडे घालू नकोस, हे
        मुलगे / मुली घालतात असे संदेश त्यांची अडवणूक करणारे आहेत. आपल्याला फक्त
        योग्य तेच त्यांच्यापर्यंत पोचवायचं आहे.
      </p>

      <p>
        पालक असण्याचा आपला काळ मुलाच्या वयाइतकाच आहे. आपणही त्याच्याबरोबर शिकत
        आहोत. सगळी पारख, ज्ञान आणि कौशल्य घेऊन मग आपण मूल आयुष्यात नाही आणलं.
        त्यामुळे मघाशी म्हटल्याप्रमाणे परत मागे फिरून गोष्टी ‘फिक्स’ करण्याचा
        प्रयत्न, लैंगिकतेसंदर्भातल्या कोणत्याही गोष्टीच्या संदर्भात पालक म्हणून
        आपण करूच शकतो.
      </p>

      <p>
        ‘मुलीसारखा रडू नकोस असं मी तुला म्हणालो होतो ना! पण बाबापण कधीकधी चुकतो.
        रडणं तर चांगलं असतं. मुलं, मुली, सगळे जण रडतात. इतकंच काय बाबासुद्धा
        रडतो रडू आलं की. तुला रडावंसं वाटेल तेव्हा मनसोक्त रड, तुला बरं वाटेल
        त्यानी’ असं म्हणूच शकतो.
      </p>

      <p>
        बाळं कशी निर्माण होतात हा प्रश्न ऐकल्या-ऐकल्या वाटतं की हा प्रश्न
        सेक्सबद्दलचा आहे. पण तुम्हाला हा प्रश्न विचारला गेला असेल तर मोठया
        होणाऱ्या तुमच्या बाळाचं त्याबद्दल मनातल्या मनात अभिनंदन करा; कारण स्थळ,
        काळ, अवकाश याबद्दल त्याला काहीतरी&nbsp; उमगायला लागलेलं आहे, काही कुतूहल
        वाटू लागलेलं आहे.
      </p>

      <p>‘मी पूर्वी इथे नव्हतो मग कसा आलो?’</p>

      <p>
        ‘आई, तुमच्या लग्नाच्या फोटोत मी कसा काय नाही?’ हे प्रश्न मुलं साहजिकच
        विचारू शकतात.
      </p>

      <p>
        ‘बाळं जन्माला येण्याआधी त्यांना जन्म देणाऱ्या व्यक्तीच्या पोटात असतात.
        पोटात एक पिशवी असते – गर्भाशय. ते बाळाचं पहिलं घर असतं. मग आईच्या
        पोटातून, योनीमार्गातून बाळ बाहेर येतं.’
      </p>

      <p>
        आता बाळ कुठून आलं ते तर समजलं! पण मग पुढचा प्रश्न येऊ शकतो हां, की ‘ते
        आत कसं गेलं?’
      </p>

      <p>
        ‘साधारण नऊ महिने वाढत होतं ते बाळ आणि बाहेर आलं तेव्हा इतकं छोटंसं होतं.
        मग जेव्हा तयार झालं त्या पहिल्या दिवशी ते किती छोटं होतं माहितीये?
        रव्याच्या लहानशा कणाएवढं. त्याच्याआधी त्याचा अर्धा भाग आईच्या पोटात होता
        आणि उरलेला अर्धा बाबाच्या पोटात होता.’ मूल थोडं मोठं असेल तर पेशी हा
        शब्दही वापरता येईल आणि एकाच्या दोन, दोनाच्या चार अशा पेशी वाढत जाऊन
        त्यातून वेगवेगळे अवयव कसे निर्माण झाले हेदेखील सांगता येईल. मूल त्याहून
        मोठं असेल तर बीजांड, शुक्राणू, ते शरीरात कुठे तयार होतात हेदेखील बोलता
        येईल.
      </p>

      <p>
        ‘बाबाच्या शरीरातला हा कण / पेशी / शुक्राणू आईच्या शरीरात कसा गेला?’ तर
        एकमेकांत बसणाऱ्या पझलच्या तुकड्यांचं उदाहरण देता येतं. ‘शिश्न आणि योनीची
        रचनासुद्धा अशीच आहे.’
      </p>

      <p>आणि मूल जर आपणहून प्रश्न विचारत नसेल तर?</p>

      <p>
        मुलं अनेक गोष्टी आपणहून विचारत नसतील तरी आपण त्या दाखवतोच की नाही? समजत
        नसले तरी श्लोक पाठ करून घेतो, गोष्टींमधून तात्पर्यांपर्यंत पोचतो. पैसा,
        पर्यावरण, देवधर्म, तंत्रज्ञान हे सगळेच अवघड विषय आपण त्यांच्यासमोर आणतो.
        रोजच्या आयुष्यात गुंफून ते त्यांना देतो. तसंच इथेही आपल्याला स्वतःहूनही
        विषय काढता येईल. एखादी प्रेग्नन्ट बाई दिसली तर मुलाला विचारता येईल,
        ‘तुला माहितीये का रे / ग, त्यांचं पोट इतकं मोठं कसं काय झालं?’
      </p>

      <p>
        ‘तुला माहितीये पोटामध्ये बाळं कशी वाढतात?’ आणि मग सांगता येईल कशी ते.
        आपल्याहून वेगळ्या असणाऱ्या, दिसणाऱ्या, वागणाऱ्या मुलांना सामावून
        घेण्याविषयी सांगता येईल. प्रेम देण्याघेण्यासाठी स्पर्श महत्त्वाचा, पण
        काही वेळा तो असुरक्षितही असू शकतो, हेही सांगता येईल.
      </p>

      <p>
        लैंगिकतेविषयीच्या भीतीयुक्त दृष्टिकोनामुळे काय होऊ शकतं याचा एक दुःखद
        अनुभव सांगते. स्वतःच्या मुलीवर ओळखीच्याच नातेवाईकानं लैंगिक अत्याचार
        केल्याचं कळूनही एक आई खेदानं म्हणत होती, ‘‘पण याबद्दल बोललं तर बदनामी
        आपलीच होईल ना! मग तिलाच गप्प बसायला सांगितलं झालं.’’
      </p>

      <p>
        इथे आता आपल्याला ठरवायला लागेल आपली बाजू कोणती ते! कोणाच्या गुन्ह्यांचं
        ओझं आपण कोणाच्या माथी लादणार आणि कोणाला मोकाट सोडणार!
      </p>

      <p>
        आईवडिलांशी बोलता येतं, ते आपलं ऐकून घेतात, आपल्यावर विश्वास ठेवतात,
        आपल्या शरीराचा, हो-नाही म्हणण्याचा आदर करतात, असा मुलांचा अनुभव असेल तर
        ते त्यांच्याबाबतीत घडलेल्या नकोशा किंवा लैंगिक अत्याचारांच्या घटनेबद्दल
        सांगण्याची शक्यता वाढते. इतरांनी केलेल्या गुन्ह्याबद्दल कुठल्याही
        प्रकारे स्वतःला दोषी न मानण्याची शक्यता वाढते आणि मूल शारीरिक आणि मानसिक
        स्वायत्तता आणि सुरक्षिततेकडे लवकर पोचण्याची शक्यताही वाढते.
      </p>

      <p>
        लहान मुलं डॉक्टर डॉक्टर खेळतात, एकमेकांचं शरीर पाहतात, त्यांना स्वतःच्या
        आणि इतरांच्या शरीराबद्दल कुतूहल असतं. हे अत्यंत नैसर्गिक आहे. त्यात
        धक्का बसण्यासारखं काही नाही. मुलं साधारण एकाच वयाची असतील आणि कोणी
        दुसऱ्यावर दबाव टाकत नसेल तर हे अगदी नॉर्मल आहे. सगळ्याच मुलांना सगळीच
        आणि एकसारखीच माहिती असेल असं नाही एवढं त्यांना सांगायला हवं.
        एकमेकांबरोबर पोहताना, खेळताना, अंघोळ करताना मुलं एकमेकांना हात लावून
        पाहत असतील तर घाबरण्याचं कारण नाही (तुम्ही ते बघून, ओरडून थांबवलंत तरी
        तुम्ही पाहत नसताना मुलं तसं करूच शकतात). शरीरं, त्यातलं वेगळेपण,
        परस्परांचा आदर ठेवणं या गोष्टी शिकवण्याची ही एक चालून आलेली संधी आहे.
      </p>

      <p>
        मुलं मोठ्यांच्या शरीराबद्दलही चौकस असू शकतात. कधी आयांच्या, वडिलांच्या
        शरीराबद्दलही प्रश्न विचारतात. हीसुद्धा अशीच एक आयती संधी आहे. खाजगीपणा
        आणि वैयक्तिकतेविषयी बोलण्याची आणि त्यांच्या उत्सुकता भागवू शकतील अशा
        संसाधनांशी त्यांची ओळख करून देण्याची. अर्थात, पुस्तकं, व्हिडीओ ही
        संसाधनं तुम्हा दोघांमधल्या संवादाला पर्याय अजिबात नाहीत हां, फक्त पूरक
        आहेत.
      </p>

      <p>
        प्रत्येक घर वेगळं असतं. त्यात असलेला मोकळेपणा, खाजगीपणाच्या सीमारेषा
        वेगवेगळ्या असतात. काही घरांमध्ये पालक कुठलेच कपडे न घालता मुलांसमोर
        मोकळेपणानं वावरू शकतात तर काही घरांमध्ये मुलांसमोर कपडे बदलणंसुद्धा
        प्रचंड अवघड वाटू शकतं. कुटुंबाचा प्रकार व त्यातले नियमही वेगवेगळे असू
        शकतात. त्यामुळे कोणतीही गोष्ट पालकांनी कुठल्याही दबावाखाली करू नये.
        प्रत्येकाच्या या चौकटी वेगवेगळ्या असतात हे मुलांशी बोलावं. खरं तर मुलं
        मोठी व्हायला लागल्यावर मुलांना ही गोष्ट समजायला लागते. ती आपली आपण
        शरीराविषयी जागरूक व्हायला लागतात. बघणं आणि बघितलं जाणं याचा अर्थ त्यांचा
        त्यांना लागायला लागतो. पालकांच्या वागण्याबोलण्यामुळे ही प्रक्रिया जास्त
        सोपी होते.&nbsp;
      </p>

      <p>
        गंभीर विषयांबद्दलचे प्रश्न ही तर सुदृढ मूल्यांविषयी बोलण्याची चालून
        आलेली संधी असते.
      </p>

      <p>
        ‘एखादा माणूस दुसऱ्यावर लैंगिकदृष्ट्या जबरदस्ती करतो त्याला बलात्कार
        म्हणतात. हा गंभीर गुन्हा आहे. अशी जबरदस्ती कोणीच कोणावर केली नाही
        पाहिजे.’ हे पोचवणं आणि याला जोडून, ‘तुला काय वाटतं?’ हेदेखील विचारणं.
      </p>

      <p>
        आपलं मूल काय विचार करतंय, त्याला काय वाटतंय हे समजण्यासाठीही हा संवाद
        खूप उपयोगाचा आहे.
      </p>

      <p>
        ‘खूप छान प्रश्न विचारलास. तुला याबद्दल काय वाटतं?’ हा प्रश्न तुम्हाला
        त्यांचे विचार, विचार करण्याची पद्धत, मनावर असलेले प्रभाव समजून घ्यायला
        मदत करेल.
      </p>

      <p>
        सगळं कुटुंब एकत्र टीव्ही बघत असता एखादा रोमँटिक सीन आला तर आपण काय करतो?
        गडबडीनी चॅनल बदलतो, तोंडातल्या तोंडात काहीतरी पुटपुटतो, मुलांनी काही
        विचारलंच तर ‘आईला विचार किंवा बाबाला विचार’ असं म्हणतो, की प्रेम व्यक्त
        करण्याच्या इतर पद्धतींप्रमाणेच हीदेखील एक आहे ह्या समजुतीनं ते नॉर्मलाईज
        करतो? आणि मग त्यानंतर मुलांनी काही प्रश्न विचारले तर लैंगिकतेविषयीच्या
        बोलण्यामध्ये सहजता आणण्याची एक सुवर्णसंधी समजून, प्रश्न विचारण्यास
        प्रोत्साहन देतो? खरी उत्तरं देतो?
      </p>

      <p>
        ‘तिसरा पर्याय योग्य आहे हे समजतंय खरं, पण घेतला जातो तो पहिला-दुसराच
        पर्याय’ असं बहुतेक पालक प्रांजळपणे कबूल करतात. त्यामुळे भविष्यात असे
        संवाद घडूच नयेत याचीच पायाभरणी केली जाते.
      </p>

      <p>
        एखादी गोष्ट माहीत नसेल तर ‘थोड्या दिवसांत अभ्यास करून&nbsp; सांगतो’ असं
        आपण म्हणू शकतो. थातुरमातुर उत्तरं मात्र देऊ नयेत. मुलांची उत्सुकता ही
        अत्यंत चांगली गोष्ट आहे याची जाणीव असावी.
      </p>

      <p>
        ‘आत्ता तू लहान आहेस, काही वर्षांनी समजेल’ असं मात्र काही काही केल्या
        म्हणू नये. मुलाचा त्यातून फक्त गोंधळ उडू शकतो.
      </p>

      <p>
        ‘म्हणजे हा प्रश्न पडण्याइतका तर मी मोठा आहे; पण विचारण्याइतका मात्र
        नाही.’
      </p>

      <p>
        ह्या विषयावर प्रश्न विचारायचे नसतात हाच संदेश तिथे पोचतो आणि मुलं उत्तरं
        मिळवण्यासाठी इतर मार्गांकडे वळतात.
      </p>

      <p>
        मुलांना सगळं सुयोग्य मिळावं हा प्रत्येक पालकाचा अट्टाहास असणारच आहे.
        (सुयोग्य म्हणजे काय याबद्दलचं मत मात्र वेगवेगळं असू शकतं.) पण मूल
        चहूकडून शिकत जाणार आहे. माध्यमं, तंत्रज्ञान आणि इंटरनेट मुलांच्या
        अवतीभोवती असणारच आहेत आणि काही ना काही परिणाम करतच राहणार आहेत. लिंगभाव,
        लैंगिकता याबद्दलचे अनेक साचे आजवर आपल्याभोवती घडले आहेत आणि आपल्या
        मुलांच्या वाढीमध्ये त्यांची काय भूमिका असणार आहे ते आपल्याला माहीत हवं.
        लहानपणीचे अनुभव त्यांच्या सज्ञान, प्रौढ आयुष्याला आकार देणार आहेत.
        तेव्हा ‘पुराव्यानिशी सिद्ध’ झालेलं सुयोग्यच आपण त्यांच्यापर्यंत
        पोचवण्याचा प्रयत्न करूयात.
      </p>

      <p>
        ह्या सगळ्यामध्ये कुठलं ‘प्रिस्क्रिप्शन’ देण्याचा हेतू नाही. कुठलं
        प्रिस्क्रिप्शन कामाचंदेखील नाही. आपण दररोजच्या संवादाविषयी बोलत आहोत. हे
        एक दोन संवादांचं काम नाहीच. कालपर्यंत एखाद्या विषयावर काही न बोलणारे
        आईवडील आज खूप अस्वस्थ होऊन सगळी माहिती देऊन टाकत आहेत, हे मुलांना दिसतं.
        एकदाच सगळीच्या सगळी माहिती देऊन आपल्याला मुलांना घाबरवून, हादरवून किंवा
        भारावूनपण टाकायचं नाहीय. आईवडील मुलांना आणि मुलं आईवडिलांना चांगली ओळखून
        असतात आणि प्रत्येकाची वहिवाट अगदी वेगवेगळी असते. त्यामुळे इथे दिलेल्या
        उदाहरणांचं अनुकूलन ज्याचं त्याचंच असणार आहे. मी सांगितलेल्या सर्वच
        गोष्टी सर्वांना रुचतील असंही नाही; पण त्याबद्दलचा संवाद सुरू राहावा.
        एखाद्या मुद्द्यावर मतभिन्नता असेल, वेगळं काही सुचवायचं असेल, तुमचा अनुभव
        सांगावा वाटला, तर मला जरूर लिहा.
      </p>

      <p>
        अस्वस्थतेकडून स्वस्थतेकडे जाण्याची वाट दोन पावलं सोबत चालण्यासाठी हा
        छोटासा प्रयत्न आणि लेखनप्रपंच आहे. लैंगिकता शिक्षणाची गाडी टक्केटोणपे
        पार करत ‘समज देण्यापर्यंत’ पोचली आहे. ती सहजतेपर्यंत पोचावी एवढीच
        यामागची आशा आहे.
      </p>

      <p><strong>(आभार: अमेझ डॉट ऑर्ग, डॉ. शिरीष दरक)</strong></p>

      <p><strong>मैत्रेयी कुलकर्णी</strong></p>

      <p>maitreyee@prayaspune.org</p>

      <p>
        टाटा इन्स्टिट्यूट, मुंबई येथून समाजकार्याची पदवी. लैंगिकता व मानसशास्त्र
        या विषयांवर लेखन, समुपदेशन व प्रशिक्षण देतात.
      </p>

      <p><strong>चौकट</strong></p>

      <p>
        <strong>विविध</strong><strong> </strong><strong>लैंगिक</strong
        ><strong> </strong><strong>कल</strong><strong> </strong
        ><strong></strong>
      </p>

      <p>
        1. अलैंगिक (असेक्शुअल) – अशी व्यक्ती जिला कोणत्याही लिंगभावाच्या
        व्यक्तीप्रती लैंगिक आकर्षण वाटत नाही व जी स्वतःला असेक्शुअल असे मानते.
      </p>

      <p>
        2. उभयलैंगिक (बायसेक्शुअल) – अशी व्यक्ती जिला स्वतःच्या आणि अजून एका
        लिंगभावाच्या व्यक्तीप्रती लैंगिक आकर्षण वाटते व जी स्वतःला बायसेक्शुअल
        असे मानते.
      </p>

      <p>
        3. समलैंगिक (होमोसेक्शुअल) – अशी व्यक्ती जिला स्वतःच्या लिंगभावाच्या
        व्यक्तीप्रती लैंगिक आकर्षण वाटते व जी स्वतःला होमोसेक्शुअल असे मानते.
      </p>

      <p>
        4. गे – असा पुरुष ज्याला पुरुषांप्रती लैंगिक आकर्षण वाटते व जो स्वतःला
        गे असे मानतो. अशी व्यक्ती जिला स्वतःच्या लिंगभावाच्या व्यक्तीप्रती
        लैंगिक आकर्षण वाटते व जी स्वतःला होमोसेक्शुअल असे मानते, या
        संदर्भानेसुद्धा ही संकल्पना वापरली जाऊ शकते.
      </p>

      <p>
        5. लेस्बियन – अशी स्त्री जिला दुसऱ्या स्त्रियांप्रती लैंगिक आकर्षण वाटते
        व जी स्वतःला लेस्बियन असे मानते.
      </p>

      <p>
        6. पॅनसेक्शुअल – अशी व्यक्ती जिला सर्व लिंग किंवा लिंगभावांप्रती लैंगिक
        आकर्षण वाटते आणि जी स्वतःला पॅनसेक्शुअल असे मानते.
      </p>

      <p>
        <strong>विविध</strong><strong> </strong><strong>लिंगभाव</strong
        ><strong> </strong><strong></strong>
      </p>

      <p>
        1. पुरुष – अशी व्यक्ती जी स्वतःला ‘पुरुष’ असे मानते. त्या व्यक्तीला
        पुरुषाचे जननेंद्रिय (शिश्न, वृषण) असू किंवा नसूही शकते.
      </p>

      <p>
        2. स्त्री – अशी व्यक्ती जी स्वतःला ‘स्त्री’ असे मानते. त्या व्यक्तीला
        स्त्रीचे जननेंद्रिय (योनी, गर्भाशय इ.) असू किंवा नसूही शकते.
      </p>

      <p>
        3. हिजडा – हा शब्द भारतीय उपखंडात वापरला जातो. ज्यांना लिंगविच्छेद
        (castration) &nbsp;करायची इच्छा आहे आणि / किंवा त्या प्रक्रियेत आहेत,
        तसेच काही वेळा ज्यांना पुरुष व स्त्री, दोघांचीही जननेंद्रिय आहेत
        (इंटरसेक्स), तेही स्वतःची ओळख हिजडा समूहाचा भाग अशी&nbsp; मानू शकतात.
        काही व्यक्ती स्वतःला स्त्रीलिंगी सर्वनामाने संबोधतात, तर काही गट
        म्हणतात, की ते तृतीय लिंगाचे असून ते पुरुष किंवा स्त्री नाहीत.
      </p>

      <p>
        4. इंटरसेक्स – अशी व्यक्ती जिला जन्मतः स्त्री आणि पुरुषाचे जननेंद्रिय
        आहे (दोन्ही जननेंद्रिये अर्धविकसित स्वरूपात असू शकतात). ही व्यक्ती
        स्वतःला स्त्री / पुरुष मानू शकते किंवा नाही.
      </p>

      <p>
        5. क्रॉस-ड्रेसर – अशी व्यक्ती जी लैंगिक सुखासाठी दुसऱ्या लिंगभावाच्या
        व्यक्तीचे कपडे आणि वेशभूषा करते. या गटामध्ये सहसा पुरुष असतात. ते
        स्त्रियांनी परिधान केलेले कपडे घालतात.
      </p>

      <p>
        6. ट्रान्सजेंडर – अशी व्यक्ती जी स्वत:ला जन्मतः मिळालेल्या लिंगाचे मानत
        नाही. ती स्वतःला ट्रान्सजेंडर असे समजते. ही व्यक्ती स्वतःला तृतीयलिंगी
        मानत असेल किंवा नसेल. जन्मत: पुरुष असून स्त्रियांसारखे कपडे
        घालतात,&nbsp; राहतात, वागतात किंवा जन्मत: स्त्री असून पुरुषांसारखे कपडे
        घालतात,&nbsp; राहतात, वागतात. ह्या व्यक्ती समलैंगिक म्हणून ओळखल्या जाणे
        आवश्यक नाही.
      </p>

      <p>
        7. ट्रान्ससेक्शुअल – ज्या व्यक्तीला जन्मत: मिळालेले लिंग बदलायचे आहे. हे
        बदल करण्यासाठी शस्त्रक्रिया, हार्मोनल औषधप्रणाली किंवा इतर प्रक्रिया
        वापरल्या जातात. अशी व्यक्ती स्वतःला समलिंगी, उभयलिंगी किंवा विषमलिंगी
        म्हणून संबोधू शकते. अशी व्यक्ती स्त्री ते पुरुष (woman to man) किंवा
        पुरुष ते स्त्री (man to woman) ट्रान्ससेक्शुअल असू शकते.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="सहजतेने जगण्यासाठी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सहजतेने जगण्यासाठी",
    english: "",
  },
  short: {
    marathi:
      "मैत्रेयी कुलकर्णी लैंगिकता म्हणजे काय आणि आपण त्याबद्दल का बोलत आहोत याचं आपलं प्रत्येकाचं उत्तर  वेगवेगळं असू शकतं. त्याही पुढे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
