import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["May 2024"],
    TAGS["palakneeti"],
  ],
  content: {
    marathi: `<article
  id="post-25087"
  class="post-25087 post type-post status-publish format-standard hentry category-647 category-masik-article category-may-2024 category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        समोर येणार्‍या प्रश्नांबद्दल स्वतंत्रपणे, सुसंगतपणे, सुसूत्रपणे, सर्व
        बाजूंनी विचार करता येणे आणि नवनवीन गोष्टी शिकता येणे या दोन क्षमता पुढील
        काळामध्ये अत्यंत महत्त्वाच्या ठरणार आहेत असे संकेत आहेत. या क्षमता
        कोणत्याही एका क्षेत्रापुरत्या मर्यादित नाहीत. त्या सर्वव्यापी आहेत असे
        मानता येईल. या दोन क्षमता विकसित करायच्या असतील तर मुलांना ‘विचार करायला
        शिकवणे’ आणि ‘शिकायचे कसे ते शिकवणे’ अपरिहार्य आहे. यासाठी मग निरीक्षण
        करणे, निरीक्षणांचे अर्थ लावणे, तर्क करणे, आपला तर्क तपासणे, त्यातून
        स्वतःची समज निर्माण करणे, नवीन माहिती शोधणे, माहिती पडताळून पाहणे
        इत्यादी कौशल्ये विकसित होणे महत्त्वाचे ठरते. या सर्व प्रक्रियेला मिळून
        ‘इन्क्वायरी’ (inquiry) असे संबोधता येईल.
      </p>

      <p>
        आपल्या दैनंदिन प्रश्नांसाठीदेखील इन्क्वायरी करणे शक्य आहे, किंबहुना आपण
        ती करतच असतो. एखाद्या दिवशी नळाला पाण्याची धार कमी झाली तर ते का झाले,
        कुठे अडचण आहे, ती कशी सोडवता येईल याचा आपण विचार करतच असतो. एखादी भाजी
        तिखट झाली तर ते कमी करायला काय करता येईल याचा आपण विचार करतोच. त्या
        अर्थाने इन्क्वायरी हा शब्द जरी नवीन वाटला, तरी त्यात अपेक्षित
        निरीक्षणाची, अर्थ लावण्याची, प्रश्न सोडवण्याची प्रक्रिया काही आपल्याला
        नवीन नाही. विविध क्षेत्रांमध्ये मर्यादित स्वरूपात का होईना आपण ती करत
        असतोच. विचार करायचा मुद्दा हा आहे, की हे आपण केवळ काही क्षेत्रांमध्ये
        आणि अगदी मर्यादित स्वरूपात करतो का? इन्क्वायरी ही सर्वसामान्य माणसाची
        ‘वृत्ती’ होताना दिसत नाही. उदा. आपण कोणते डाएट करावे, करावे का, हा
        प्रश्न घेऊयात. या प्रश्नाचा विचार करणे आपल्याला शक्य आहे. यामध्ये मग
        डाएट करण्यामागे आपले उद्दिष्ट काय आहे, ते साध्य करण्याचे कोणते वेगवेगळे
        मार्ग आहेत, त्यातील कोणता मार्ग आपल्याला सर्वात सोयीचा आणि विश्वासार्ह
        वाटतो, तसे कोणी केल्याचे दाखले आहेत का, असा पायर्‍यापायर्‍यांनी विचार
        करता येईल. पण हे न करता कधीकधी आपण सरळ आहारतज्ज्ञ गाठतो का? का बरे?
        तज्ज्ञांची मदत घेण्यात हरकत काहीच नाही, पण प्रथम आपण आपला विचार करून ती
        मदत घेतली, तर जास्त चांगले होईल का? हळूहळू आपल्या आयुष्यातले अनेक निर्णय
        आपण तज्ज्ञांवर सोपवायला लागलो, तर त्याचे काय परिणाम होऊ शकतात? आपल्याला
        त्यातले काय कळते किंवा आपल्याला प्रयत्न केला तरी त्यातले काही कळणार नाही
        अशी ‘समज असूनही अगतिक’ अवस्था आपण स्वतःसाठी निर्माण करतो का? कदाचित मग
        पुढे जाऊन काय खावे, कोणते कपडे घालावेत, कोणाला मत द्यावे एवढेच कशाला,
        आपल्यासाठी काय चांगले हे सर्व तज्ज्ञांच्या हाती सोपवून आपण परावलंबी
        होण्याची शक्यता निर्माण होईल
        का?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        असाच विचार शिक्षणातील परावलंबनाच्या संदर्भातही करता येईल. कोणतीतरी
        जमवलेली माहिती,&nbsp; लावलेले शोध, मांडलेले सिद्धांत, काढलेले निष्कर्ष,
        मुले पाठ्यपुस्तकांतून वाचून ग्रहण करत असतात; पण त्याबद्दल चौकसपणे विचार
        करणे, त्यांचे उपयोजन करणे, ते पडताळून पाहणे, त्यावर स्वतःचे मत बनवणे
        याला पुरेसे महत्त्व दिले जाते का? मग अशीच आयते ग्रहण करण्याची सवय
        लागलेली मुले पुढे जाऊन समोर येणारे नवीन प्रश्न पाहून भांबावून जातात का?
        किंवा त्या प्रश्नांसाठीदेखील कुठे कोणी आधी काही लिहून, करून ठेवले आहे का
        हे पाहणे, त्यातून कॉपी करणे अशा मार्गांचा वापर करायला भाग पडतात का? याने
        नवनिर्मितीला खीळ बसण्याची शक्यता आहे का? लहानसहान गोष्टींसाठी हे करणे
        आपण समजू शकतो; मात्र सर्वच बाबतीत हे व्हायला लागले तर पुढे जाऊन ती
        व्यक्ती तिच्या वैयक्तिक आणि व्यावसायिक आयुष्यात मूल्यवर्धन करण्याची
        शक्यता फार कमी होते का, अशा व्यक्तीची जागा आजकालचे तंत्रज्ञान अगदी सहज
        घेऊ शकेल का, हा विचार करणे महत्त्वाचे आहे. पुढे येणार्‍या अनिश्चित
        परिस्थितीसाठी तयार होण्याच्या दृष्टीने कदाचित आपल्याला अनेक बदल करावे
        लागतील. त्यामधील एक म्हणजे इन्क्वायरी करण्याची वृत्ती स्वतःमध्ये आणि
        मुलांमध्ये निर्माण करणे. एकदा ही वृत्ती बाणवली, की मग त्यासंबंधीची
        कौशल्ये आत्मसात करण्यास सुरुवात करता येऊ शकते.&nbsp;&nbsp;
      </p>

      <p>
        इन्क्वायरीची प्रक्रिया आणि त्याचे स्वरूप हे विषयानुरूप, संदर्भानुरूप
        बदलत जाते. विज्ञानासंदर्भातली इन्क्वायरी आणि मूल्यांसंदर्भातली
        इन्क्वायरी ही समान नसते. पण दोन्हीमध्ये व्यक्तीने विचार करून आपली समज
        निर्माण करणे अपेक्षित असते.
      </p>

      <p>
        या अंकामध्ये वाचकांना जागोजागी इन्क्वायरी हा शब्द वापरलेला दिसेल.
        त्यासाठी अगदी चपखल असा मराठी शब्द आम्हाला सापडला नाही. ‘शोधन’ हा एक
        पर्याय समोर आला; पण त्यात इन्क्वायरी प्रक्रियेचे सर्व पैलू समाविष्ट होत
        नाहीत असे आम्हाला वाटले. तसेच शोधन शब्द तसा फारसा रुळलेलादेखील नाहीये.
        वाचकांना इन्क्वायरीसाठी वेगळा शब्द सुचला तर जरूर आमच्यापर्यंत पोहोचवावा.
        भाषा महत्त्वाची आहेच, पण विचार अधिक महत्त्वाचे. त्यामुळे आम्ही या
        अंकामध्ये इन्क्वायरी आणि शोधन असे दोन्ही शब्द वापरलेले आहेत.
        प्रत्येकवेळी ते शब्द त्या-त्या विषयाच्या संदर्भाने समजून घेण्याची विनंती
        आहे. विज्ञान, इतिहास, सामाजिक-भावनिक समज, अशा वेगवेगळ्या विषयांमध्ये
        इन्क्वायरीची प्रक्रिया कशी दिसू शकते आणि त्यासंदर्भातली कौशल्ये विकसित
        करण्यासाठी काय करता येईल याचा शोध घेण्याचा प्रयत्न आम्ही या अंकातील
        लेखांमध्ये केलेला आहे. या विषयाचा आवाका मोठा असल्यामुळे इन्क्वायरीच्या
        सर्व पैलूंना न्याय देता आला आहे असे नाही; परंतु या निमित्ताने
        त्यासंदर्भातील विचार आपल्या मनात सुरू होईल, तो महत्त्वाचा!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,may-2024,palakneeti"
        data-modified="120"
        data-title="भूमिका – मे २०२४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भूमिका – मे २०२४",
    english: "",
  },
  short: {
    marathi:
      "समोर येणार्‍या प्रश्नांबद्दल स्वतंत्रपणे, सुसंगतपणे, सुसूत्रपणे, सर्व बाजूंनी विचार करता येणे आणि नवनवीन गोष्टी शिकता येणे या दोन क्षमता पुढील...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
