import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["सप्टेंबर २०२४"],
  ],
  content: {
    marathi: `<article
  id="post-25499"
  class="post-25499 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-671 category-670"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <figure class="wp-block-image size-large">
        <img
          decoding="async"
          width="275"
          height="341"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/25499-2-0-wachak-lihitat.jpg"
          alt="वाचक लिहितात"
          class="wp-image-25500"
          sizes="(max-width: 275px) 100vw, 275px"
        />
      </figure>

      <p>
        <strong>ऑगस्ट</strong> महिन्याच्या अंकातली ‘लहान्याला समजलं’ ही कथा
        आवडली.
      </p>

      <p>
        लेखिका रुबी रमा प्रवीण यांनी मुलांचं कल्पनाविश्व – स्वप्नात येणारे
        वास्तवातले संदर्भ – हे सुंदर टिपले आहे.
      </p>

      <p>
        बैल वरून कितीही सजवला, त्याच्यावरती आरशांची झूल टाकली, तरी आपल्या
        आनंदासाठी त्या मुक्या जीवांना आपण बराच त्रास देतो याची छान जाणीव झाली.
      </p>

      <p><strong>अनिरुद्ध अभ्यंकर, बंगळुरू</strong></p>

      <p></p>

      <p>
        <strong
          >पर्यावरणासंबंधीच्या मुद्द्यांवरचा जुलै २०२४ चा अंक मिळाला. त्या
          अनुषंगाने काही विचार मांडावेसे वाटले.</strong
        >
      </p>

      <p>
        पर्यावरणाचा र्‍हास किंवा तो टाळण्यासाठीच्या जबाबदाऱ्या यांबद्दल असंख्य
        लोक आजही गंभीर नाहीत. त्यांना ह्याबाबत स्वतःच्या जीवनशैलीतील छोट्या
        छोट्या सवयीही बदलाव्याश्या वाटत नाहीत असे दिसते. मला वाटते पर्यावरणाचा
        र्‍हास ही तुलनेने अतिशय संथ प्रक्रिया आहे. ह्याची तुलना कदाचित
        कर्करोगाशी होऊ शकेल. एखाद्याने आज धूम्रपान सुरू केले आणि दोन दिवसांत
        त्याला लंग कॅन्सर झाला असे होत नाही. परिणामी, अशा व्यक्तीला आपण
        सांगितले, की ‘दहा वर्षांनी तुला कर्करोग होऊ शकतो’, तर ती व्यक्ती म्हणते,
        ‘10 वर्षांनी ना, आणि तोही कदाचित – मग त्यासाठी मी आजचा धूम्रपानाचा आनंद
        का सोडू?’ आपण आज एखाद्या विस्तृत क्षेत्रातील झाडे तोडली आणि लगेच
        पुढच्याच वर्षी तिथे भयंकर दुष्काळ पडत असता, तर कदाचित माणसाला पर्यावरण
        जपण्याचे महत्त्व आणि आवश्यकता पटली असती.
      </p>

      <p>
        दुसरा भाग चंगळवादी जीवनशैलीचा आणि सध्याच्या सामाजिक परिस्थितीचा. आज
        माणसाला पुढच्या पाच वर्षांचाही भरवसा राहिलेला नाही. आपले जीवन शांतपणे
        सुरू राहण्याची मानसिक हमी त्याला मिळत नाही. त्यामुळे कल किसने देखा, आज
        ऐश कर लो ही वृत्ती बळावते आहे.
      </p>

      <p>
        ह्याचाच एक उप-मुद्दा असा, की राजकीय वा औद्योगिक इच्छाशक्ती पर्यावरणाबाबत
        महत्त्वाचे बदल घडवून आणू शकते. परंतु त्यांनाच ह्याबाबत सोयरसुतक नसल्याने
        सामान्यजनही म्हणतात ‘मी तरी कशाला जिवाला ताप करून घेऊ, जो होगा देखा
        जाएगा.’
      </p>

      <p>
        ह्याबाबत (मला वाटते) आफ्रिकेतील कांगो ह्या देशाचे उदाहरण पाहावे (काही
        महिन्यांपूर्वी ही बातमी आली होती) – कांगोमध्ये मोठ्या प्रमाणात तेल आणि
        नैसर्गिक वायू सापडत आहे. तो बाहेर काढण्याची घोणषा राष्ट्राध्यक्षांनी
        केल्यावर विकसित देशांनी लगेच तिथले पर्यावरण धोक्यात येईल वगैरे ओरडा
        केला. राष्ट्राध्यक्षांनी त्यांना ठणकावले, ह्याच पदार्थांचा अतिरेकी वापर
        करून गेल्या पन्नास वर्षांत तुम्हीच पृथ्वीची वाट लावलीत आणि आता कांगोकडे
        पैसे येणार म्हटल्यावर तुम्हाला पर्यावरणाचा पुळका आला काय! माझे 50(+)
        टक्के नागरिक दारिद्र्यरेषेखाली आहेत आणि ह्या खनिजांचा वापर करून मी
        त्यांचे जीवनमान सुधारणार आहे.
      </p>

      <p>काय चुकले त्यांचे? इथे आपण कोणाची बाजू घेणार?&nbsp;</p>

      <p><strong>श्रीनिवास निमकर</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="वाचक लिहितात"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वाचक लिहितात",
    english: "",
  },
  short: {
    marathi:
      "ऑगस्ट महिन्याच्या अंकातली ‘लहान्याला समजलं’ ही कथा आवडली. लेखिका रुबी रमा प्रवीण यांनी मुलांचं कल्पनाविश्व - स्वप्नात येणारे वास्तवातले संदर्भ...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/25499-2.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
