const articleData = {
  content: {
    marathi: `<article
  id="post-25166"
  class="post-25166 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-656"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>हेमा होनवाड</strong></p>

      <p>‘सारे जहाके सब दुखोंका एक ही तो निदान है</p>

      <p>या तो वो अज्ञान अपना या तो वो अभिमान है।’</p>

      <p>ही प्रार्थना खूप शाळांमध्ये म्हटली जाते.&nbsp;&nbsp;</p>

      <p>
        जगात विविध विषयांवर होणारे संशोधन, ज्ञानात पडणारी भर यांची नोंद घेणं
        आपल्या जगण्याच्या धडपडीमध्ये कधी राहून जातं, कधी शक्य नसतं. स्वत:च्या
        अंतरंगात काय चालू आहे याचा शोध घ्यायला सवड नसते. त्यातून पळवाट काढणं
        सोयीचं जातं. आपल्या मुलांच्या, कुटुंबीयांच्या मनात काय चाललं आहे हे
        समजून घेणं अवघड होतं – हे अज्ञान. आणि, मी वयानं मोठी आहे, मला जास्त
        अनुभव आहे म्हणून नेहमी माझंच बरोबर असतं. त्यामुळे माझं न ऐकणं हा गुन्हा
        असा समज जोपासला जातो – तो अभिमान.
      </p>

      <p>
        आपलं अज्ञान प्रांजळपणे मान्य करण्यात आपल्याला कमीपणा वाटतो, लाज वाटते,
        चिडचिड होते. त्यातूनच ‘तुला काय कळतं? नाही ते प्रश्न विचारून ‘त्रास’ देऊ
        नकोस मला! गप्प बस. मी सांगते ते ऐक…’ अशी वाक्यं मोठ्या माणसांच्या तोंडी
        सहज येतात. खरं म्हणजे ‘त्रास’ आपणच स्वत:ला करून घेत असतो. कारण मुलाच्या
        साध्या प्रश्नाचं उत्तर मला देता येत नाही म्हणजे काय? हा माझा पराभव आहे…
        असे काहीसे अवास्तव विचार मनात येतात.
      </p>

      <p>***</p>

      <p>अगदी कालच घडलेली छोटीशी गोष्ट खूप बोलकी आहे.</p>

      <p>
        माझी एक विद्यार्थिनी तिच्या अडीच वर्षांच्या मुलाला आमच्या गच्चीवर घेऊन
        आली. मुलगा मस्त मजेत खेळत होता. तिनं खाऊ म्हणून डब्यात खरबुजाच्या फोडी
        आणल्या होत्या. त्या त्यानं आवडीनं खाल्ल्या. निघताना त्याचं लक्ष सोलर
        वॉटर-हीटरवर लावलेल्या पाईपांकडे गेलं. ते हीटरच्या 90 अंशांच्या कोनात उभे
        होते.
      </p>

      <p>त्यानं आईला विचारलं, ‘‘ते काय आहे?’’</p>

      <p>ती म्हणाली, ‘‘ते पाईप आहेत राजा.’’</p>

      <p>‘‘तिकडे कशाला लावलेत ते?’’ मला ठाऊक नाही. ताईंना विचारू आपण.</p>

      <p>‘‘अग मलाही माहीत नाही.’’ मी म्हटलं.</p>

      <p>
        दोघं घरी गेले. मुलाच्या आजोबांनी सौर ऊर्जेवर काम केलेलं होतं. त्यांना
        विचारलं. त्यांनी दिलेलं उत्तर लगेच मला मेसेज करून कळवलं. जास्तीची उष्णता
        बाहेर पडण्यासाठी ते पाईप होते.
      </p>

      <p>
        इथे आईनं मुलाच्या प्रश्नाची नोंद घेतली. आपला प्रश्न योग्य आहे हे त्याला
        समजलं. तिनं आणि मी थातुरमातुर उत्तर देऊन सगळं माहीत असल्याचा आव आणला
        नाही. या प्रांजळपणाची नोंद त्याच्या मेंदूनं नक्की घेतली असणार. तिथेच न
        थांबता आईनं आजोबांकडून उत्तर मिळवलं. त्याचं कुतूहल शमलं. एवढं करून ती
        थांबली नाही, तर तिनं मलाही मेसेज पाठवला. एक वर्तुळ पूर्ण केलं. या
        अनुभवानं मूल, आई, आजोबा आणि मी असे चौघंही समृद्ध झालो.
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; असे छोटे छोटे असंख्य अनुभव मुलांचं कुतूहल जागृत
        ठेवू शकतात. त्यातून मोठेपणी ती सामाजिक, भावनिक जाण असलेली जबाबदार
        व्यक्ती होण्याची शक्यता वाढते. ठरावीक वयापर्यंत मूल मोठ्यांचं अनुकरण करत
        शिकतं. समजूत विकसित होत जाते, तशी मुलं आईवडिलांचं अंधानुकरण करणं
        थांबवतात. त्यातल्या योग्य गोष्टी पुढे चालू राहतात; काही आपोआप गळून
        पडतात.
      </p>

      <p>
        वयानुसार आपली शारीरिक वाढ होते. त्या दृष्टीनं आपण मुलाला जन्म देण्यासाठी
        पात्र असतो. पण आपला अनुभव? बाळाचा जन्म होतो त्याच दिवशी आपण ‘पालक’ होतो.
        आपण आता हळूहळू अनुभवाने शहाणे होत जाणार असतो. दोन महिन्यांच्या मुलाचे
        पालकही दोनच महिन्यांचे असतात. मूल ही निसर्गानं अख्ख्या कुटुंबाला दिलेली
        शिकण्याची आणि शहाणं होण्याची संधी असते. त्या संधीचा लाभ करून घेतला, तर
        एकमेकांना समजून घेण्याच्या प्रक्रियेत सगळयांचीच जडणघडण, वाढ होत जाते.
        सगळे एकमेकांशी संवाद साधायला शिकतात. मूल नावाचं एक स्वतंत्र
        व्यक्तिमत्त्व&nbsp; आपल्या घरात वाढत, घडत असताना आपणही बदलत असतो, अधिक
        शहाणे होत असतो.
      </p>

      <p>***</p>

      <p>आता आणखी एक वेगळं, 12 वर्षांच्या अवीचं उदाहरण पाहू.&nbsp;</p>

      <p>
        आजी – (डोळ्यात पाणी आणून) अग तू कामावर जातेस आणि या वांड मुलाला
        सांभाळताना मला नाकी नऊ येतात. आज पुन्हा शाळेतून बोलावलं होतं. मित्राच्या
        वहीची पानं फाडली म्हणून. मला झेपत नाही ग आता या वयात!
      </p>

      <p>
        आई – खरंय तुमचं. पण मला कामावर तर जायलाच हवं! काय म्हणाल्या त्याच्या
        बाई?
      </p>

      <p>
        आजी – म्हणाल्या, ‘‘वाभरा आहे तुमचा नातू.’’ ही बघ. ही चिठ्ठी दिलीय
        त्यांनी. (आई चिठ्ठी वाचते) काय म्हणताहेत?&nbsp;
      </p>

      <p>आई – त्याला कौन्सिलरकडे पाठवा म्हणताहेत.</p>

      <p>
        आजी – बरं बाई. सगळं नवीन तंत्र झालंय आजकाल. पाठवा झालं मग त्याला. सोनारच
        लागतो कान&nbsp; टोचायला. त्यांच्या प्रयत्नांना यश आलं तर देवच पावला
        म्हणायचा!
      </p>

      <p>
        आई – बघते. माझ्या कौन्सिलर मैत्रिणीला विचारते. ती कॉलेजमध्ये हाच विषय
        शिकवते. तिला माहीत असेल एखादी चांगली तज्ज्ञ व्यक्ती.
      </p>

      <p>दोन दिवसांनंतर…</p>

      <p>
        आई – आई, उद्या मी अर्धा दिवस रजा घेणार आहे. अवीला घेऊन जाईन कौन्सिलरकडे.
      </p>

      <p>
        आजी – जा बाई. माझी आताशा फार चिडचिड व्हायला लागली आहे. परवा तर मी चांगला
        मारही दिला लेकराला (डोळे पुसते). त्याच्या बापाची पोलिसाची नोकरी आधीच
        ताणाची. राग आवरला नाही&nbsp; की तोपण पोराला मारतो. म्हणून त्याला मी
        जास्त काही सांगत नाही. सगळं बोलते ते तुझ्याशीच! तू समजूतदार आहेस म्हणून
        ठीक आहे.
      </p>

      <p>आई – रडू नका आई. मलाही ताण येतो तुम्ही रडलात की.</p>

      <p>तिसरा दिवस…</p>

      <p>
        आजी – काय झालं मग कौन्सिलरकडे? अवी बाळा, आता त्यांनी सांगितलं तसंच
        वागायचं बरं का! आधीच कानफाट्या नाव पडलं आहे तुझं.
      </p>

      <p>
        आई – आई, त्यांनी आज फक्त माहिती घेतली आपल्या घरातल्या सगळ्यांची.
        त्यांच्याकडे कमीतकमी पाच-सहा वेळा तरी मला, तुम्हाला आणि त्याच्या बाबाला
        जावंच लागेल.
      </p>

      <p>आजी – मला? मला कशाला? तुम्ही दोघं जा आपले.</p>

      <p>
        आई – तुम्हालापण यावं लागेल आई. मी माझ्या मैत्रिणीशी सविस्तर बोलले आणि
        सगळ्या शंका विचारल्या. आपल्या सगळ्यांनाच अवीचं वागणं समजून घ्यायला
        पाहिजे. तो असं का वागतो याचं कारण आपल्या घरातच आपल्याला सापडेल आणि अवीनं
        बदलायला हवं असेल, तर आपल्यालाही&nbsp; बदलावं लागेल असं ती म्हणाली. आई,
        मी तर ठाम निश्चय केला आहे. वाट्टेल ते झालं तरी अवीला त्याचा बाबा आणि मी
        पूर्ण पाठिंबा देणार आणि तुम्हीही तो द्यायला हवा.
      </p>

      <p>
        अवीला समजून घेणं सोपं नव्हतं. त्यामागची कारणं अनेक आणि गुंतागुंतीची
        होती. नेमके प्रश्न विचारून गुंता सोडवायला मदत करण्याचं काम कौन्सिलरचं
        होतं. बाबावर कामाचा भरपूर ताण होता. तरीही त्यानं अवीला प्राधान्य देऊन
        त्याच्यासाठी वेळ काढला.&nbsp;&nbsp;
      </p>

      <p>
        अवीच्या दोन महत्त्वाच्या गरजा घरात भागत नव्हत्या. एक म्हणजे, आईबाबांचं
        आपल्यावर प्रेम आहे की नाही हे त्याला कळत नव्हतं. आणि दुसरं, आईबाबांच्या
        दृष्टीनं आपण नेहमी ‘लिंबू-टिंबू’च आहोत, घरात आपल्याला काही महत्त्वच
        नाही, असं वाटायचं.&nbsp;
      </p>

      <p>
        आईबाबा कामावर जायचे. आई वेळेवर घरी तरी यायची. आजी जाम बोअर करायची.
        आजोबांच्या त्याच त्याच आठवणी काढून रडत बसायची किंवा लेक्चर झोडायची. बाबा
        प्रचंड दमून यायचा. पुरेशी झोप मिळायची नाही; मग त्याची चिडचिड व्हायची.
        ह्या सगळ्यात अवीला दुर्लक्षित वाटायचं. पण आपण काहीतरी विचित्रपणा केला,
        की मग मात्र सगळ्यांना आपल्याकडे लक्ष द्यावंच लागतं, ह्याची त्याच्या
        मनानं नोंद घेतली होती. हे काही तो अगदी जाणीवपूर्वक करत होता असं नव्हतं.
        पण आईबाबांचं आपल्यावर प्रेम आहे हा विश्वास तात्पुरता का होईना त्याला
        मिळायचा; मग तो कसाही का मिळेना. त्या वेळेपुरती त्याची खात्री पटायची आणि
        महत्त्वही मिळायचं.
      </p>

      <p>
        मग या कुटुंबातल्या सगळ्यांचा प्रवास सुरू झाला. कौन्सिलरच्या पोतडीत काही
        जादूची कांडी नव्हती. पण तिनं या विषयाचा अभ्यास केलेला होता. तिच्याजवळ
        ज्ञान, अनुभव आणि संवेदनशील मन होतं. त्याच्या आधारे ती या कुटुंबाला योग्य
        दिशा दाखवणार होती. पण अवी आणि आई, बाबा, आज्जी यांच्यासाठी ही एक सावकाश,
        जाणीवपूर्वक, एकमेकांना नव्यानं समजावून घेत, स्वत:च्या अंतरंगात डोकावून
        पाहत, स्वत:ला आणि इतरांना स्वीकारण्याची नवीन प्रक्रिया होती. कोणतेच बदल
        चुटकीसरशी होणार नव्हते. पण एक पाऊल पुढे टाकलं होतं. स्वत:मध्ये
        जाणीवपूर्वक बदल करणं सोपं नव्हतं; पण अशक्यही नव्हतं.
      </p>

      <p>
        सत्तरीतील आजी, पोलीस इन्स्पेक्टर बाबा, नोकरी करणारी आई या सगळ्यांची
        स्वत:मध्ये बदल करण्याची तयारी असेल का, आपलं प्रेम अवीपर्यंत पोचवण्याचा
        ते प्रयत्न करतील का, तो लहान असल्यामुळे त्याच्याशी सतत अधिकारवाणीनं न
        बोलता बरोबरीच्या नात्यानं बोलायला त्यांना जमेल का, त्यांचं पूर्वी
        पाहिलेलं एका निकोप, आनंदी कुटुंबाचं स्वप्न ते पूर्ण करू शकतील का, हे न
        कंटाळता सातत्यानं करत राहिलेल्या त्यांच्या प्रयत्नांवरच अवलंबून असेल.
      </p>

      <p>
        आजी मागच्या पिढीतली होती. तिचं वय झालेलं होतं. शारीरिक आणि मानसिकरित्या
        ती थकलेली होती. आजोबा तिच्या साथीला नव्हते. म्हणून आईबाबांनी अवीशी बोलून
        शाळेतून आल्यावर त्याला पोहायला पाठवायचं ठरवलं. शेजारचा शरददादा रोज
        पोहायला जायच्या. अवीनं त्याच्याबरोबर जाणं पसंत केलं. कामावरून येताना
        आईनं घरी घेऊन यायचं असं ठरलं.
      </p>

      <p>कोणाचा राग कशामुळे शांत होतो त्याची सगळ्यांनी यादी केली.</p>

      <p>
        पेटीवर भजन म्हटल्यानं आजी, क्रिकेट मॅच पाहून बाबा, मैत्रिणीला फोन करून
        आई आणि अवीला आईस्क्रीम आणि मित्रांबरोबर अर्धा तास जास्त खेळण्याची
        परवानगी.
      </p>

      <p>
        सगळ्यांनी घरातील तीन छोटी खोकी आणली. पहिल्या खोक्यात सगळ्यांसाठी
        अनिवार्य असे नियम लिहून त्या चिठ्ठ्या ठेवल्या. जसं बाहेरून आल्यावर बूट,
        चपला काढूनच आत यायचं! दुसर्‍या खोक्यात अवीनं किंवा घरातील कोणीही
        इतरांच्या संमतीनं कोणत्या गोष्टी करायच्या त्या चिठ्ठ्या ठेवल्या. उदा.
        सलग चार रात्री आणि चार दिवस काम केल्यानंतर बाबाला कितीही वेळ झोपला तरी
        उठवायचं नाही आणि मला झोपेची गरज आहे ही माहिती बाबानं द्यायची. किंवा
        अवीला मित्राकडे राहायला जायचं असलं, तर ते सगळ्यांच्या संमतीनं जायचं.
        तिसर्‍या खोक्यात प्रत्येकाला मनाप्रमाणे वागायची मुभा असायची. जसं, आजीला
        लाडू करावेसे वाटले, तर तिनं ते खुशाल करायचे, अवीनं आवडीचं कार्टून
        पाहायचं… असा मनमोकळा संवाद जसजसा वाढत गेला, तसतशा अवीच्या शंका दूर होऊन
        त्याचा घरातल्या माणसांवरचा विश्वास वाढत गेला; आणि त्याचबरोबर
        आत्मविश्वासही! पोहायला तर त्याला खूप आवडू लागलं.
      </p>

      <p>
        या प्रवासात खाचखळगे आले नाहीत असं नाही. पण हल्ली अवीच्या घरातून जेवताना
        आणि सुट्टीच्या दिवशी खळखळून हसण्याचा आवाज येत असतो.
      </p>

      <p>
        मोकळ्या संवादाच्या अभावी घरामध्ये चालू असलेले विसंवाद सगळ्यांचीच वाढ
        खुंटवू शकतात. अशा घरांमध्ये कोणालाच प्रेम, सुरक्षितता मिळत नाही. मग
        कुटुंबाचे सदस्य, विशेषत: मुलं, घराबाहेर प्रेम आणि सुरक्षितता शोधायला
        बघतात किंवा विचित्रपणे वागून इतरांचं लक्ष वेधून घेण्याचे उद्योग करतात.
        कुटुंब हे त्यातील अनेक सदस्यांचं मिळून झालेलं एक युनिट असतं. मुलाच्या
        सुदृढ वाढीत&nbsp; सगळ्या सदस्यांचा सहभाग सारखाच महत्त्वाचा आणि तितकाच
        अनिवार्य असतो. त्याअभावी&nbsp; कुटुंबाची होणारी ओढाताण मुलांसाठी आणि
        मोठ्यांसाठीही अत्यंत क्लेशकारक ठरते. त्याचा मानसिक, शारीरिक ताण
        थोड्याफार फरकानं सगळयांनाच जाणवतो.
      </p>

      <p>
        मुलाच्या निकोप जडणघडणीसाठी कुटुंबातलं वातावरण निरोगी, आनंदी असायला हवं.
        समुपदेशनाची आवश्यकता भासल्यास मुलाच्या बरोबरीनं त्याच्या कुटुंबीयांनीही
        सक्रिय सहभाग घ्यावा; त्याबाबत किंतू-परंतु असता नये. तेव्हाच त्याचा
        खर्‍या अर्थानं मुलाला आणि त्याच्या संपूर्ण कुटुंबाला लाभ होईल.
      </p>

      <p><strong>हेमा होनवाड&nbsp;</strong></p>

      <p>hemahonwad@gmail.com</p>

      <p>मुख्याध्यापक, शिक्षक-प्रशिक्षक.</p>

      <p>त्यांना प्रवास, ट्रेकिंग आणि कलांची आवड आहे.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="चला गोफ विणू या"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चला गोफ विणू या",
    english: "",
  },
  short: {
    marathi:
      "हेमा होनवाड ‘सारे जहाके सब दुखोंका एक ही तो निदान है या तो वो अज्ञान अपना या तो वो अभिमान...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
