const articleData = {
  content: {
    marathi: `<article
  id="post-25448"
  class="post-25448 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-670"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘‘ज्या देशातली अर्धी जनता, म्हणजे स्त्रिया, शिक्षण आणि कामधंद्यापासून
        वंचित ठेवल्या जात असतील, त्या देशात कधीही शांती नांदू शकत नाही.’’
      </p>

      <p>
        2021&nbsp; साली&nbsp; तालिबानने अफगाणिस्तानचा कब्जा घेतला, शाळा बंद
        केल्या, तेव्हा आलिया 16 वर्षांची होती. तेव्हापासून ती शाळा उघडण्याची वाट
        बघते आहे. शाळा नसली, तरी मुलींचे शिक्षण थांबता कामा नये, हा विचार तिच्या
        मनात पक्का आहे. मैत्रिणींच्या मदतीने तिने मुलींसाठी ऑनलाईन अभ्यासक्रम
        सुरू केला आहे. तालिबानी कारवायांमुळे शिक्षणाला मुकलेल्या साडेपाचशे मुली
        आजच्या घडीला ह्या ऑनलाइन शिक्षणसंस्थेतून शिक्षण घेत आहेत. ती स्वतः
        अफगाणिस्तानच्या दुर्गम प्रांतात राहते. तिथून ती हा शिक्षण-प्रकल्प
        राबवते.&nbsp;&nbsp;
      </p>

      <p>
        एकदा तिने इंग्रजी भाषेचा एक ऑनलाइन शिक्षण-वर्ग केला. त्यावरून तिला ही
        कल्पना सुचली. तालिबानच्या दडपशाही धोरणाचा फटका बसलेल्या आपल्या
        प्रांतातल्या मुलींच्या शिक्षणासाठी आपणही असा उपक्रम राबवू शकतो, असे
        तिच्या मनाने घेतले. तिच्या वर्गातल्या 14 पैकी 7 मैत्रिणींनी तिला मदत
        करायची तयारी दाखवली. काही शिक्षिकाही पुढे आल्या. आता तिच्याकडे 30 शिक्षक
        आणि 16 कर्मचारी आहेत. 550 च्या वर मुली ऑनलाइन शिक्षण घेताहेत. उल्लेखनीय
        बाब अशी, की सर्व जण पदरमोड करून स्वेच्छेने हे काम करताहेत.
      </p>

      <p>
        नुकतेच त्यांनी ह्या संस्थेचे रूपांतर ऑनलाइन शाळेत केले आहे. ह्या
        माध्यमातून सातवी ते बारावीच्या मुलींना मोफत शिक्षण मिळवून देण्याचा
        त्यांचा मानस आहे. तालिबानी येण्याच्या आधी असलेला अभ्यासक्रमच शाळेत
        शिकवला जातोय. शाळेचे तास गूगल मीट आणि टेलिग्रामवर होतात. ह्यात सर्वात
        मोठी अडचण आहे ती स्लो इंटरनेटची. अर्थात, त्यावर उपाय शोधणे सुरू आहे.
      </p>

      <p>
        तालिबान्यांनी स्त्रियांचे अस्तित्व घराच्या आत सीमित करून टाकलेले असताना
        तुम्ही काम करण्याची प्रेरणा, आशावाद कसा टिकवून धरता असा त्यांना प्रश्न
        विचारला गेला. त्यावर आलिया म्हणते, ‘‘शाळेपासून दुरावल्याला आता तीन
        वर्षांचा काळ लोटला. पण आम्ही आशा सोडलेली नाही. ह्यापुढेही आम्ही गुडघे
        टेकणार नाही. घराबाहेर पडून काम करणे शक्य नाही म्हणून काय झाले? ऑनलाइन
        शिक्षणाचा पर्याय आहे न! आम्ही शिक्षण सुरूच ठेवणार. अंधार कायम राहत नसतो.
        एक दिवस प्रकाश नक्की येईल; ह्यावर्षी नाही तर पुढच्या वर्षी.’’
      </p>

      <p>
        आलिया जबरदस्त मुलगी आहे. शाळा सुरू झाल्यावरच्या योजनाही तिच्याकडे तयार
        आहेत. शालेय विषय, इंग्रजी, शिकवण्याबरोबरच विद्यापीठाच्या
        प्रवेश-परीक्षेची तयारी करून घेणारा वर्गही सुरू करण्यात आलेला आहे. ‘‘शाळा
        सुरू झाल्या आणि आम्ही बारावीत गेलो, की लगेच आम्ही प्रवेश-परीक्षा देऊ
        शकू,’’ आलिया म्हणते.
      </p>

      <p>
        ‘‘ज्या देशातली अर्धी जनता, म्हणजे स्त्रिया, शिक्षण आणि कामधंद्यापासून
        वंचित ठेवल्या जात असतील, त्या देशात कधीही शांती नांदू शकत नाही’’… कोरून
        ठेवावे असे वाक्य ती बोलून जाते.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        संदर्भ : प्रिन्स्टन स्कूल ऑफ पब्लिक अँड इंटरनॅशनल अफेअर्स ह्यांनी
        घेतलेल्या अफगाणी मुलींच्या मुलाखती&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="दीपस्तंभ"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दीपस्तंभ",
    english: "",
  },
  short: {
    marathi:
      "‘‘ज्या देशातली अर्धी जनता, म्हणजे स्त्रिया, शिक्षण आणि कामधंद्यापासून वंचित ठेवल्या जात असतील, त्या देशात कधीही शांती नांदू शकत नाही.’’...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
