import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["सप्टेंबर २०२४"],
  ],
  content: {
    marathi: `<article
  id="post-25498"
  class="post-25498 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-671 category-670"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>अ‍ॅड. स्वाती देशपांडे यादवाडकर</strong></p>

      <p>
        पालकत्व हा सर्वांच्या जिव्हाळ्याचा तरीही काही वेळा काळजीत पाडणारा विषय
        आहे. मूल वाढवणे- मुलांची निकोप वाढ होईल याकडे लक्ष देणे, त्यांची भावनिक
        आंदोलने समजावून घेणे ह्याचा सर्वसामान्य पालकांनाही काहीवेळा ताण जाणवतो.
        अशात आईवडिलांमध्ये सुसंवाद नसला तर बाळाची जबाबदारी घेणाऱ्या एकल पालकावर
        साहजिकच दुहेरी जबाबदारी येते. अशा पालकांसाठी या अनुषंगाने कायदा काय
        म्हणतो, त्यात काही तरतुदी आहेत का हे कळलं तर परिस्थिती सुसह्य व्हायला
        थोडा हातभार लागेल.
      </p>

      <p>
        &nbsp;एकल पालक कुटुंबात पालक घटस्फोटित असू शकतात, किंवा विधवा / विधुर
        असू शकतात. क्वचित अविवाहितही असतात. बहुतेक वेळी जोडीदाराचा मृत्यू,
        ब्रेकअप, घटस्फोट, परित्याग, कौटुंबिक हिंसाचार, बलात्कार, विवाहबाह्य
        संबंधांतून मूल जन्माला येणे अशी&nbsp; निरनिराळी कारणे एकल पालकत्वामागे
        असू शकतात. हे लादले गेलेले अथवा परिस्थितीने भाग पाडले म्हणून पदरी पडलेले
        पालकत्व असते. त्यामध्ये आवडीने आनंदाने बाळाचा स्वीकार केलेला नसतो, मात्र
        एकट्या व्यक्तीने मूल दत्तक घेतले असेल किंवा सरोगसी, आयव्हीएफ वगैरे
        मार्गांनी स्वेच्छेने एकल पालकत्व स्वीकारलेले असेल, तर तिथे पालकांचा
        सकारात्मक स्वीकारच परिस्थितीचे रूप पालटवून टाकणारा आणि महत्त्वाचा ठरतो.
      </p>

      <p>
        यासाठी एकल पालकांच्या संदर्भात कायद्याचे असलेले स्थान बघूया.&nbsp;&nbsp;
      </p>

      <p>
        जन्म देण्याचा आणि संगोपनाचा अधिकार : पूर्वीच्या तुलनेत आज स्त्रिया
        वेगवेगळ्या आघाड्यांवर आपले कर्तृत्व सिद्ध करताहेत. सामाजिक अडथळ्यांवर
        मात करत असताना त्यांना वाटेत येणाऱ्या अनेक आव्हानांचाही सामना करावा
        लागतो. भारतात एकल पालक सहसा स्त्रिया असतात आणि त्यांना सामाजिक आणि
        कायदेशीर अडथळ्यांना तोंड द्यावे लागलेलेही दिसते. अशा परिस्थितीत अनेकदा
        त्यांना व्यवसायात, मानसिक स्तरावर पाठिंब्याची आवश्यकता असते. कायद्याची
        मदत मिळाली तर अशा परिस्थितीतही त्या मुलांच्या संगोपनाची जबाबदारी
        उत्तमरित्या पार पडू शकतात. मुलांना जन्म देण्याचा आणि वाढवण्याचा एकल
        मातांचा अधिकार सुप्रीम कोर्टानेही मान्य केलेला आहे.
      </p>

      <p>
        गोपनीयतेचा अधिकार – मुलाच्या कल्याणाचा आणि हिताचा विचार करता वडिलांची
        ओळख उघड करणे सक्तीचे नसते. काही कायदेशीर प्रकरणांमुळे वडिलांची ओळख उघड न
        करता एकमेव कायदेशीर पालक होण्याचा अविवाहित आईचा अधिकारही आता अधिक मजबूत
        झाला आहे. एकल मातेच्या मुलाच्या जन्माच्या नोंदणीसाठी वडिलांच्या
        तपशिलांचा आग्रह धरण्याचे कारण नाही, असे एका खटल्याचा निकाल देताना
        केरळच्या उच्च न्यायालयाने स्पष्ट केले आहे. पासपोर्टसाठी अर्ज
        करण्यासाठीही काही प्रकरणांमध्ये आईचे नाव पुरेसे आहे; एकंदरीने एकल महिला
        बाळाला जन्मही देऊ शकते आणि संगोपनही करू शकते हे कायद्याला मान्य आहे.
      </p>

      <p>
        मुलांच्या ताब्याचा अधिकार – कौटुंबिक वाद असेल आणि प्रकरण न्यायालयात दाखल
        झालेले असेल, तर मुलांचा ताबा कोणाकडे हा प्रश्न ऐरणीवर असतो. अशा वेळी
        मुलांना शस्त्र अथवा ढाल बनवून जोडपी एकमेकात लढत राहतात हा माझा गेल्या
        पंचवीस वर्षांचा अनुभव आहे. मात्र अशा प्रकरणात मुले निष्कारण भरडली जातात.
        अशा परिस्थितीत कायदा मुलाच्या कल्याणाला प्राधान्य देतो. मुलाचे वय,
        त्याचे सर्वांगीण कल्याण, आईची आर्थिक परिस्थिती यासह अनेक घटकांचा विचार
        केला जातो. बहुतेक वेळा आईचे मुलाशी असलेले जवळचे नाते, भावनिक बंध लक्षात
        घेऊन निर्णय घेतले जातात. पालक म्हणून आई मुलाला सांभाळायला असमर्थ आहे असे
        वडील सिद्ध करू शकले तरच त्यांना मुलांचा ताबा मिळतो. घटस्फोट किंवा विभक्त
        होण्याच्या प्रकरणांमध्ये एकल मातांना त्यांच्या अल्पवयीन मुलांच्या
        ताब्याचा प्रथम अधिकार आहे. त्याचबरोबर वडिलांचा&nbsp; मुलांची भेट
        घेण्याचा हक्क न्यायालय नाकारत नाही हेही नोंद घेण्याजोगे आहे.&nbsp;
      </p>

      <p>
        पोटगीचा अधिकार – एकल मातांना कोर्टात दावा दाखल करून मुलाच्या वडिलांकडून
        आर्थिक साहाय्य किंवा पोटगी मिळवण्याचा अधिकार आहे. यात मुलाच्या मूलभूत
        गरजा, शिक्षण, आरोग्यसेवा आणि संगोपन असे निकष लावले जातात, तसेच वडिलांची
        आणि आईची कमाई याचा तुलनात्मक अभ्यास करून निकाल दिला जातो.
      </p>

      <p>
        मालमत्ता आणि वारसा हक्क – एकल मातांच्या मुलांना त्यांच्या पालकांच्या
        मालमत्तेवर समान अधिकार असतो.
      </p>

      <p>
        दत्तक घेण्याचा अधिकार – आपल्या देशात अविवाहित महिलांना मूल दत्तक
        घेण्याचा अधिकार आहे. मुलांचे सर्वोत्तम हित लक्षात घेऊन काही विशिष्ट
        मार्गदर्शक तत्त्वे दिलेली आहेत, त्या तत्त्वांनुसार एकल मातांनी दत्तक
        घेताना काही नियम पाळावे लागतात. कायदा त्यांना तशी जाणीव करून देतो.
      </p>

      <p>
        विवाहित मातांप्रमाणेच अविवाहित मातांनाही भारतीय कामगार कायद्यांतर्गत
        प्रसूती रजेचा हक्क आहे. तसेच मुलांना आईचे आडनाव लावता येते. हल्लीच्या
        काही निकालांत सुप्रीम कोर्टाने गोपनीयतेवर जोर देताना पालकांच्या ओळखीचा
        बालकाचा हक्क मान्य केला आहे. वेगवेगळ्या देशांमध्ये वापरल्या जाणाऱ्या
        कायद्यांमध्ये फरक असतो. भारतीय कायदा हा एकल मातांसमोरची आव्हाने ओळखून
        तयार केलेला आहे. त्यामध्ये मुलांचे स्वतंत्रपणे आणि सन्मानाने संगोपन
        करण्यासाठी, त्यांना पाठबळ देण्यासाठी विशिष्ट अधिकारही प्रदान केलेले
        आहेत.
      </p>

      <p>
        इतकेच नव्हे, तर एकल मातांना मदत करण्यासाठी भारत सरकारने विविध योजना सुरू
        केल्या आहेत. आर्थिक मदत, मुलांसाठी शैक्षणिक शिष्यवृत्ती आणि गृहनिर्माण
        अनुदान यांचा त्यात समावेश आहे. एकल मातांवरचा आर्थिक भार कमी करणे आणि
        त्यांना सन्मानाने, स्वावलंबनाने जगायला मदत करणे हा या योजनांचा उद्देश
        आहे.
      </p>

      <p>
        मी गेली पंचवीस वर्षे कुटुंब – न्यायालयात वैवाहिक खटले चालवते आहे. ह्या
        अनुभवांच्या आधारे एक गोष्ट मी नक्की सांगू शकते, की एकल माता असो अथवा
        पिता, एकट्याने मुलांचे संगोपन करणे नेहमीच अवघड असते. भावनिक, आर्थिक,
        शारीरिक, सामाजिक पातळीवर हा लढा लढणे ही खरोखरच कसरत असते. साहित्यिक
        भाषेत म्हणायचे झाले तर एकल पालकत्वाचे शिवधनुष्य उचलणे सोपे निश्चित नाही.
        मात्र त्याला कायद्याची योग्य प्रत्यंचा जोडता आली, की ध्येय गाठणे थोडे
        सोपे होते, एवढे खरे.
      </p>

      <p><strong>अ‍ॅड. स्वाती देशपांडे यादवाडकर</strong></p>

      <p>swatiyadwadkar@gmail.com</p>

      <p>
        गेली 25 वर्षे महाराष्ट्र आणि उच्च न्यायालयात वकील म्हणून कौटुंबिक आणि
        फौजदारी खटले चालवतात. विविध बँका आणि संस्थांवर विधी सल्लागार म्हणून काम
        पाहतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="एकल पालकत्वाचे शिवधनुष्य आणि कायद्याची प्रत्यंचा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एकल पालकत्वाचे शिवधनुष्य आणि कायद्याची प्रत्यंचा",
    english: "",
  },
  short: {
    marathi:
      "अ‍ॅड. स्वाती देशपांडे यादवाडकर पालकत्व हा सर्वांच्या जिव्हाळ्याचा तरीही काही वेळा काळजीत पाडणारा विषय आहे. मूल वाढवणे- मुलांची निकोप वाढ...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
