import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["May 2024"],
    TAGS["palakneeti"],
  ],
  content: {
    marathi: `<article
  id="post-25100"
  class="post-25100 post type-post status-publish format-standard hentry category-647 category-masik-article category-may-2024 category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>रश्मी जेजुरीकर</strong></p>

      <p>
        आपल्या मुलांचा उत्तम शैक्षणिक विकास व्हावा, ती चहू अंगांनी बहरावीत,
        फुलावीत असे सर्वांना वाटत असते. त्यासाठी अवतीभोवतीचे वातावरण कसे असले
        पाहिजे, ठेवले पाहिजे, हा प्रश्न प्रत्येक पालक-शिक्षकाला कधी ना कधी पडतो.
        अर्थात, शिक्षणाचे उद्दिष्ट आपण काय मानतो, विकास कशाला म्हणतो त्यावर ह्या
        प्रश्नाचे उत्तर ठरते.
      </p>

      <p><strong>शिक्षणाची उद्दिष्टे काय असू शकतात?</strong></p>

      <p>
        मुलांना मोठे झाल्यावर हव्या त्या क्षेत्रात भरारी घेता यायला हवी, यासाठी
        ते अनुरूप शिक्षण घेतात. पुढील आयुष्यात समाजासाठी काही तरी करण्याची
        त्यांना प्रेरणा मिळावी अशीही पालकांची इच्छा असते. तसे हे फार व्यापक
        उद्दिष्ट आहे. ते साध्य करायचे तर ‘शिकायचे कसे’ हे शिकायला हवे (लर्निंग
        टु लर्न). विविध क्षेत्रांत नवीन गोष्टी शिकण्यासाठी लागणार्‍या क्षमतांना
        घासूनपुसून लखलखीत करायला हवे. त्यांना काही का व्हायचे असे ना… वैज्ञानिक,
        नर्तक, शिक्षक, राजकारणी… कोणतीही नवीन गोष्ट शिकण्यासाठी लागणारी पायाभूत
        कौशल्ये शिक्षणाने विकसित केली पाहिजेत.&nbsp;
      </p>

      <p>
        आपल्या आजूबाजूला आज ज्या प्रचंड वेगाने घडामोडी घडताहेत, त्या पाहता
        पुढच्या आयुष्यात आपल्या मुलांसाठी जग कसे असेल, त्यांच्यासमोर कुठले
        प्रश्न उभे राहतील, ह्याची आज आपल्याला कल्पनाही करता येणार नाही. त्यामुळे
        आत्ता उपलब्ध असलेले ज्ञान तर त्यांच्याकडे असायला लागेलच; पण त्याचबरोबर
        पुढच्या आयुष्यात सामोरे येणारे नवे, अपरिचित प्रश्न सोडवण्यासाठी त्यांना
        नवीन ज्ञानाची निर्मितीही करता यायला हवी. महत्त्वाचे म्हणजे उपलब्ध
        असलेल्या माहिती, धारणा, कल्पनांचा काटेकोरपणे विचार करण्याची क्षमता
        त्यांच्यामध्ये निर्माण व्हायला हवी. फक्त व्यावसायिक आयुष्यातच नव्हे, तर
        वैयक्तिक आणि सार्वजनिक आयुष्यातही ते गरजेचे आहे. रोजच्या आयुष्यात
        माणसाला अनेक प्रश्नांना सामोरे जावे लागते. एखादे घर विकतच घ्यावे की
        भाड्याने घ्यावे, एखादी शस्त्रक्रिया करून घ्यावी का नाही, निवडणुकीत
        कुठल्या उमेदवाराला मत द्यावे, आरोग्य कमावण्यासाठी कुठला व्यायाम बरा
        राहील… त्यांचे त्यांना योग्य निर्णय घेता आले पाहिजेत.
      </p>

      <p><strong>समृद्ध शैक्षणिक वातावरण कशाला म्हणावे?</strong></p>

      <p>
        शिक्षणाची उद्दिष्टे एकदा ठरवल्यावर वरच्या प्रश्नाकडे वळणे आता सोपे जाईल.
        ज्या क्षमता मुलांमध्ये विकसित व्हाव्यात असे आपल्याला वाटते, त्यांचे
        महत्त्व आपले आचारविचार, दैनंदिन व्यवहार, संवादांतून मुलांपर्यंत पोचवणे
        ही झाली पहिली पायरी. मुलांचा आपल्याकडे बघण्याचा दृष्टिकोन बदलला पाहिजे.
        मोठी माणसे म्हणजे कुणी तज्ज्ञ किंवा अधिकारी व्यक्ती नाहीत. तीही
        आपल्यासारखीच चुकतमाकत शिकत जाणारी माणसे आहेत; फक्त अनुभवाने आणि वयाने
        थोडीशी मोठी आहेत एवढेच, ही खूणगाठ त्यांना पटली पाहिजे.
      </p>

      <p>
        एक उदाहरण सांगते. मी एका शाळेबरोबर काम करते. त्यांनी काही उद्दिष्टे
        ठरवून घेतलेली आहेत. ती साध्य करण्यासाठी म्हणून त्यांनी त्यांच्या दैनंदिन
        कामांच्या रूपरेषेत बदल केले. आठवड्यातला एक दिवस लहान-मोठे सगळे मिळून
        त्या आठवड्यात काय काम झाले पाहिजे ते ठरवतात. त्याचबरोबर मागल्या आठवड्यात
        ठरवून घेतलेल्या कामाचे काय झाले त्यावर चर्चा करतात. हा बदल तसा साधाच
        आहे; पण गटातले सगळेच आपल्यासारखे शिकत आहेत हा संदेश त्यातून मुलांना
        मिळतो.
      </p>

      <p>
        आठवड्यातला एक दिवस मुलांशी बोलण्यासाठी, संवादासाठी राखलेला असतो. मुलांना
        शाळेत किंवा घरी कुठल्या अडचणी येतात त्याचा विचार करून संवादाचा विषय
        ठरवला जातो. त्यात मुलेच आपल्या अडचणींवर उपाय सुचवतात. ह्या संवादाला
        पालकही हजेरी लावतात. ह्या गोष्टी आपल्याला घरगुती पातळीवरही करता येऊ
        शकतात.
      </p>

      <p><strong>चुका आणि अपयश ह्यांना अतिमहत्त्व न देणे</strong></p>

      <p>
        लहान मुले पहिल्यांदा उभी राहायला, चालायला, स्केटिंग करायला शिकतात,
        तेव्हा धडपडली तरी ती पुन्हा प्रयत्न करायचे सोडत नाहीत. मुळात पुनःपुन्हा
        प्रयत्न करणे हा कुठलीही नवीन गोष्ट शिकण्याचा अविभाज्य भाग आहे. मोठे
        झाल्यावर काय होते न कळे. चुका करण्यात काही तरी गैर आहे असे वाटून
        मुलांच्या प्रयत्नांना खीळ बसते. ‘मला चित्रकला जमत नाही’, ‘गणितात मी ढ
        आहे’, अशी ती स्वतःवर शिक्के मारून घेतात. ह्याचा त्यांच्या शालेय
        आयुष्यावरच नाही तर पुढेही वाईट परिणाम होतो. संदर्भ मागे पडले, तरी
        चिकटवून घेतलेले शिक्के आयुष्यभर पाठ सोडत नाहीत. मुले स्वतःला अशी लेबले
        लावून घेताहेत अशी चिन्हे दिसत असतील, तर ते वेळीच ओळखून त्यावर आपण
        मोठ्यांनी उपाय करायला हवेत. विज्ञानाच्या तासाला मला एकदा असा अनुभव आला.
        गुरुत्वाकर्षणाच्या धड्यातली गणिते सोडवताना दोन मुले सूत्रात किमती टाकून
        पुढच्या ओळीत त्याचे थेट उत्तर लिहायची. ती कॅलक्युलेटर वापरत आहेत अशी मला
        शंका आली. तसे न करता त्यांना ते गणित बहुधा सोडवताच येत नाही असे मला
        वाटायला लागले. त्यांच्याशी जरा बोलल्यावर माझ्या लक्षात आले, की त्यातला
        एक जण मोठ्या मोठ्या संख्या पाहिल्या की गळपटून जातो. आपल्याला हे जमत नाही
        असे म्हणून सरळ गुंडाळून ठेवून देतो. मग आम्ही उद्दिष्टाचे दोन भाग केले.
        भौतिकशास्त्रातल्या संकल्पना समजून घेणे आणि त्यातील गणिती आकडेमोड. ह्या
        दोन गोष्टी वेगवेगळ्या ठेवायच्या आणि दोन्हीचे वेगवेगळे मूल्यमापन करायचे
        हा एक भाग आणि विज्ञानाच्या तासाला केलेली गणिते काळजीपूर्वक डोळ्याखालून
        घालून त्यातला जो भाग कठीण वाटतो त्यात काही ‘पॅटर्न’ दिसतो का ते बघणे हा
        झाला दुसरा भाग. त्यातून त्या मुलाला घातांकाची संकल्पना नीट समजली नाहीये
        असे लक्षात आले. त्या भागावर आम्ही मेहनत घेतली. त्यातून त्याचा
        आत्मविश्वास वाढला. चूक होत होती म्हणजे काही मोठा ‘अपराध’ नव्हता हेही
        त्याला पटवून दिले. तेव्हापासून मीही आता वर्गात कुणाला अशी अडचण नाही न
        ह्याबाबत जागरूक असते.&nbsp;&nbsp;
      </p>

      <p>
        मुले आपले बारीक निरीक्षण करत असतात. आपण त्यांच्याशी किंवा इतरांशी कसे
        वागतो, यशापयशाच्या प्रसंगी आपली काय प्रतिक्रिया असते, वादाचे प्रसंग कसे
        हाताळतो, ह्याकडे ती बघत असतात. त्यातून ती स्वतःकडून असलेल्या अपेक्षा
        ठरवत असतात. आपण अपयशाने खचून जात असू तर मुले तो संकेत बरोबर घेतात; आपण
        तोंडाने काही वेगळे म्हणत असलो तरी. शिकणे, विचार करणे ह्या गोष्टी मुलांना
        खेळण्याइतक्याच आनंददायी वाटाव्यात असे वाटत असेल, तर चुका करण्याची भीती
        आधी त्यांच्या मनातून काढून टाकली पाहिजे. त्यासाठी एकमेव मार्ग म्हणजे
        स्वतःपासून सुरुवात करणे. आपणच त्यांच्यासमोर ‘रोल मॉडेल’ म्हणून उभे
        राहणे. त्यासाठी शाळेत म्हणा किंवा घरी, आपण जे बोलतो त्याबद्दल मुलांना
        काय वाटते, ते त्यांना मोकळेपणी मांडण्याची मुभा द्यावी. त्यांनी दाखवून
        दिलेल्या चुका प्रांजळपणे मान्य करून त्या सुधारण्याच्या दृष्टीने पावले
        उचलावीत, इतरांच्या कल्पनांचे स्वागत करून त्यातून नवीन गोष्टी शिकण्याचा
        प्रयत्न करावा…
      </p>

      <p><strong>काही संवाद जरूर व्हावेत</strong></p>

      <p>
        मुले लहान असताना सहसा आपण त्यांच्या वतीने निर्णय घेतो. त्यामागचा
        कार्यकारणभाव त्यांचा त्यांना समजण्याएवढे मुलांचे वय नसते. मग शक्यतो आपण
        त्यांना असा थेट निर्णय न सांगता त्यामागचा विचारही सांगितला, तर त्याचे
        अनेक चांगले परिणाम होऊ शकतात. एक म्हणजे आपला निर्णय आणि त्या
        निर्णयामागची कारणमीमांसा ह्या दोन्ही गोष्टी आपल्याला विविध अंगांनी
        पुन्हा तपासता येतील.&nbsp; आणि दुसरे म्हणजे मुलेदेखील त्याबद्दल प्रश्न
        विचारू शकतील.
      </p>

      <p>
        अशा संवादांतून मूल आणि मोठे दोघांच्याही विचारांत स्पष्टता येते.
        मुलांमध्ये तर्कसंगत विचार करण्याची, युक्तिवाद करण्याची क्षमता वाढीस
        लागते.
      </p>

      <p>
        मी विज्ञानाची शिक्षक आहे. शाळेच्या उद्दिष्टांना धक्का न लावता माझा
        अभ्यासक्रम ठरवण्याचे मला स्वातंत्र्य आहे. हे स्वातंत्र्य आणि संधी मी
        मुलांसह घेते. पाठ्यपुस्तकाच्या मर्यादित चौकटीत का होईना; पण अमुक एक
        गोष्ट का करायची किंवा का करायची नाही ह्यामागची कारणे मुलांना सांगते आणि
        त्यांना त्यापेक्षा वेगळे वाटत असल्यास त्यामागची कारणे जाणून घेते.
        मुलांचा आणि माझा अभिप्राय विचारात घेऊन मग आम्ही काय शिकायचे ते मिळून
        ठरवतो.
      </p>

      <p><strong>उत्तरे देण्याची घाई नको</strong></p>

      <p>
        आजच्या प्रचलित शिक्षण-पद्धतीत विद्यार्थ्याकडे माहितीचा भरभक्कम साठा
        असण्याला प्रचंड महत्त्व आहे. आजकाल मुलांचा कल तथ्ये (फॅक्ट्स) जाणून
        घेण्याकडे असतो. यातून काही अडचणी निर्माण होतात –
      </p>

      <p>
        1. ज्ञान म्हणजे जणू काही विशिष्ट गोष्टींचा संच आहे; ज्ञानी व्हायचे
        म्हणजे त्या माहिती पाहिजेत अशी समजूत वाढीस लागते.
      </p>

      <p>2. झटपट निष्कर्षापर्यंत पोचायचे असते.</p>

      <p>
        3. अशा प्रकारचे ‘ज्ञान’ असलेले आणि नसलेले असे दोन तट निर्माण होतात.
        सर्वांना अर्थातच पहिल्या ‘आहे रे’ गटात जाण्याची इच्छा असते. आपल्याला
        एखादी गोष्ट माहिती नाही ही परिस्थिती त्यांना अस्वस्थ करते. ‘मला पक्के
        सांगता येणार नाही’ किंवा ‘मला माहीत नाही’ असे कुणी म्हणत असेल, तर तो
        इतरांच्या कुचेष्टेचा विषय होतो.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        मुलांच्या ताटात ज्ञान म्हणून जे वाढले गेले त्याला कुठलाही प्रतिप्रश्न न
        करता त्यांनी ते गिळू नये. स्वतः ज्ञानाची निर्मिती करावी. मात्र त्यासाठी
        आधी त्यांना हे पटलेले असावे लागेल, की सगळे ज्ञान उलगडलेले नाही. अजून
        बर्‍याच गोष्टी जगाला ज्ञात व्हायच्या आहेत. मग जगाबद्दलची समज वाढवण्यात
        ती आपला वाटा उचलतील.
      </p>

      <p>
        आता हा बदल घडवून आणण्यात आपली भूमिका काय असू शकते? समजा मुलांनी एखादी
        गोष्ट विचारली, तर लगेच आपण त्याचे उत्तर देण्याची किंवा त्यातल्या जाणकार
        व्यक्तीकडे, पुस्तकाकडे&nbsp; बोट दाखवण्याची गरज नाही. ‘मला तर नाही
        माहीत; आपण शोधायचे का उत्तर?’ असा संवाद सुरू करता येईल. भले उत्तर
        ‘बरोबर’ न येवो; पण मुलाने स्वतःहून त्या दृष्टीने प्रयत्न करणे मला
        महत्त्वाचे वाटते हे त्यांना जाणवून द्यायला हवे. अभिप्राय, सूचना
        देतानासुद्धा चर्चा करायची आहे ती एकूण प्रक्रियेची; उत्तराची नाही!
      </p>

      <p><strong>इतर मुलांसोबत मिळून काम करणे</strong></p>

      <p>
        मुलांना परिस्थितीशी जुळवून घेता यायला हवे. यासाठी सहयोगी शिक्षणाला
        पर्याय नाही. पुढच्या आयुष्यात त्यांना टीममध्ये काम करायला सोपे जावे
        म्हणून आज सहकार्य शिकायचे नाहीय. एकमेकांकडून शिकण्याची मानसिकता निर्माण
        व्हावी, आपल्यापेक्षा सर्वस्वी वेगळा दृष्टिकोन कळावा, एखादे काम करताना
        ‘हे आपले काम आहे’ ही एकत्रितपणाची भावना वाढीस लागावी, म्हणून सहकार्य
        शिकायचे. समवयस्क मित्रांची मते, सूचना ऐकून स्वतःच्या कल्पनांकडे मुले
        बारकाईने बघतात, त्यावर पुनर्विचार करतात. शिक्षकांच्या किंवा पालकांच्या
        सूचनांचा एवढा चांगला परिणाम होत नाही. म्हणूनच मुलांना त्यांच्या वयाच्या
        मुलांबरोबर काम करण्याची संधी मिळायला हवी.
      </p>

      <p><strong>जाणीव-जागृती, लवचीकपणा, संयम, आत्मपरीक्षण</strong></p>

      <p>
        हे साध्य करायचे तर स्वतःच्या आणि मुलांच्या कृतींचा आपल्याला मोठ्यांना
        अंतर्मुख होऊन विचार करावा लागेल. आपली अधिकारवाणी सोडावी लागेल. गरज पडली
        तर आपल्या पूर्वापारच्या धारणा, रीती बदलाव्या लागतील. मुलांना आपल्या
        वागण्यात जेवढा जास्त लवचीकपणा जाणवेल, तेवढा तो त्यांच्या वागण्यात
        उतरण्याची शक्यता जास्त.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        मला माझ्या भाच्याशी काही वर्षांपूर्वी झालेला संवाद आठवतो. तेव्हा तो
        साधारण आठ वर्षांचा होता. एकदा मी त्याला माझे आवडते ‘टॉम अँड जेरी’
        कार्टून दाखवले. तो आजच्या पिढीतला. त्यामुळे त्याने ते आधी कधी पाहिलेले
        नव्हते. टॉम जेरीला सतावतोय आणि त्याची मला मजा वाटतेय ह्याचा त्याला
        धक्काच बसला. त्यावरून आमचा संवाद सुरू झाला. त्यातले काही मुद्दे इथे
        सांगते –
      </p>

      <ul class="wp-block-list">
        <li>टॉमच्या वागण्याला फक्त खोडकरपणा म्हणता येईल का?</li>
        <li>खोडी कधी म्हणावी आणि तो दुष्टपणा कधी ठरेल?</li>
        <li>
          जेरी फ्रीजमधून खाण्याचे पदार्थ का काढून घेत असतो? ही चोरी आहे का?
        </li>
        <li>
          शिकार कशाला म्हणायचे? चोरी किंवा हत्या ह्यापेक्षा शिकार वेगळी कशी
          ठरते?
        </li>
        <li>जेरी टॉमला फक्त चिडवतो की त्याच्या वृत्तीतच कुजकेपणा आहे?</li>
        <li>चिडवणे कशाला म्हणायचे?</li>
        <li>जेरी चिडवतो म्हणून टॉमने त्याला मारून टाकावे का?</li>
      </ul>

      <p>
        ह्यातले कुठलेच प्रश्न मी त्याला थेट विचारले नाहीत. कशाची थेट उत्तरेही
        दिली नाहीत. संवादाचा रोख असा ठेवला, की टॉम आणि जेरीच्या वागण्याचा त्याने
        स्वतः विचार करून आपले मत ठरवावे. आणि महत्त्वाचे म्हणजे, त्याबद्दलची माझी
        पूर्वीची मते मीही नव्याने तपासून पाहिली. आता मला टॉम आणि जेरी दोघांचेही
        वागणे चुकीचे वाटू लागले. तोवर मला कधी असे प्रश्नच पडले नव्हते. माझ्या
        भाच्यालाही मी हे मोकळेपणी सांगितले.&nbsp;&nbsp;
      </p>

      <p>
        एखादी गोष्ट आपण कशी शिकलो, आपण जे बोललो त्याचा समोरच्याला काय अर्थ कळला
        असेल, दुसर्‍याच्या कृतींमागचा कार्यकारणभाव काय असू शकेल, निरनिराळ्या
        प्रसंगी आपल्या भावना कशा बदलतात… आपल्या कृती, मनात चाललेली आंदोलने,
        ह्यावर चिंतन करण्याची स्वतःला सवय लावून घेतली, तर विचारी बनण्याच्या
        वाटेवर आपली पावले पडू लागतील.
      </p>

      <p><strong>थोडे अवघड… तरीही…</strong></p>

      <p>
        हा लेख लिहिण्यामागे दोन उद्देश होते – सर्वसहमतीने शिक्षणाची काही
        उद्दिष्टे ठरवणे आणि शाळेतल्या आणि घरातल्या दैनंदिन उपक्रमांतून ती साध्य
        करण्याचे काही मार्ग शोधणे. अर्थात, ही यादी काही परिपूर्ण नाही.
      </p>

      <p>
        शाळेत आपण काय आणि कसे शिकतो ह्यावर काम करणे, त्यात बदल करणे महत्त्वाचे
        आहेच; पण शिक्षणाच्या भावनिक पैलूकडे बरेचदा दुर्लक्ष होते. ह्या चौकटीवरच
        खरे तर शिक्षणाची इमारत उभी राहते.
      </p>

      <p>
        अर्थात, इथे आपण ज्या शैक्षणिक उद्दिष्टांबद्दल बोललो, तेवढेच फक्त शालेय
        शिक्षणाचे उद्दिष्ट नाही. ह्यातल्या काही उद्दिष्टांपासून मुख्य प्रवाहातील
        शिक्षणाची फारकत झालेली असल्याने लेखात मांडलेल्या काही कल्पना प्रत्यक्षात
        आणणे पालक-शिक्षकांना जड जाऊ शकते. परंतु म्हणून त्यांचा विचारच सोडून
        द्यायचा नाहीय. उलट आपण त्यासाठी केलेल्या प्रयत्नांबद्दल इतर पालकांना,
        शिक्षकांना सांगितल्यास एकमेकांच्या अनुभवांतून सगळ्यांनाच शिकायला मिळेल.
        उचललेल्या प्रत्येक छोट्या पावलानेही आपल्याला, मुलांना आणि जगाला फरक
        पडणार आहे, हे निश्चित!&nbsp;&nbsp;
      </p>

      <p><strong>रश्मी जेजुरीकर</strong></p>

      <p>rjejurikar88@gmail.com</p>

      <p>
        थिंक समुहासोबत फॅसिलिटेटर&nbsp; म्हणून तसेच अभ्यासक्रम निर्मितीचे काम
        बघतात. तामिळनाडूतील फार्महील शाळेत विज्ञान-शिक्षक.
      </p>

      <p><strong>अनुवाद : अनघा जलतारे</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,may-2024,palakneeti"
        data-modified="120"
        data-title="इन्क्वायरीसाठी पूरक वातावरण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "इन्क्वायरीसाठी पूरक वातावरण",
    english: "",
  },
  short: {
    marathi:
      "रश्मी जेजुरीकर आपल्या मुलांचा उत्तम शैक्षणिक विकास व्हावा, ती चहू अंगांनी बहरावीत, फुलावीत असे सर्वांना वाटत असते. त्यासाठी अवतीभोवतीचे वातावरण...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
