import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["जून २०२४"],
  ],
  content: {
    marathi: `<article
  id="post-25187"
  class="post-25187 post type-post status-publish format-standard has-post-thumbnail hentry category-647 category-masik-article category-palakneeti category-656"
>
  <img
    width="895"
    height="347"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संवादकीय-जून-२०२४-0-Sanwadkiya-1024x397.jpg"
    class="aligncenter wp-post-image"
    alt="संवादकीय – जून २०२४"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p></p>

      <p>
        गरीब-श्रीमंत, लहान-थोर, शिक्षित-अशिक्षित, बाया-पुरुष, सगळ्यांना
        रस्त्याचा वापर तर करावाच लागतो! त्यामुळे बेधुंद होईतो नशा करून मग बेलगाम
        गाडी चालवणार्‍या मुलांपासून धोका ह्या सगळ्यांनाच आहे. आज माझ्या मुलानं
        असं वागून इतर कोणाला धडक देऊन मारलं, तसं दुसर्‍याचं मूल उद्या माझ्या
        मुलाला उडवू शकतंच. अशी मुलं असलेल्या समाजाचं स्वास्थ्य किती बेताचं असेल,
        विचार करा! रस्त्यावर असताना कायम झिंगाट बेपर्वा मुलांची भीती बाळगत
        वावरावं लागेल. त्यामुळे प्रत्येकानंच आपलं मूल असं होऊ न देण्यासाठी
        प्रयत्न करणं हे सगळ्या समाजाच्याच दैनंदिन सुरक्षिततेसाठी गरजेचं आहे.
        माणसं मारू शकतील अशी यंत्रं ज्यांच्या घरी सहज उपलब्ध आहेत इतपत
        श्रीमंतांनी तर ही काळजी घेणं जास्तच गरजेचं!
      </p>

      <p>पण म्हणजे करायचं काय?</p>

      <p>
        डॉक्टर बेकी केनेडी नावाच्या एक अमेरिकी मानसशास्त्रज्ञ आहेत. एका युट्यूब
        पॉडकास्टमध्ये त्यांनी सांगितलं, की त्यांच्याकडे येणारे 95 टक्के पालक,
        ‘तुमच्या मुलांनी काय नक्की व्हायला नको असं तुम्हाला वाटतं?’ ह्याचं उत्तर
        ‘आमची मुलं एन्टायटल्ड (पाहिजे ते मिळणं हा तर माझा हक्कच) व्हायला नकोत’
        असं देतात.
      </p>

      <p>वाचून जरा बरं वाटलं का?</p>

      <p>
        कारण ‘पाहिजे ते मिळणं हा तर माझा हक्कच’ असं वाटण्यात काहीतरी वावगं आहे
        असं मुळात मला वाटतच नसेल, तर काय होतं हे सध्या आपण जवळून पाहत आहोत.
        त्यातलं ‘पाहिजे ते’ म्हणजे अक्षरशः पाहिजे ते आहे! अन्न, वस्त्र, निवारा,
        पैसा, गाड्या, प्रवास, अनुभव, प्रवेश, दारू, ड्रग्स, माणसं, पोलीस,
        डॅाक्टर, कायदा, राजकारणी; अगदी वाट्टेल ते! त्यामुळे माझ्या मुलामध्ये
        नक्की नसावा असा हा अवगुण आहे, हे मान्य असणारे बरेच पालक आहेत हे
        समजल्यावर जरा हुश्श होतंय ना?
      </p>

      <p>
        बेकी केनेडींकडे येणारे बरेच पालक अमेरिकी सुखवस्तू घरांमधले. जास्त
        सुखवस्तू म्हणजे जास्त वस्तू! म्हणजे मुलांसाठी आपसूकच भरपूर गोष्टी घरात
        असतील, त्यांनी मागायच्या आतच अनेक गोष्टी मिळत असतील. मागितल्यावरही
        बरेचदा लगेचच मिळत असतील. अशी मुलं ‘पाहिजे ते मिळणं हा तर माझा हक्कच’
        ह्या वाटेला जाणं जास्त शक्य असेल. अतिश्रीमंतांकडे तर अति शक्य असेल!
      </p>

      <p>
        ‘आमच्या लहानपणी अख्ख्या बिल्डिंगमध्ये एकांकडे टीव्ही आणि फोन होता.
        ह्यांना प्रत्येकी एक लॅपटॉप आणि फोन मिळालेत पण कदर नाही अजिबात!’ किंवा
        ‘कप विसळून ठेव म्हटलं तर नको नको होतं ह्यांना!’ किंवा ‘माझ्या सात
        वर्षांच्या मुलीला मैत्रिणींकडे आहेत म्हणून दोन हजारांचे बॅडमिंटनचे बूट
        हवे आहेत’ अशा प्रकारची कळकळ व्यक्त करणार्‍या पालकांना विचारात पाडायला
        बेकी म्हणतात –
      </p>

      <p>
        ‘‘चॉकलेटच्या ढिगार्‍यात मुलाला वाढवायचं आणि चॉकलेटची कदर त्याला असावी ही
        अपेक्षाही ठेवायची, असं कसं चालेल! हवी असलेली एखादी वस्तू न मिळणं सहन
        करता येणं, कंटाळवाणी कामं करता येणं आणि नको असलेली कामं करता येणं, ही
        ह्याबाबतीतली तीन महत्त्वाची जीवनकौशल्यं आहेत. सुखवस्तू घरांमध्ये ही
        तीनही सहज वगळली जाण्याची शक्यता आहे. माझ्या मुलानं ‘लहान बहिणीच्या
        बास्केटबॉलस्पर्धेला मी अजिबात येणार नाही!’ किंवा ‘कपड्यांच्या घड्या मी
        कशाला करू?’ असलं काही म्हटलं की मी त्याला हे सांगत असल्याचं मला आठवतंय –
        ही कामं कोणालाच आवडत नाहीत. पण आयुष्यात पुरेसा सभ्य/चांगला माणूस
        बनण्यासाठी बरीच नको वाटणारी कामं करावीच लागतात. त्यामुळे माझ्यासोबत तू
        कपडे आवरणार आहेस. कारण तू पुरेसा सभ्य बनशील अशी खात्री मला करायची आहे
        आणि त्यासाठी तुझ्या गाठी कंटाळवाणी, नको असलेली कामं करायचे अनुभव असले
        पाहिजेत ह्याची खात्री मी केली पाहिजे.’’
      </p>

      <p>
        पुरेसा सभ्य माणूस घडवणं हे मोठं समाजकार्य आहे. ते करण्याचा प्रयत्न करत
        राहणार्‍या सर्वच पालकांना आमची मनःपूर्वक साथ!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="संवादकीय – जून २०२४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जून २०२४",
    english: "",
  },
  short: {
    marathi:
      "गरीब-श्रीमंत, लहान-थोर, शिक्षित-अशिक्षित, बाया-पुरुष, सगळ्यांना रस्त्याचा वापर तर करावाच लागतो! त्यामुळे बेधुंद होईतो नशा करून मग बेलगाम गाडी चालवणार्‍या मुलांपासून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संवादकीय-जून-२०२४.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
