const articleData = {
  content: {
    marathi: `<article
  id="post-25501"
  class="post-25501 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-671 category-670"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        माझी मोठी मुलगी चार वर्षांची आणि मुलगा गर्भाशयात असताना, जोडीदाराशी
        मतभेद आणि त्यामुळे झालेल्या मनभेदामुळे, मी एकेरी पालकत्व आपण होऊन
        स्वीकारलं होतं. पुढे काय आणि कसं होईल याची यत्किंचितही कल्पना नसताना
        स्वतःच्या स्वत्वासाठी उभं राहणं मला त्यावेळी जास्त महत्त्वाचं वाटलं.
        कितीही आणि कोणत्याही प्रकारचे काबाडकष्ट करायला लागले तरीही आपण आपल्या
        पिल्लांना आपल्या पंखांच्या उबेत वाढवावं अशी माझी इच्छा होती.
      </p>

      <p>
        माझ्या ठाम निर्णयामुळे सगळेच पाठीशी उभे राहिले. मार्ग सोपा होता का, ह्या
        प्रश्नाचं उत्तर सापेक्ष आहे. माझ्याहून कठीण परिस्थितीत असणाऱ्यापेक्षा
        सोपा आणि माझ्यापेक्षा सुखकर जीवन जगणाऱ्याच्या मानानं तो अवघड होता. आता
        मागे वळून बघताना जाणवतं, की आत्मविश्वास, जीवनाकडे बघण्याचा सकारात्मक
        दृष्टिकोन, सर्जनशील कामाची ओढ, जे जे उत्तम, उदात्त, उन्नत असेल अशा
        गोष्टींचा ध्यास आणि कुटाळक्यांपासून दूर राहणं ह्या पंचसूत्रीमुळे हा
        प्रवास सोपा झाला.
      </p>

      <p>
        आयुष्यातल्या निरनिराळ्या टप्प्यांवर स्वतःला सांभाळण्यासाठी विविध
        गोष्टींची मदत झाली. उल्लेख करायचाच, तर ‘मिळून साऱ्याजणी’सारख्या
        मासिकातल्या लेखांनी आणि विद्याताई बाळ ह्यांच्या संपादकीय लेखांनी ‘बाई’
        ऐवजी एक ‘माणूस’ म्हणून जगायला शिकवलं. ‘ध्यास अभ्यासगटा’नं माझ्या वैचारिक
        कक्षा रुंदावायला मदत केली. विविध विषयांतल्या तज्ज्ञ व्यक्ती तिथे एकत्र
        येऊन ‘आपण कसे घडलो’ ह्यावर मोकळेपणी बोलतात. सामाजिक भान असणाऱ्या लोकांचे
        अनुभव ऐकल्यामुळे समाजातल्या विविध घटकांबद्दल जाणीव-जागृती निर्माण झाली.
        त्यांच्याकडे बघण्याचा दृष्टिकोन बदलला. पालक म्हणून ‘इन्फंट सिद्ध
        प्रोग्राम’ (ISP)नं माझी खूप घडणूक केली. प्रत्येक मूल जन्मतः एक स्वतंत्र
        व्यक्ती म्हणून जन्माला येतं. त्याचा सर्वांगीण विकास होण्यासाठी त्याची
        शारीरिक, बौद्धिक, वैचारिक, भावनिक आणि आध्यात्मिक, अशा सर्व अंगांनी वाढ
        होणं गरजेचं असतं. फक्त पाठांतर आणि शाळेतलं शिक्षण त्यासाठी पुरेसं नसतं
        हा विचार त्यातून रुजला. मी बंगळुरूचा एस-व्यास चा योग मास्टर ट्रेनर
        प्रोग्रॅम केला. त्यातून शारीरिक आणि मानसिक लवचीकता साधता आली. ‘स्वयं
        टॉक्स’नं आपल्या स्वप्नांवर विश्वास ठेवायला शिकवलं. इन्स्टिट्यूट ऑफ
        सायकॉलॉजिकल हेल्थ (IPH) च्या ‘आवाहन’ आणि ‘वेध’सारख्या कार्यक्रमांतून डॉ.
        आनंद नाडकर्णींचे विचार ऐकायला मिळाले. त्यातून माझ्या आणि मुलांच्याही
        वैचारिक कक्षा रुंदावायला मदत झाली. स्वनिलचा ‘मुलांसोबत वाढताना’ हा
        पालकत्वाला वेगळा आयाम देणारा गट आहे. ह्या गटात विविध विषयात काम करणारी
        पालकमंडळी आहेत. त्यांच्याशी होणाऱ्या वैचारिक देवाणघेवाणीचा मुलांना
        वाढवताना फायदा झालं. शिवाय सायकलिंग, स्विमिंग, ट्रेकिंग, गीतापठण ह्यातून
        शारीरिक, मानसिक, बौद्धिक, आध्यात्मिक बळ मिळालं. विविध नोकऱ्या आणि
        व्यवसायांनी आर्थिकरित्या सक्षम केलं. हे सगळं करत असताना शक्य तिथे
        मुलांना सोबत नेलं. एकत्रितपणे गोष्टी अनुभवल्या. त्यामुळे मुलांना खूप
        सांगायची गरज पडली नाही. मीही शिकवायच्या फंदात पडले नाही. परिस्थितीमुळे
        एकमेकांना बघत आणि एकमेकांशी संवाद साधत आम्ही वाढत, फुलत गेलो. दोन्ही
        मुलांनी ‘मार्क्स’वादी असावं असं मला कधी वाटलं नाही. त्यापेक्षा दोघंही
        संवेदनशील माणूस आणि जबाबदार नागरिक घडत आहेत याचा मला आनंद, समाधान आणि
        अभिमान आहे.
      </p>

      <p>
        आपल्याच उदरातून जन्माला आलेली ही दोघं इतकी वेगळी कशी? एक दक्षिण तर दुसरा
        उत्तर ध्रुव. लेक अतिशय शांत, विचारी, प्रगल्भ. कधीच अभ्यास कर, परीक्षेची
        तयारी नीट कर, कपडे पसारा आवरून ठेव, आता गप्प बैस वाद नको, ह्यातलं काहीही
        म्हणायला न लावणारी. स्वतःला काय करायचं आहे याबाबत ती आठवीपासूनच ठाम
        होती. त्या दृष्टीनं तिनं स्वतःहून वेगवेगळ्या परीक्षा दिल्या. शिष्यवृत्ती
        मिळवून आता ती फाईन आर्ट्सची पदवी घेण्यासाठी मुंबापुरीच्या कलानगरीत मुक्त
        संचार करते आहे. तिला जे करायचं आहे त्यासाठी तिच्या मागे ठामपणे उभं राहणं
        आणि तिच्या गरजेच्या वेळी तिला विश्वासात घेऊन चर्चा करणं हे मी नक्की
        केलं. निर्णय घेताना द्विधा मनःस्थिती असेल, तर माझ्या अनुभवावरून मुलांना
        त्याच्या उलटसुलट बाजू समजावून सांगत गेले. जिथे माझ्या ज्ञानाला मर्यादा
        असतील, तिथे त्या त्या क्षेत्रातल्या तज्ज्ञ व्यक्तींच्या मदतीनं त्यांच्या
        शंका दूर केल्या. निर्णय मात्र त्यांचा त्यांनाच घेऊ दिला. त्यातून त्यांना
        जबाबदारीची जाणीवही होत गेली.
      </p>

      <p>
        मुलगा बरोबर विरुद्ध स्वभावाचा आहे. वरील सर्व वाक्यं त्याला म्हणावी
        लागतात. नक्की काय करायचं आहे हे त्याचं अजून ठरत नाहीय. रोज काहीतरी नवीन
        सुचतं आणि ते करून बघावंसं वाटतं. तो प्रयोगशील आहे, जिज्ञासू आहे,
        तर्कशुद्धपणे विचार करतो, समाजाभिमुख आहे, ‘असं का?’ ची उत्तरं शोधणारा
        आहे… लगेच नाही तरी कधी ना कधीतरी त्याला त्याचा मार्ग सापडेल यावर माझा
        विश्वास आहे. मला कसलीच घाई नाहीये. लेकीला तासन्तास मन लावून पेंटिंग
        करताना, त्यातल्या नवनवीन गोष्टी ‘एक्सप्लोर’ करताना बघताना पालकत्वाचा मी
        मनमुराद आनंद घेते आहे. मुलालाही त्याचं वाटेल असं क्षेत्र सापडेल अशी माझी
        धारणा आहे, विश्वास आहे.
      </p>

      <p>
        सायन्स ऑफ सोल अँड मेडिटेशन आणि गेटवे टू हॅपिनेस या कार्यशाळांमधून ‘ओम्
        कृष्णार्पणमस्तु’ आणि जोपर्यंत जीवनमरणाचा प्रश्न येत नाही तोपर्यंत ‘इट्स
        ओओओओकेकेकेके’ असा महामंत्र मला मिळालेला आहे. त्यामुळे आणि अनिल भागवत,
        शोभा भागवत यांनी म्हटल्याप्रमाणे एकंदरीतच माणसं ओळखता आली आणि त्यांना
        हँडल करण्याचं कौशल्य आपण आत्मसात केलं, की लक्ष्मी, शांती, आनंदी आणि
        तृप्ती, सगळ्या आपल्या घरच्या होऊन जातात हे मला मनोमन पटलंय.&nbsp;
      </p>

      <p>
        मुलांनी तुमचं म्हणणं ऐकलं नाही तरी चालेल. त्यांना तुम्ही काय करताय ते
        दिसतं आहे, त्याची भीती सगळ्यात जास्त बाळगा, हा मला पालकत्वाचा पाया
        वाटतो.&nbsp;
      </p>

      <p>
        दोन्ही बछडी रात्री कुशीत आली, की पुन्हा नव्यानं उभं राहण्याचं, लढण्याचं
        बळ मिळतं. लेकीचं&nbsp; ‘मम्मा मला तुझ्यासारखं व्हायचंय….’ हे वाक्य ऐकलं,
        की वाटतं, पालकत्वाचा यापेक्षा अजून मोठा पुरस्कार तो कोणता?
      </p>

      <p><strong>अर्चना कापरे</strong></p>

      <p>archana9977@gmail.com</p>

      <p>
        शिक्षणाने अभियंता. कौशल्य-विकास आणि उद्योजकता हे आवडीचे विषय आहेत.
        यूट्यूबवर कथा-कवितावाचन, प्रवासवर्णन, दिनविशेष असे विविध विषय हाताळतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="माझी वाट वेगळी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "माझी वाट वेगळी",
    english: "",
  },
  short: {
    marathi:
      "माझी मोठी मुलगी चार वर्षांची आणि मुलगा गर्भाशयात असताना, जोडीदाराशी मतभेद आणि त्यामुळे झालेल्या मनभेदामुळे, मी एकेरी पालकत्व आपण होऊन...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
