import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["एप्रिल-२०२४"],
  ],
  content: {
    marathi: `<article
  id="post-25052"
  class="post-25052 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-650"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>निरंजन मेढेकर</strong></p>

      <p>
        सगळ्या गोष्टींबद्दल कमालीचं कुतूहल आणि त्यातून पडणारे अखंड प्रश्न हे
        बालपणाचं ठळक वैशिष्ट्य. आपल्याला मोठ्यांनाही मुलांच्या या प्रश्नांचं
        केवढं कौतुक असतं. प्रश्नांच्या या अखंड सरबत्तीला क्वचितप्रसंगी आपण
        कंटाळतोही; पण त्या रागावण्यातही एक कौतुकाची झाक असते. गंमत पाहा! इतर
        सगळ्या विषयांवरच्या प्रश्नांची उत्तरं द्यायला आपण पालक
      </p>

      <p>
        अगदी उत्सुक असतो; पण ‘त्या’ विषयावरचे म्हणजेच लैंगिकतेसंदर्भातले प्रश्न
        मुलांकडून आले, की अनेकांना कमालीचं संकोचल्यासारखं, गोंधळल्यासारखं होतं.
        या विषयावर मुलांशी मोकळेपणानं बोलायला हवं हे जाणवणाऱ्या पालकांनाही
        मुलांकडे हा विषय नेमका कधी, कसा आणि कशा प्रकारे काढायचा हे माहिती नसतं.
        हे असं का होतं याचा जरा खोलात जाऊन विचार केला, तर लक्षात येईल, की आज
        तिशी-चाळीशीत असलेल्या बहुतेक पालकांना त्यांच्या लहानपणी आईवडिलांशी या
        विषयावर बोलण्याची मुभा नव्हती. परिणामी त्या कोवळ्या वयात पडणारे प्रश्न
        मनातच दाबून टाकण्याची आपली प्रवृत्ती झाली. मात्र आता तोच कित्ता आपल्या
        मुलांच्या बाबतीत गिरवण्याची अजिबात आवश्यकता नाही. मुळात लैंगिकतेचा आपण
        जेवढा बाऊ करतो तितका मुलांच्या दृष्टीनं तो विषय अवघडलेपणाचा नसतोच. इतर
        असंख्य विषयांवर त्यांना प्रश्न पडतात तसेच ते जननेंद्रिये, गर्भधारणा आणि
        क्वचित शरीरसंबंधांबद्दल पडू शकतात. उलट या प्रश्नांची माहिती देणारे
        ‘विश्वसनीय सूत्र’ म्हणून मुलं आपल्याकडे येत असतील, तर खरं म्हणजे मुलांशी
        मोकळाढाकळा संवाद प्रस्थापित करण्यात आपण आईबाप म्हणून यशस्वी झालोय असं
        म्हणायला हवं!&nbsp;
      </p>

      <p>
        लैंगिकता या विषयाची व्याप्ती खूप मोठी आहे. मुलांना लैंगिकता शिक्षण हे
        वयानुरूप देणं निश्चितच अभिप्रेत असतं. या दृष्टीनं डॉ. शांता साठे आणि डॉ.
        अनंत साठे लिखित ‘काय सांगू? कसं सांगू?’ आणि ‘हे सारं मला माहीत हवं!’ ही
        दोन पुस्तकं पालकांसाठी अत्यंत उपयुक्त आहेत. ‘काय सांगू? कसं सांगू?’ या
        पुस्तकात लेखक म्हणतात, ‘‘लैंगिकतेच्या अतिव्याप्त विषयाबद्दल बोलायचं,
        काही सांगायचं तर सुरुवात कुठून करायची, तर इतर बाबतीत करतो तशीच. छोट्या
        बाळाला आपण एकदम काही धावायला शिकवत नाही. बाळ हळूहळू मोठं होणार आहे.
        त्याची समज वाढेल तसं शहाणं होणार आहे. तेव्हा आपल्या बाळाला – आपल्या
        मुलीला वा मुलाला – वाढविताना, लैंगिकतेच्या बाबतीत तर सांगायचंय पण एकाच
        घोटात, एकदम सगळं नाही, तर टप्प्याटप्प्यानं. या नाजूक विषयासंबंधी
        बोलायचं, तर ते सौम्यपणानं, हळूवारपणानं, कौशल्यानं आणि युक्तिप्रयुक्तीनं
        समजेल असं पद्धतशीरपणानं आणि बाळाच्या विकासाचे टप्पा लक्षात घेऊन.’’
        मुलांना लैंगिकता शिक्षण देताना लक्षात ठेवण्याचा हा कळीचा मुद्दा!
      </p>

      <p>
        पालक म्हणून या विषयावर मुलांशी संवाद साधण्यापूर्वी मुळात आपले स्वतःचे
        लैंगिकतेसंदर्भातले विचार कसे आहेत, या विषयाकडे आपण निकोप पद्धतीनं बघतो
        का हे तपासून पाहणं गरजेचं आहे. तरच आपण मुलांना लैंगिकतेचा केवळ
        प्रतिबंधात्मक स्वरूपातला दृष्टिकोन न देता निकोप आणि आरोग्यदायी दृष्टिकोन
        देऊ शकतो.
      </p>

      <p>
        पालकांना नेहमी पडणारा प्रश्न म्हणजे मुलांशी असा संवाद आपणहून साधावा की
        मुलांकडून त्या संदर्भात प्रश्न येऊ द्यावेत. मुळात लैंगिकतेसंदर्भात
        मुलांशी बोलायला अमुक एक वय असं काही नसतं. आणि मुलांकडून प्रश्न विचारले
        जात नाहीयेत म्हणजे त्यांना ते पडतच नाहीत, असंही समजू नये. त्यामुळे काही
        वेळा आपणहूनही संवादाची सुरुवात करायला हरकत नाही. हा संवाद जेवढा अलीकडे
        सुरू होईल तेवढा मूल पौगंडावस्थेत गेल्यावर तो आणखी सहज होऊ शकतो. त्यातून
        प्रौढावस्थेत लैंगिकतेसंदर्भातले निर्णय जबाबदारीनं घेणं मुलांना शक्य
        होतं.
      </p>

      <p>
        हा संवाद सुकर करण्याची एक क्लृप्ती म्हणजे मुलाकडून एखादा प्रश्न आला, की
        त्याचे रेडिमेड उत्तर न देता त्याला याबद्दल काय माहिती आहे हे जाणून घेता
        येईल. त्यासाठी त्याला प्रतिप्रश्न विचारणं. उदा. बाळ आईच्या पोटात कसं
        जातं, किंवा बाळाला जन्म तर आई देते मग बाबा कशाला लागतो, असे प्रश्न
        मुलाकडून आले तर त्यावर ‘तुला काय वाटतं?’ असं विचारून मुलाला हा प्रश्न
        पडण्याचं नेमकं कारण जाणून घेता येईल, आणि त्याच्या कानावर काही अर्धवट,
        चुकीची माहिती पडली असेल तर तीही दुरुस्त करता येईल. उदा. बाळ आईचं पोट
        फाडून बाहेर येतं का, असा मुलाला प्रश्न पडला असेल, तर ‘अरे नाही. बाळ
        बाहेर येण्यासाठी एक बाळवाट असते. त्या मार्गानं बाळ बाहेर येतं,’ असं
        सांगता येऊ शकतं. मूल पाच-सहा वर्षांचं असलं, तर सिझेरियन प्रसूती म्हणजे
        काय हे समजण्याचं त्याचं वय नसतं. त्यामुळे आपल्या जन्माच्या वेळी आपल्या
        आईचं पोट फाडायला लागलं, अशी अर्धवट माहिती त्याला मिळाली तर त्याच्या मनात
        अपराधी भाव निर्माण होऊ शकतो. मुलींच्या मनात तर प्रसूतीसारख्या नैसर्गिक
        प्रक्रियेविषयी भीती बसू शकते. पालक म्हणून हे टाळायला हवं.
      </p>

      <p>
        ‘प्रिय पालक’ या पुस्तकात डॉ. वैशाली देशमुख ह्यांनी या अवघड विषयावर
        बोलण्यासाठी ‘विंडो अ‍ॅप्रोच’ सुचवला आहे. टीव्हीवर सुरू असलेल्या एखाद्या
        चित्रपटाचा, जाहिरातीचा संदर्भ घेऊन किंवा वर्तमानपत्रातल्या एखाद्या
        बातमीच्या अनुषंगानं विषय काढून त्यावर सांगोपांग चर्चा करता येऊ शकते.
      </p>

      <p>
        मुलांशी जननेंद्रियांसंबंधी बोलण्यापूर्वी त्यांना त्या अवयवांची नावं
        नेमकेपणानं माहीत व्हायला हवीत. नुसतं शूची जागा म्हणण्यापेक्षा शिश्न,
        वृषण, योनी-ओठ, प्रत्यक्ष योनीचा भाग, शिश्निका अशी नावं कळली, तर
        मुलांनाही त्या संदर्भातल्या शंका-प्रश्न विचारणं सोपं जाईल. अलीकडेच एका
        मित्राचा फोन आला. खेळताना झालेल्या वेड्यावाकड्या हालचालींमुळे त्याच्या
        मुलाच्या वृषणांमध्ये अचानक दुखायला लागलं. मुलामध्ये आणि त्याच्यामध्ये
        उत्तम संवाद असल्यानं कुठलाही संकोच न करता मुलानं ही गोष्ट बाबाला
        सांगितली आणि ते लगेच डॉक्टरांकडे गेले.
      </p>

      <p>
        जननेंद्रियांची स्वच्छता ह्या महत्त्वाच्या विषयावरही चर्चा व्हायला हवी.
        अंघोळीच्या वेळी मुला-मुलींनी ती जागा कशी स्वच्छ करावी, मुलग्यांनी
        शिश्नाची त्वचा मागे घेत तो भाग साध्या पाण्यानं स्वच्छ करावा, तर मुलींनी
        योनी-ओठ उचलून ती जागा स्वच्छ करावी, याचे धडे पालकांनी देणं आवश्यक आहे.
        तसे ते दिले नाहीत, तर लहान वयातही, विशेषतः मुलींना, युरिन इन्फेक्शन होऊ
        शकतं. म्हणजे मुलांच्या आरोग्याच्या दृष्टीनंही लैंगिकतेच्या विषयावर
        मोकळेपणानं बोलणं गरजेचं ठरतं.&nbsp;
      </p>

      <p>
        मुलं मोठी होतात तसं त्यांच्याकडून येणाऱ्या प्रश्नांचं स्वरूप, त्याची
        व्याप्ती वाढू शकते. कुमारवयीन मुलांकडून लिव्ह-इन नातेसंबंधांपासून ते
        विवाहबाह्य संबंधांपर्यंत अनेक विषयांवरचे प्रश्न येऊ शकतात. या प्रश्नांना
        भिडताना पालक म्हणून आपला अभ्यास हवा. एखाद्या विषयाची तशी तयारी नसेल, तर
        मुलांकडून प्रांजळपणे वेळ मागून घ्यावा. पण काहीही झालं, तरी लहानपणापासून
        मुलांसोबत बसवलेली संवादाची वीण उसवणार नाही याची काळजी घ्यावी.
      </p>

      <p>
        समलैंगिक संबंध हा असाच एक नाजूक विषय. गेल्या वर्षी लोकसत्तामध्ये मी
        लैंगिकता ह्या विषयावर ‘देहभान’ सदर लिहीत होतो तेव्हा एका आईचा फोन आला
        होता. या बाई एका महाविद्यालयात प्राध्यापक होत्या. त्यांच्या विशीतल्या
        मुलानं अचानक एक दिवस तो ‘गे’ असल्याचं त्यांना सांगितलं. त्यांना मोठाच
        धक्का बसला. त्या संवेदनशील असल्यानं मुलाची घुसमट समजू शकत होत्या; पण
        इतकी वर्षं त्यानं ही बाब आपल्यापासून का लपवली, या काळात त्यानं किती काय
        काय सोसलं असेल, या कल्पनेनं त्यांना हताश वाटत होतं. एवढा
        समजूतदारपणा&nbsp; किती पालक दाखवतात हा खरोखर प्रश्न आहे. मुलं लहान
        असताना, मोठेपणी मुलग्यानं मुलीशी आणि मुलीनं मुलग्याशी लग्न केलं तरी
        पुष्कळ आहे, असा निर्बुद्ध विनोद करणारी पालकमंडळी मी पाहिली आहेत.
        समलैंगिकता हा निसर्गाचाच एक आविष्कार आहे; चित्रपटांत दाखवतात तसा तो
        थट्टेचा विषय अजिबात नाहीये, ही जाणीव मुलांमध्ये तेव्हाच येईल जेव्हा ती
        पालकांमध्ये असेल.
      </p>

      <p>
        समलैंगिकतेचा स्वीकार जितका महत्त्वाचा तेवढेच आपण इतरांपासून वेगळे आहोत,
        ‘कूल’ आहोत हे दर्शवण्यासाठी केवळ आपण समलैंगिक असल्याचा मूल दावा करत
        नाहीये ना हे तपासून पाहणंही गरजेचं ठरतं. पौगंडावस्था हा गुंतागुंतीचा काळ
        असतो. या वयात मैत्रीचं नातंही घट्ट असतं. त्यामुळे या वयात एखाद्या मुलीला
        जवळची मैत्रीण आवडणं याचा अर्थ तिचा कल समलैंगिक नातेसंबंधांकडे आहे, असा
        होत नाही. पालक म्हणून मुलांना हे उलगडून सांगणं अत्यंत गरजेचं आहे.
        त्यासाठी या ‘अस्पर्श’ विषयाचा आपणही अभ्यास करायला हवा. प्रसिद्ध अमेरिकन
        मानसशास्त्रज्ञ डॉ. अल्बर्ट एलिस यांच्यावर डॉ. अंजली जोशी ह्यांनी
        लिहिलेली ‘मी अल्बर्ट एलिस’ ही कादंबरी या दृष्टीनं उपयुक्त आहे.
        लैंगिकतेचा सखोल अभ्यास करताना तसेच आयुष्यात प्रत्यक्ष अनुभवलेल्या अनेक
        सफल-असफल नात्यांवरून डॉ. एलिस यांनी लैंगिकता, समलैंगिक संबंध ह्याविषयी
        काही मौलिक निरीक्षणं नोंदवलेली आहेत. पालक म्हणून प्रगल्भ होण्याच्या
        वाटेवर अशी पुस्तकं मोलाची ठरतात.
      </p>

      <p>
        किशोरावस्थेतील मुलांमुलींचा विचार करताना ‘सेल्फ प्लेजर’ अर्थात्
        हस्तमैथुन हा विषयही महत्त्वाचा ठरतो. आपल्या समाजात हा विषय न बोलण्याचा
        मानला जातो. पण या वयातल्या मुलांचं खासगीपण जपलं जायला हवं. त्याला / तिला
        अंघोळीला, कपडे बदलायला जास्त वेळ लागतोय यावरून लगेच शंकेखोर होण्याची गरज
        नसते. या वयातल्या विचित्र अवघडलेपणामुळेही बऱ्याचदा मुलांची चिडचिड होते.
        हस्तमैथुनासंदर्भात थेट बोलणं पालकांना अवघड वाटत असल्यास मुलांना या
        संदर्भातली पुस्तकं, माहितीपट, वेब सिरीज सुचवता येतील. आपल्या मुला /
        मुलीच्या निरामय लैंगिक भावना समजून घेणं गरजेचं आहे. हस्तमैथुनासंदर्भात
        समाजात अनेक समज-गैरसमज आहेत. मुलांचं पौगंडावस्थेत येण्याचं वय एकीकडे कमी
        होतंय तर लग्नाचं वय तिशीच्या पलीकडे जातंय. अशा वेळी मधल्या पंधरा-अठरा
        वर्षांमध्ये लैंगिक भावनांचं शमन करण्यासाठी हस्तमैथुनासारखा दुसरा निरोगी
        पर्याय नाही.&nbsp;&nbsp;
      </p>

      <p>
        मुलं लहान असल्यापासूनच पालकांनी लैंगिकता संवाद सुरू करायला हवा. मात्र तो
        आखून, ठरवून न करता वेगवेगळ्या गोष्टींवर अविरत सुरू असलेल्या अखंड
        संवादाचाच एक भाग हवा. आईबाबांना एरवी मुलांसाठी वेळ नाहीये; आता मूल
        पौगंडावस्थेत आलंय तर त्याला घेऊन बसूया, असा दृष्टिकोन ठेवल्यास मूल आणि
        पालक दोघांनाही संकोचल्यासारखं होऊ शकतं. याउलट मी माझ्या आईशी, बाबाशी
        किंवा दोघांशीही कोणत्याही विषयावर मोकळेपणानं बोलू शकतो हा विश्वास त्या
        मुलाचं तारुण्यातलं पदार्पण निखळ आणि आनंददायी करू शकतं. लैंगिकतेचा सहज
        स्वीकार हा मुलांच्या संगोपनातला एक अविभाज्य भाग ठरायला हवा. सरकारी
        पातळीवर, शालेय स्तरावर लैंगिकता शिक्षणासंदर्भातील ठोस योजनेचा अभाव असला,
        तरी आपण पालकांनी यासाठी पुढाकार घ्यायला हवा.
      </p>

      <p><strong>निरंजन मेढेकर&nbsp;&nbsp;&nbsp;</strong></p>

      <p>niranjan@soundsgreat.in</p>

      <p>
        लेखक, पॉडकास्टर, मुक्त पत्रकार आणि साऊंड्सग्रेट एनएम ऑडिओ सोल्युशन्स
        एलएलपी या पॉडकास्ट निर्मिती कंपनीचे संस्थापक.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="मुलांशी ‘त्या’ विषयावर बोलताना"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांशी ‘त्या’ विषयावर बोलताना",
    english: "",
  },
  short: {
    marathi:
      "निरंजन मेढेकर सगळ्या गोष्टींबद्दल कमालीचं कुतूहल आणि त्यातून पडणारे अखंड प्रश्न हे बालपणाचं ठळक वैशिष्ट्य. आपल्याला मोठ्यांनाही मुलांच्या या प्रश्नांचं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
