import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["फेब्रुवारी २०२४"],
  ],
  content: {
    marathi: `<article
  id="post-24964"
  class="post-24964 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-648"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>आनंदी हेर्लेकर</strong></p>

      <p>
        शाळेतल्या मुलांना मध्यंतरी आत्मपॅम्फ्लेट सिनेमा दाखवला. दुसऱ्या दिवशी
        सहावीतल्या चिमुरडीचा ऑफिसमधल्या दादासोबतचा संवाद कानावर पडला –
      </p>

      <p>“दादा, तुम्ही कालचा पिच्चर पाहायाले काऊन नवते जी?”</p>

      <p>“नव्हतो. का ग?”</p>

      <p>“अजी, यायचं ना… पोरगी कशी पटवायची समजलं असतं ना तुम्हाले!”</p>

      <p>कुतूहल वाटून मी तिला बोलावून विचारलं, “कशी पटवायची असते ग पोरगी?”</p>

      <p>
        “लय अब्यास करावा लागतो, समद्यात पयला नंबर आणावा लागतो.” आनंद झाला ऐकून.
        त्या निमित्तानं का होईना…
      </p>

      <p>“अजून काय काय कळलं त्या सिनेमातून?” मी अजून खोदून विचारलं.</p>

      <p>“भेदभाव करू नये.”</p>

      <p>
        “ताईजी, मीबीन नव्हतो न जी त्या दिशी. अजून एकबार दाखवा न जी सृष्टीचा
        पिच्चर.” तिच्या बरोबरची दुसरी चिमुरडी म्हणाली.
      </p>

      <p>
        खूप दिवसांपासून हा सिनेमा मनात घोळत होता. वेगवेगळ्या मित्रमैत्रिणींसोबत
        बघितला तसे वेगवेगळे संदर्भ लक्षात यायला लागले. शालेय वयातलं प्रेम,
        त्याविषयी मुलांमध्ये होणाऱ्या चर्चा, धर्माचं राजकारण आणि त्यामुळे
        मुलांच्या मनात निर्माण होणारे प्रश्न, व्यसनाधीनतेमुळे निर्माण होणारे
        प्रश्न, स्त्री-पुरुष समानता, आंतरजातीय विवाह, समाजात बोकाळत चाललेलं
        अंधानुकरण, झुंड-मानसिकता, आंतरदेशीय राजकारण, आरक्षण, अशा अनेक प्रश्नांवर
        हा सिनेमा मार्मिक भाष्य करतो; मात्र त्या प्रश्नांचा बाऊ न करता,
        मुलांच्या भावविश्वाच्या हलक्याफुलक्या मांडणीतून सिनेमा पुढे जातो.
        प्रत्येक जण आपापल्या समजेप्रमाणे यातील कथेशी जोडला जातो.
      </p>

      <p>
        मी शाळेतल्या पाचवी ते दहावीच्या मुलांना हा सिनेमा दाखवला. सगळ्यांनी धमाल
        केली सिनेमा बघताना. पण शिक्षकांचं असंही म्हणणं माझ्या कानावर आलं, “झालं!
        शाळेतच असे पिक्चर दाखवू लागले, तर मुलांना अजूनच पाठिंबा मिळेल असे धंदे
        करायला.” सिनेमा न दाखवून, मुलांना दटावून अशा गोष्टी घडायच्या थांबतात का?
        उलट असे सिनेमे दाखवून मुलांना या विषयावर मोकळेपणानं बोलण्याची जागा
        निर्माण होते. अशा भावना आदरानं, योग्य रीतीनं कशा हाताळाव्यात याबद्दल
        संवाद करण्याची शक्यता निर्माण होते. अशा विषयाबद्दल बोलताना आपल्याला
        नक्की कशाची भीती वाटते, ह्या आणि अशा अवघड प्रश्नांवर चर्चा करायची हा
        सिनेमा संधी देतो.
      </p>

      <p>
        आमच्या शाळेतली बहुतांश मुलं जवळच्या वस्तीतून येणारी. वस्तीमधलं वातावरण
        आणि सिनेमातल्या वस्तीतलं वातावरण यामुळे मुलं सिनेमाशी अगदी सहज जोडली
        जातील अशी खात्री होती. त्या निमित्तानं जाती, धर्म अशा विषयांवर विचार
        करतील असं वाटलं होतं. पण तो विषय मुलांच्या दृष्टीनं नंतर आला हे वरील
        संवादावरून लक्षात आलं. मुलांच्या दृष्टीनं महत्त्वाचं काय आहे याची पुन्हा
        एकदा आठवण झाली.
      </p>

      <p>
        “सृष्टीला कसं वाटत असेल कोणीतरी तिला बघायला रोज येऊन उभा राहतो, कोणीतरी
        तिच्या मागावर राहून घरापर्यंत येतो. सिनेमात दाखवलंय की तिला काही वाटत
        नाही फारसं. उलट हळूहळू आवडू लागतं. पण मला नाही आवडणार ते मुळीच. राग येतो
        अशा मुलांचा.” नववीतली एक मुलगी म्हणाली.
      </p>

      <p>
        “म्हणजे नुसतं उभं राहिलं तर ठीक आहे. पण काहीतरी कॉमेंट्स करणं, नाही
        म्हटलं तरी मागे लागणं हे नाही आवडत.” तिच्या मैत्रिणीनं री ओढली.
      </p>

      <p>
        दुसऱ्याला अस्वस्थ वाटेल असं बघणं हेही लैंगिक शोषण आहे, हे या निमित्तानं
        मुलांनीच स्पष्ट केलं.
      </p>

      <p>
        ‘सृष्टी माझी आहे’, ‘ज्याच्या नशिबात असेल त्याला मिळेल’, हे सिनेमातले
        संवाद खरं तर माझ्यासारख्या व्यक्तीला खटकल्यावाचून राहणार नाहीत. ‘स्त्री
        काय वस्तू आहे कोणाची असायला किंवा कोणाला मिळायला?’ असं मी रागानं एका
        मित्राला बोलून दाखवलं. तर माझा हा मित्र म्हणाला, “शाळेत मुलग्यांची भाषा
        तशीच असते. मीपण असाच बोलायचो. म्हणूनच हा सिनेमा खरा वाटतो, आपला वाटतो.”
        मला आश्चर्य वाटलं, हापण असाच होता? पण मग आता छान बदललाय की! स्त्रियांचा
        आदर करणं, स्त्रियांशी सुंदर मैत्री करणं, छान नातं बनवणं ह्याला छान जमलं.
        म्हणूनच मग एक आशा निर्माण झाली. असं बोलणाऱ्या लोकांबद्दल, मुलग्यांबद्दल
        जजमेंटल होऊन टोकाची भूमिका घ्यायची नाही, शब्दात अडकायचं नाही,
        त्यामागच्या भावना समजून घ्यायच्या, संवाद करायचा हे पक्कं समजलं.
        व्यक्तींमध्ये असा बदल घडण्यासाठी आवश्यक असलेला संवाद करायची हा सिनेमा
        संधी देतो.
      </p>

      <p>
        सिनेमाच्या सुरुवातीलाच पणजीला नको असलेलं स्वातंत्र्य, त्यातून तिचं
        झालेलं शिक्षण याचा उल्लेख आलाय. आणि त्यामुळेच पुढचा सिनेमा घडलाय अशी
        सिनेमाची सुरुवात आहे. ही सुरुवातही स्त्री-शिक्षणाबद्दल आणि
        स्त्री-स्वातंत्र्याबद्दल बोलायला वाव देते. पणजीला स्वातंत्र्य का नको
        असावं, समाजातल्या कोणत्या घटकांना स्वातंत्र्य नको असू शकतं, का, अशा
        महत्त्वाच्या प्रश्नांमधून स्वातंत्र्याबरोबर येणारी जबाबदारी आणि त्यासाठी
        लागणारी हिंमत, निर्भयता याबद्दल बोलता येऊ शकतं.
      </p>

      <p>
        नवीन घरात सामानाची हलवाहलव चालू असताना आईनं पंखा बसवण्याच्या
        प्रसंगाबद्दल मुलांना प्रश्न विचारता येऊ शकतात. जसं, यात काही वेगळं वाटलं
        का? असं असू शकतं का? अशा प्रश्नांमधून समोरच्याला अपराधी न वाटू देता
        त्याच्या आयुष्यात आणि मनात प्रवेश करता येऊ शकतो, .
      </p>

      <p>
        एका तरुण मैत्रिणीनं हा सिनेमा बघितल्यावर हसत म्हटलं, “मीपण मला आवडणाऱ्या
        मुलाचं घर शोधत गल्ल्यांमधून फिरले आहे.” माझ्यासाठी हे नवीन होतं. मुलीपण
        असं करतात? म्हणजे त्यांना तसं वाटू शकतं; पण त्या ते करू शकतात हा
        माझ्यासाठी मनाला हलकं करणारा सुखद अनुभव होता. असाच काहीसा अनुभव ‘शेवटी
        सृष्टीनेच पुढाकार घेतला’ अशा कौतुकास्पद उल्लेखामुळे काहींना येऊ शकतो.
      </p>

      <p>
        ‘मला फक्त मुलीच आवडतात’ अशा सृष्टीच्या वाक्यानं सिनेमाचा शेवट होऊ शकला
        असता हे इतकं मोकळेपणानं आणि सहज मांडणंसुद्धा मनाचा जडपणा कमी करायला मदत
        करू शकतं. विचार करायला लावणाऱ्या अशा अनेक जागा सिनेमात आहेत. त्यातून
        मनावरची पुटं गळून पडतात. मित्रमैत्रिणींनी, मुलाबाळांनी हा सिनेमा एकत्र
        बघावा आणि मग आपल्या अनुभवांना उजळा देत भरपूर गप्पा माराव्यात. आपलीच
        गृहीतकं मोडून काढावीत. आजूबाजूच्या परिस्थितीकडे अधिक डोळसपणे बघावं आणि
        नवीन गृहीतकं स्वीकारताना सावध राहावं; आणि हे सगळं अगदी सहज, वैचारिक कीस
        न पाडता, असा हा सिनेमा आहे.&nbsp;&nbsp;
      </p>

      <p>
        <strong>आनंदी</strong><strong> </strong><strong>हेर्लेकर</strong
        ><strong> </strong><strong></strong>
      </p>

      <p>
        <a href="mailto:h.anandi@gmail.com" target="_blank"
          >h.anandi@gmail.com</a
        >
      </p>

      <p>
        समुपदेशक. वर्ध्याच्या आनंद निकेतन शाळेत फेलोशिपवर काम करतात. मुलांचे आणि
        एकूणच समाजाचे मानसिक आरोग्य व शिक्षण हे त्यांच्या जिव्हाळ्याचे विषय
        आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="आत्मपॅम्फ्लेट"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आत्मपॅम्फ्लेट",
    english: "",
  },
  short: {
    marathi:
      "आनंदी हेर्लेकर शाळेतल्या मुलांना मध्यंतरी आत्मपॅम्फ्लेट सिनेमा दाखवला. दुसऱ्या दिवशी सहावीतल्या चिमुरडीचा ऑफिसमधल्या दादासोबतचा संवाद कानावर पडला - “दादा, तुम्ही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
