import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["may-2024"],
    TAGS["palakneeti"],
  ],
  content: {
    marathi: `<article
  id="post-25096"
  class="post-25096 post type-post status-publish format-standard hentry category-647 category-masik-article category-may-2024 category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>राहुल अग्गरवाल, रिद्धी अग्गरवाल, अक्षिता कौशिक</strong></p>

      <p>
        आज शिक्षणाच्या क्षेत्रात झपाट्याने बदल होत आहेत. विद्यार्थ्यांना अनेक
        नवनवीन पर्याय उपलब्ध होत आहेत. शिकत असलेल्या गोष्टींबद्दल
        विद्यार्थ्यांना जवळीक, आपलेपणा वाटला, की त्यांना ते विषय शिकण्यात रुची
        निर्माण होते. इतरांकडून होणारी प्रशंसा, पुरस्कार, पालकांचा दबाव ह्या
        बाह्य घटकांपेक्षा हाच घटक अधिक प्रभावी ठरतो. ‘इन्क्वायरी’च्या प्रक्रियेत
        ‘नवनिर्मितीच्या माध्यमातून विचार करायला शिकणे’ आणि ‘काय शिकायचे आहे
        त्याची दिशा मुलांनी स्वतः ठरवणे’ ही दोन तत्त्वे अंतर्भूत आहेत. त्यातून
        मुलांमधले कुतूहल वाढीस लागते. शिकणे जास्त सखोल होते. मुलांच्या रोजच्या
        आयुष्यातले शैक्षणिक अनुभव जास्त सकस व्हावेत असा आमचा प्रयत्न आहे.
        त्यासाठी त्यांच्या आजूबाजूच्या परिसरातल्या, रोजच्या वापरातल्या वस्तू,
        घटना आणि काही व्यापक संकल्पनांच्या मदतीने मुलांना इन्क्वायरीसाठी
        प्रोत्साहन दिले जाते. या लेखातही अशी काही बोलकी उदाहरणे आहेत. कापडाचा
        उंदीर बनवण्यापासून ते पक्ष्यांच्या उडण्याचे निरीक्षण करून त्या
        क्रियेमागचे विज्ञान समजून घेण्यापर्यंत ही इन्क्वायरीची प्रक्रिया कशी
        घडते, त्याचे महत्त्व काय आहे तेही यातून उलगडेल.&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p><strong>निसर्गातून शिकणे</strong></p>

      <p>
        मुलांसाठी आम्ही निसर्ग-निरीक्षणाचा एक प्रकल्प राबवतो. मुलांचे निसर्गाशी
        नाते निर्माण झाले, तर त्याचे त्यांच्यावर सकारात्मक परिणाम होतात.
        सुरुवातीला फक्त पक्ष्यांच्या रंगांचे, आवाजांचे ढोबळ वर्णन करणारी मुले
        हळूहळू अधिक तपशीलवार नोंदी करायला लागतात. आमच्याकडे गुल्फशा म्हणून एक
        मुलगी होती. सुरुवातीला कोतवाल पक्ष्याचे वर्णन तिने फक्त ‘मोठी काळी
        चिमणी’ एवढेच केले होते. पुढे पुढे मग याच पक्ष्याबद्दल, तो झाडांमधून कसा
        एखाद्या विजेच्या लकेरीसारखा किंवा बाणासारखा उडत गेला, त्याचे पंख कसे
        दिसले याचे तपशील ती लिहायला लागली. वाचनाच्या तासाला आम्ही मुलांना
        पक्ष्यांबद्दल कविता-गोष्टी वाचून दाखवतो. अशा वेळी त्यांचे डोळे
        उत्सुकतेने चमकत असतात. एकदा एक गोष्ट वाचून दाखवल्यानंतर त्याबद्दल जोरदार
        चर्चा झाली. त्या चर्चेतून प्रेरणा घेऊन सायबाने स्वॅलो पक्षी इतका लांबचा
        प्रवास करून स्थलांतर का करतो याचा शोध सुरू केला. नोंदवहीमध्ये तिने
        त्याबद्दल नोंदी करायला सुरुवात केली. ह्या नोंदी करण्यामुळे मुले
        त्यांच्या निरीक्षणांबद्दल खोलात जाऊन विचार करू लागली.
      </p>

      <p>
        पक्षी-निरीक्षण करण्यासाठी आम्ही काही सहली आखल्या होत्या. त्यावेळी
        आम्हाला हा बदल प्रकर्षाने जाणवला. मुले संशोधकांसारखी वह्या घेऊन सज्ज
        होती. नेमके प्रश्न विचारत होती. तलावाच्या काठावर एक बगळा होता. त्याला
        निरखून पाहत रेखा म्हणाली, ‘‘त्या पक्ष्याची चोच इतकी लांब का आहे?’’ झाले!
        या प्रश्नामुळे गटात अनुकूलनाबद्दल चर्चा सुरू झाली. नंतर वर्गातही
        त्याच्याबद्दल अभ्यास झाला. प्रश्न तसा साधाच होता; पण त्याने इन्क्वायरीची
        संधी अगदी सहजपणे निर्माण केली. केवळ त्या प्रश्नाच्या उत्तरापुरती ती
        चर्चा सीमित राहिली नाही. एकूण जीवशास्त्रीय संबंध समजून घेण्यापर्यंत
        चर्चा पुढे गेली. थेट उत्तर देण्याऐवजी आम्ही मुलांना तलावातल्या
        बगळ्यांचे, त्यांच्या सवयींचे निरीक्षण करायला उद्युक्त केले. हा
        निरीक्षणाचा टप्पा महत्त्वाचा होता. लांब चोचीचा वापर मासे पकडण्यासाठी
        होतो हे मुलांना स्वतः पाहता आले. यावर आम्ही दुसरा प्रश्न विचारला, ‘‘इतर
        कोणत्या पक्ष्यांना लांब चोची आहेत?’’ त्यातून मुले लांब चोच असणार्‍या आणि
        मासे खाणार्‍या खंड्यासारख्या इतर पक्ष्यांबद्दल विचार करू लागली.
        पूर्वज्ञान आणि निरीक्षणे वापरून मुलांना निसर्गातल्या निरनिराळ्या
        प्रजातींच्या शरीराची वैशिष्ट्ये (उदा. लांब चोच) आणि विविध अवयवांचे कार्य
        (उदा. मासे पकडणे) यांचा तार्किक संबंध लावता येऊ लागला. यातून पुढे आम्ही
        त्यांना उत्क्रांतीच्या सिद्धांताकडे वळवले.
      </p>

      <p>
        या उपक्रमानंतर मुलांनी निसर्गातून मिळणार्‍या तसेच उपलब्ध टाकाऊ
        सामानापासून विविध प्रकारचे पंख तयार केले. पक्ष्यांच्या पंखांची रचना आणि
        उडण्याच्या तंत्राचा विचार करून प्रतिकृती तयार करण्यात ती गुंग होऊन गेली.
        साराने झाडांची पाने आणि फांद्या वापरून बनवलेले पंख कलात्मक तर होतेच; पण
        ते करताना भौतिकशास्त्रातल्या उड्डाणाच्या तत्त्वांचाही विचार केलेला
        होता.&nbsp;&nbsp;
      </p>

      <p>
        यातून मुले फक्त पक्ष्यांबद्दल शिकली असे नाही, तर ती सखोल निरीक्षण
        करायला, विचार करायला शिकली. स्वतः अनुभवलेल्या गोष्टींचा निसर्गनियमाशी
        संबंध जोडून पाहू लागली. सौम्यासारखी चर्चेत मागे राहणारी मुलेदेखील एखादा
        पक्षी पाहिल्यावर आपणहून उत्साहाने मुद्दे मांडायला लागली.&nbsp;&nbsp;
      </p>

      <p>
        या लहानग्या निसर्ग-संशोधकांच्या उत्सुकतेत, ज्ञानात होत असलेली वाढ बघताना
        आम्हाला खूप आनंद होतो. कुतूहलातून प्रश्न निर्माण होतात. हे प्रश्न
        इन्क्वायरीचा पाया आहेत. उत्तरांचा शोध आणि सखोल समज निर्माण होण्याचा उगम
        तिथे आहे. पण केवळ प्रश्न पडणे पुरेसे नाही; ते कसे हाताळले जातात ते
        महत्त्वाचे. त्याचा मुलांच्या वाढीवर आणि शिकण्यावर प्रभाव पडतो.
      </p>

      <p>
        प्रश्न घेऊन मूल आपल्याकडे आले तर त्याला थेट उत्तरे द्यायची की स्वतःहून
        उत्तरे शोधण्यासाठी मदत करायची, हे प्रश्न पाहून आपल्याला ठरवावे लागते.
        मुलाला निरीक्षण, संशोधन, सहकार्य आणि प्रयोगांमध्ये रस वाटावा ह्यासाठी
        प्रोत्साहन मिळायला हवे. खेळताना जसे आव्हानांना सामोरे जावे लागते तसेच हे
        आहे. खेळातली आव्हाने खेळाडूंना पुढचा टप्पा गाठण्यासाठी प्रेरित करतात.
        त्याचप्रमाणे इन्क्वायरीवर आधारित शिक्षणाने मुलांचा अभ्यासातला रस वाढतो,
        चिकाटी वाढते. अडचणी आल्या तरी मुले खचून जात नाहीत. उलट अडथळ्यांवर मात
        करायला शिकतात, त्यावर उपाय शोधण्याची त्यांच्यात आंतरिक प्रेरणा निर्माण
        होते. एखाद्या चुरशीच्या खेळात जसा खेळाडूचा सक्रिय सहभाग असावा लागतो,
        तसेच आहे इथे. ह्यात मार्गदर्शकाची भूमिका महत्त्वाची आहे. तो प्रश्नांची
        सरळसरळ उत्तरे न देता मुलाला त्याचा कल आणि वाढीच्या गरजा भागतील असे अनुभव
        मिळतील असे पाहतो.
      </p>

      <p>खेळाच्या माध्यमातून गणित आणि अभियांत्रिकीची तत्त्वे&nbsp;</p>

      <p>
        पुठ्ठ्याचे तुकडे, रबरबँड, प्लॅस्टिकच्या बाटल्यांची झाकणे, काड्या यांच्या
        पसार्‍यात मुले हरवून गेलेली आहेत, रबरबँडचलित गाड्या बनवण्याची तयारी
        चाललेली आहे, वातावरणात कमालीचा उत्साह आहे. सर्जनशीलता आणि विज्ञान एकत्र
        आल्याने त्या खोलीचे रूपांतर एका रंगतदार कारखान्यात झालेले आहे.
      </p>

      <p>
        नदीम अगदी काळजीपूर्वक त्याच्या गाडीच्या अ‍ॅक्सलला रबरबँड जोडतो, ताण
        तपासण्यासाठी मागे खेचतो. रबरबँड सोडताच, गाडी काही फूट पुढे जाते आणि मग
        गटांगळ्या खाते. त्याच्या भुवया आक्रसतात. गाडीचा ‘बॅलन्स’ कसा साधावा हा
        विचार त्याच्या डोक्यात सुरू झालेला असतो. एकीकडे त्याची वर्गमैत्रीण
        आस्था, तिच्या गाडीत मातीची छोटी वजने घालून गाडी सुरळीत धावण्यासाठी
        वजन-वितरणाचे प्रयोग करत असते. मार्गदर्शन करणारा दादा गटांमध्ये फिरतो,
        गरज असेल तिथे दिशा दाखवतो, पुढील शोधास उत्तेजन देणारे प्रश्न उपस्थित
        करतो. ‘समजा चाकांचा आकार किंवा रबरबँडचा घट्टपणा बदलला तर…?’ ह्या
        त्याच्या प्रश्नाने, गाड्यांमध्ये हवे ते बदल करून तपासून पाहण्याची
        विद्यार्थ्यांमध्ये लगबग सुरू होते.
      </p>

      <p>
        दुसरीकडे एक लहान गट एका चढाभोवती गोळा झालेला आहे. वेगवेगळ्या गाड्या चढ
        कशा चढतात ह्याची तपासणी चालू आहे. प्रत्येक गाडीने कापलेले अंतर मोजून
        त्याची वहीत नोंद ठेवली जातेय. हवेचा प्रतिकार कमी करण्यासाठी निमुळती,
        चपटी रचना केलेली सुष्पेंद्रची गाडी सातत्याने चांगली कामगिरी करते.
        मुलांमध्ये प्रत्येक गाडीच्या कामगिरीबद्दल चर्चा सुरू होते. विद्यार्थी
        त्यांच्या गाड्या दाखवतात, केलेले बदल आणि त्यांचा गाडीच्या कार्यक्षमतेवर
        झालेला परिणाम समजावतात. ताणलेल्या रबरबँडमध्ये साठवलेली स्थितिज ऊर्जा आणि
        तिचे गाडीला पुढे नेणार्‍या गतिज उर्जेमध्ये झालेले रूपांतर याबद्दल
        बोलतात.
      </p>

      <p>
        अशा सह-अनुभवांमधून विद्यार्थी केवळ भौतिकशास्त्र आणि अभियांत्रिकीची
        मूलभूत तत्त्वे समजून घेत नसतात, तर चिकाटीने काम करण्याचे आणि एकत्र येऊन
        प्रश्नांची उकल करण्याचे महत्त्वदेखील शिकतात. केवळ सूचनांबरहुकूम
        वागण्याची जागा मानल्या जाणार्‍या वर्गात आता चैतन्यमय, शिकण्याचे वातावरण
        आहे. हेच खर्‍या अर्थाने इन्क्वायरी-चलित शिक्षणाचे प्रात्यक्षिक!
      </p>

      <p><strong>मनातले विचार प्रत्यक्षात आणणे</strong></p>

      <p>
        एका कार्यशाळेत विद्यार्थ्यांच्या एका गटाने खुर्चीच्या उंचीनुसार वर-खाली
        होणारे हायड्रॉलिक जेवणाचे टेबल बनवले. ह्या कामात मुलांच्या
        यंत्रशास्त्रातल्या कल्पकतेला भावनांची जोड मिळाली. सिबाशीषच्या कल्पनेतून
        हे टेबल साकारले होते. त्याचा भाऊ लहान होता. जेवणाच्या टेबलवर त्यालाही
        नीट बसता यावे असे सिबाशीषला वाटत होते. प्रकल्प जसजसा पुढे सरकत होता
        तसतसे विद्यार्थी हायड्रॉलिक तत्त्वांच्या खोलात शिरत गेले. टेबलाची उंची
        कमी-जास्त करण्यासाठी त्यांनी पाण्याने भरलेल्या नळ्यांना सिरींज जोडून,
        दाब आणि बल बदलून पाहिले. ह्या गटाने वेगवेगळे द्रवपदार्थ आणि त्यांचे दाब,
        त्याचे होणारे परिणाम ह्या सगळ्याची चाचणी एवढ्या एकाग्रतेने केली, की
        एवढ्या लहान मुलांनी हे केले आहे ह्यावर विश्वास बसू नये!
      </p>

      <p>
        प्रकल्पासाठी राहुलदादाने मार्गदर्शन केले, लागणारे साहित्य पुरवले.
        मुलांना नेमके प्रश्न विचारले. ‘कशाचे टेबल बनवल्यास ते उपयुक्त असेल आणि
        पर्यावरणपूरकही?’ हा प्रश्न समजून उमजून मुलांनी पुनर्वापर केलेला पुठ्ठा
        आणि तिथल्या बाजारात सहजपणे मिळणार्‍या धातूची निवड केली. आधीच्या तासांना
        केलेला शाश्वततेचा (सस्टेनेबिलिटी) अभ्यास इथे अमलात येत होता. टेबल आकार
        घेऊ लागले तशा दुरुस्त्याही निघू लागल्या. कृष्णाच्या लक्षात आले, की टेबल
        पूर्ण वर केले की डुगडुगते. मग सर्वांनी मिळून दुरुस्त्या केल्या आणि
        डुगडुगणे थांबवले. विद्यार्थ्यांनी त्यांचे हायड्रॉलिक टेबल वर्गावर्गांत
        फिरून दाखवले. त्याची रचना, त्यामागील विज्ञान, भावना समजावून सांगितल्या.
        कुटुंबाच्या बदलत्या गरजांसाठी ते कसे उपयुक्त आहे तेही सांगितले. हे
        भौतिकशास्त्र किंवा अभियांत्रिकीच्या धड्याच्या पलीकडले होते. मनातले विचार
        आणि वैज्ञानिक इन्क्वायरीचे मिश्रण होते. शिक्षणाची सांगड विद्यार्थ्याच्या
        जगण्याशी घातली गेली, तर शिक्षण प्रभावी होते ते असे! हायड्रॉलिक्स, रचना
        ह्या गोष्टींबद्दल तर मुलांना सखोल समज मिळालीच; पण वास्तवात उपयोगी पडेल
        असे काहीतरी अर्थपूर्ण तयार केल्याचे समाधानही मिळाले.
      </p>

      <p>
        सहसा पारंपरिक शिक्षण-पद्धतीत सैद्धांतिक मांडणीवर भर असतो. प्रत्येक
        विषयाचा आपापला स्वतंत्र कप्पा असतो. ‘करून पाहण्या’च्या ह्या पद्धतीत
        मात्र अनेक विषय सहजपणे एकत्र येतात. आपले ज्ञान प्रत्यक्षात वापरावे
        लागते. उत्तरापर्यंत पोचण्यासाठी ठरावीक असा मार्ग नसतो. चाचण्या करत,
        चुकतमाकत विद्यार्थी पुढे जातो. संकल्पनेपासून प्रत्यक्षात आणण्यापर्यंत
        सबकुछ करण्यासाठी स्वायत्तता मिळाल्याने त्यांचा रस वाढतो. क्षमता वाढीस
        लागतात. चौकसपणा वाढतो. आपल्या आवडीचे क्षेत्र सापडल्यास विद्यार्थी त्या
        विषयाचा खोलात शिरून अभ्यास करायला प्रवृत्त होतो. ‘करून पाहण्या’तून तयार
        झालेले अध्यापनशास्त्र पारंपरिक शिक्षण-पद्धतीला मुळापासून आव्हान देते.
        रट्टा मारून खरे शिक्षण होत नाही, त्यासाठी इन्क्वायरीची ठिणगी पडावी
        लागते. मग विद्यार्थी मनापासून नवीन गोष्टींचा शोध घ्यायला लागतो, नवा
        विचार करायला लागतो. म्हणूनच ‘करून पाहत शिकणे’ हे आमचे ब्रीदवाक्य आहे.
      </p>

      <p>
        ज्ञान वापरता यावे, पडताळून घेता यावे आणि वेळ पडल्यास ज्ञानाला आव्हानही
        देता यावे ह्या तीन पायांवर ह्या शिक्षणपद्धतीची इमारत उभी आहे.
        विद्यार्थ्यांचा प्रत्येकाचा असा एक खास शैक्षणिक अवकाश तयार होतो. मग
        विद्यार्थी केवळ माहिती-ग्रहण करणारा उरत नाही, तर ज्ञाननिर्मितीच्या
        कार्यातला सक्रिय सहभागी बनतो.&nbsp;&nbsp;
      </p>

      <p><strong>राहुल अग्गरवाल</strong></p>

      <p>rahul@swatantratalim.org</p>

      <p>
        शिक्षणाने सी.ए. स्वतंत्र तालीम संस्थेच्या मूल्यांकन विभागाचे प्रमुख.
      </p>

      <p><strong>रिद्धी अग्गरवाल</strong></p>

      <p>ridhi@swatantratalim.org</p>

      <p>कोलंबिया विद्यापीठातील फॅबलर्न फेलो.</p>

      <p>
        स्वतंत्र तालीम संस्थेचा अभ्यासक्रम, प्रशिक्षण विभागाच्या
        प्रमुख.&nbsp;&nbsp;
      </p>

      <p><strong>अक्षिता कौशिक</strong></p>

      <p>akshitak025@gmail.com</p>

      <p>पर्यावरणशास्त्रात पदव्युत्तर शिक्षण.</p>

      <p>स्वतंत्र तालीम संस्थेत प्रोग्राम मॅनेजर.</p>

      <p><strong>अनुवाद : रुबी रमा प्रवीण</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,may-2024,palakneeti"
        data-modified="120"
        data-title="नवनिर्मितीच्या माध्यमातून इन्क्वायरी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "नवनिर्मितीच्या माध्यमातून इन्क्वायरी",
    english: "",
  },
  short: {
    marathi:
      "राहुल अग्गरवाल, रिद्धी अग्गरवाल, अक्षिता कौशिक आज शिक्षणाच्या क्षेत्रात झपाट्याने बदल होत आहेत. विद्यार्थ्यांना अनेक नवनवीन पर्याय उपलब्ध होत आहेत....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
