import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-24953"
  class="post-24953 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        खेळघरातल्या दुसरी तिसरीच्या मुलांसोबत मानसी महाजन यांनी राजीव तांबे
        यांच्या ‘वारा’ आणि अनघा कुसुम यांच्या ‘एका पानाची भटकंती’ या दोन
        पुस्तकांवर आधारित भाषेची ऍक्टिविटी घेतली. वर्गताई मीना वाघमारे त्यांच्या
        सोबतीला होत्या.‘वारा’ या पुस्तकात शिरण्यासाठी मानसी ताईने मोबाईलवर वारा
        ऐकवला. हळू हळू वाढत जाणाऱ्या वाऱ्याच्या वेगाचा आवाज , मध्येच विजांचा
        कडकडाट, मग परत कमी होत जाणारा वाऱ्याचा आवाज मुलं छान ऐकत होती. अर्थात
        काही मुलांनी सुरुवातीला थोडा दंगा घातला पण आवाज बारकाईने ऐकायला त्यांना
        आवडायला लागलं. काही मुलं चक्क झोपून ऐकत होती.त्याच धर्तीवरचं ‘एका पानाची
        भटकंती’ याही पुस्तकाची छोटीशी ओळख मुलांना करुन देत त्यातील एका चित्रावर
        चर्चा झाली. वारा या पुस्तकात‘श्रीबा’ने काढलेली धमाल चित्रं मुलांना
        अनुभवू देत मानसी ताईने सहभागी पद्धतीने पुस्तक वाचन केलं.. या
        चित्रांमध्ये वारा कुठे कुठे दिसतो असे विचारल्यावर मुलांनी सांगितले की
        कपडे उडतात, झाडाची पाने उडतात, केस उडतात.ताज्या अनुभवावरून मोठा वारा
        आल्यानंतर पतंग खूप वर वर उडतो, कागद उडतो, माती उड़ेल असेही मुलांनी
        सांगितले.मग मुलांना वाऱ्याचं चित्र काढण्यासाठी पाठकोरे कागद दिले.
        मुलांनी चित्र काढण्याचा छान प्रयत्न केला. आपापल्या चित्राबद्दल मुलांनी
        कागदावरच लिहिलंही. अंकुश या मुलाने तर चक्क कविता केली आणि बाकीच्या
        मुलांनी त्यात भर घातली व कविता पूर्ण केली. हे खूप अनपेक्षितपणे घडले.
        एरव्ही कानात वारं भरलेली हीच मुलं आज आनंदाने वाऱ्यावर डोलत होती. वर्गाने
        मिळून तयार केलेली ही झोकदार कविता..
      </p>

      <p>वारा आला वारा आला पळा पळा पळा</p>

      <p>सगळ्यांनी पतंग उडवा उडवा उडवा</p>

      <p>वारा आला वारा आला पळा पळा पळा</p>

      <p>झाडावरची पाने पडली बघा बघा</p>

      <p>वारा आला वारा आला पळा पळा पळा</p>

      <p>झाडावरची आंबे पडले बघा बघा</p>

      <p>वारा आला वारा आला पळा पळा पळा</p>

      <p>गच्चीवरचे कपडे उचला चला चला</p>

      <p>वारा आला वारा आला पळा पळा पळा</p>

      <p>सगळ्यांनी मातीत खेळा खेळा खेळा</p>

      <p>वारा आला वारा आला पळा पळा पळा</p>

      <p>सगळ्यांनी दारे बंद करा करा</p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="‘वारा’"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘वारा’",
    english: "",
  },
  short: {
    marathi:
      "खेळघरातल्या दुसरी तिसरीच्या मुलांसोबत मानसी महाजन यांनी राजीव तांबे यांच्या ‘वारा’ आणि अनघा कुसुम यांच्या ‘एका पानाची भटकंती’ या दोन...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
