import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["ऑगस्ट-२०२४"],
  ],
  content: {
    marathi: `<article
  id="post-25371"
  class="post-25371 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-669"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/लहान्याला-समजलं-0-lahangyala-samajal-3-1-1024x551.jpg"
          alt="लहान्याला समजलं"
          class="wp-image-25407"
          width="375"
          height="202"
          sizes="(max-width: 375px) 100vw, 375px"
        />
      </figure>

      <h5 class="wp-block-heading"><strong>रुबी रमा प्रवीण</strong></h5>

      <p>
        लहान्या शाळेतून घरी चालला होता. हौदापर्यंत पोचला आणि गंमतच दिसली त्याला!
        बैलच बैल. मस्त रगडून अंघोळ घालणं सुरू होतं बैलांना. लहान्याला एकदम
        आठवलं! शाळेत पहिल्या तासाला तो मोठ्या आकाराचा माणूस ‘शेतकरी बैलात पोळा
        तत्त्व’ की ‘शेतकरी पोळ्यात बैलत्व’ की असलंच कसलंतरी काहीतरी समोरच्या
        खुर्चीवरून मोठ्यानं बोलत होता. ‘बैलपोळा उद्या!’ लहान्याला समजलं. त्याचा
        बापण मालकाचे बैल धूत होता. लहान्या समोरच्या पारावर चिंचेला टेकून बसला.
        एक बैल जरा दंगा करत होता. एक मागे शांत बसला होता. चार-पाच बैल हौदाच्या
        एकदम जवळ पाण्याची मजा घेतल्यासारखे अंघोळ घालून घेत होते. लहान्याचा बा
        धूत होता तो बैल पोटाजवळ पायाशी घासायला गेलं की पाय उचलून नाच करत होता.
        ‘काखेत गुदगुल्या!’ लहान्याला समजलं.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/लहान्याला-समजलं-1-lahangyala-samajal-1-645x1024.jpg"
          alt="लहान्याला समजलं"
          class="wp-image-25404"
          width="316"
          height="501"
          sizes="(max-width: 316px) 100vw, 316px"
        />
      </figure>

      <p>
        आपल्याकडेही पाहिजे होते पाच-सहा बैल, असं काहीसं मनात येत असताना लहान्या
        चिंचेच्या खोडाशी स्वतःची पाठ जुळवून घ्यायला लागला. पाच-सहा जरा जास्तच
        होताहेत, एकतरी बैल पाहिजे होता, अशी तडजोड मनाशी करत त्यानं पाठ खोडात
        मस्तपैकी बसवली. डोकं मागे टेकता टेकता त्याला शंका आली, ‘पाच-सहा म्हणजे
        पाच-सहा असतात, एक म्हणजे एक असतो, हे मला समजलंय हे शाळेतल्या समोरच्या
        खुर्चीतल्या मोठ्या आकाराच्या माणसाला समजलंय की नाही?’
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/लहान्याला-समजलं-2-lahangyala-samajal-2.jpg"
          alt="लहान्याला समजलं"
          class="wp-image-25405"
          width="296"
          height="392"
          sizes="(max-width: 296px) 100vw, 296px"
        />
      </figure>

      <p></p>

      <p>
        ह्यापुढेही विचार येतच होते; पण तेवढ्यात दोन बैल त्याच्या दिशेनं यायला
        लागले! तो बघतच राहिला! त्यांनी त्याला हौदावर नेऊन घासून अंघोळच घातली.
        त्यालाही काखेत गुदगुल्या झाल्या. तो काय काय सांगत होता त्या बैलांना; पण
        त्यांना ते समजत नव्हतं. शाळेतल्या समोरच्या खुर्चीतल्या मोठ्या आकाराच्या
        माणसासारखेच वाटले त्याला ते.
      </p>

      <p>
        त्यांच्या पुढच्या दोन पायांचे मध्येच हात होत होते, मध्येच पाय. त्यांनी
        लहान्याला वाळू दिलं. थंडीच वाजली त्याला जरा तेव्हा. तो त्यांना तसं सांगत
        होता; पण त्यांना ते समजत नव्हतं. शाळेतल्या समोरच्या खुर्चीची आठवण
        लहान्याला होणार तितक्यात त्यांच्या पुढच्या पायांचे हात झाले. त्यांनी
        लहान्याचा भांग पाडला. मधोमध. केसांचे झालेले दोन भाग त्यांनी चक्क
        झेंड्याच्या रंगात रंगवले. दोन झेंडे! आणखीन त्यावर त्यांनी लावले दोन
        गोंडे! ‘मला झेंडे-गोंडे असे शब्द येतात हे शाळेतल्या समोरच्या खुर्चीतल्या
        मोठ्या आकाराच्या माणसाला येतं की नाही?’ अशी शंका लहान्याला तिथेही येऊन
        गेली.
      </p>

      <p>
        तेवढ्यात बैलांच्या हातांचे पाय झाले, ते चालत एका घरात गेले आणि एक पिवळं
        चमचमतं, छोट्या चादरीच्या आकाराचं कापड तोंडात धरून घेऊन आले. त्या कापडावर
        बरोबर मध्यात पताकांच्या आकाराचे निळे तुकडे चिकटवले होते. मुली नाचायला
        फेर धरून गोलात उभ्या राहतात तसे लावलेले होते ते. हे कापड बघता बघता
        लहान्याच्या डोक्यात शंका आली, ‘मला हे सगळे आकार माहितीयेत हे शाळेतल्या
        समोरच्या खुर्चीतल्या मोठ्या आकाराच्या माणसाला माहीतेय की नाही?’
      </p>

      <p>
        बैलांनी लगेचच ही शंका चमचमत्या कापडानं झाकून टाकली. लहान्या जरा
        वैतागलाच. ते परत जाऊन प्लॅस्टिकच्या फुलांच्या माळा घेऊन येत होते.
        चड्डीचं काय?? लहान्या ओरडणारच होता; पण त्याला आठवलं की त्यांना काही समजत
        नाही. शाळेतल्या समोरच्या खुर्चीतल्या…
      </p>

      <p>
        बैलांच्यात पहिलीतल्या मुलांना चड्डी घालत नसतील… लहान्यानं स्वतःला
        समजावलं. तोवर त्याच्या गळ्यात प्लास्टिकफुलांच्या माळा आणि पायात घुंगरू
        आले होते! आता बैलांचे हात आणि हाताचे पाय भरभर अदलाबदली करत होते.
        लहान्याच्या कपाळावर, पाठीवर गुलालानं चित्रं काढली जात होती, मधूनमधून
        काहीतरी खायला घालत होते, आजूबाजूला आणखीन बैल गोळा होत होते…
      </p>

      <p>
        तिघा बैलांनी लहान्याजवळ मागच्या पायांवर उभं राहून पुढच्या हातांनी एक ढोल
        आणि दोन ताशे वाजवायला सुरुवात केली, तेव्हा मात्र लहान्याला गरगरायला
        लागलं. त्यानं तिथून निघून जायचा प्रयत्न केला तेव्हा काही बैलांनी त्याला
        चिंचेच्या झाडाला दोरानं बांधून ठेवलंय हे त्याच्या लक्षात आलं. त्याला
        पुन्हा शाळेतली समोरची खुर्ची आठवली! बाकी मुलं कुठं दिसतात का ते शोधू
        लागला मग तो.
      </p>

      <p>
        तेवढ्यात ते आधीचे दोन बैल आरशांचे अनेक तुकडे लावलेलं काहीतरी घेऊन आले
        आणि थेट लहान्याच्या तोंडावरच बांधलं! दोन डोळे आणि एक नाकासाठी, अशी तीन
        भोकं होती फक्त! बाकी बंद सगळीकडून! दोन भोकातून थोडं थोडं बाहेरचं जग
        बघताना लहान्याच्या डोक्यात शंका आली, आपल्याला तरी हे दिसताहेत थोडे; पण
        हे आपल्याकडे आले तरी ह्यांना हेच दिसतील आरशात! हे आपल्याला समजून घेऊच
        शकणार नाहीत आता, अशी खात्री पटली लहान्याला. शाळेतल्या समोरच्या
        खुर्चीतल्या मोठ्या आकाराच्या माणसाबद्दल एवढं खात्रीलायक नाही सांगता आलं
        त्याला. त्या गोंधळातही जरा बरं वाटलं त्यामुळे त्याला.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          loading="lazy"
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/लहान्याला-समजलं-3-lahangyala-samajal-4-763x1024.jpg"
          alt="लहान्याला समजलं"
          class="wp-image-25406"
          width="379"
          height="509"
          sizes="auto, (max-width: 379px) 100vw, 379px"
        />
      </figure>

      <p>
        गोंधळ वाढत होता, आता लहान्याला गावातल्या मोठ्या घरांवरून हिंडवायला
        सुरुवात झाली. ढोल, ताशे आणि अनेक बैल नाचत गात, गुलाल उडवत त्याला नेत
        होते. गोंगाटात इतर मुलांनाही नेत आहेत असं मध्येच त्याला वाटून गेलं.
        घरासमोर त्याला उभं केलं, की घरातून बैल बाहेर येऊन त्याची गुलाल लावून
        पूजा करून, त्याला खायला घालून, त्याच्या शेजारच्या बैलाला पैसे देत होते.
        बैलांना पैशाचं काय, मला दिले तर मी पाणीपुरी खाईन, लाईटवाली पेन्सिल घेईन…
        डोक्यात हिशोब लावता लावता त्याला शंका आली, ‘मला हिशोब येतो हे शाळेतल्या
        समोरच्या खुर्चीतल्या…’
      </p>

      <p>
        गोंगाटामुळे शंका पूर्ण झाली नाही. त्याला खूप तहान लागली होती; पण सगळे
        खायलाच देत होते, कोणी पाणी नव्हतं देत. तहान, ढोल, ताशे, नाच, गाणी… असह्य
        झालं त्याला सगळं! अंगातली सगळी शक्ती एकत्र करून आता जोरात बोंबलावं आणि
        थयथयाट करावा असं ठरवून त्यानं जोरात छाती भरून श्वास घेतला आणि बोंबलणार
        तेवढ्यात…
      </p>

      <p>
        …तेवढ्यात त्याचे डोळे उघडले! समोर हौदावर मस्त रगडून अंघोळ घालणं सुरू
        होतं बैलांना!
      </p>

      <p>
        इतकं हुश्श कधीच झालं नव्हतं लहान्याला! माझ्याकडे एकही बैल नाही हेच बरंय,
        नाहीतर मीपण त्याला असं वागवलं असतं… लहान्याला समजलं!
      </p>

      <p>पण मला हे समजलंय हे शाळेतल्या समोरच्या खुर्चीतल्या… छे!</p>

      <p>
        शंका येऊ न देताच त्यानं खोडात पसरलेली पाठ बाहेर काढून स्वतःला उभं केलं
        आणि घराकडे निघाला.
      </p>

      <p><strong>रुबी रमा प्रवीण</strong></p>

      <p>ruby.rp@gmail.com</p>

      <p>पालकनीती संपादकगटाच्या सदस्य.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="लहान्याला समजलं"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "लहान्याला समजलं",
    english: "",
  },
  short: {
    marathi:
      "रुबी रमा प्रवीण लहान्या शाळेतून घरी चालला होता. हौदापर्यंत पोचला आणि गंमतच दिसली त्याला! बैलच बैल. मस्त रगडून अंघोळ घालणं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/लहान्याला-समजलं.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
