import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["एप्रिल-२०२४"],
  ],
  content: {
    marathi: `<article
  id="post-25040"
  class="post-25040 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-650"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        एल्मिराचा तो पाचवा वाढदिवस होता. तिनं डोक्यावर छानसा मुकुट घातलेला होता.
        केकवर लावलेल्या मेणबत्त्या फुंकत असताना आईनं तिचा घाईघाईनं फोटो काढला.
        रशियाचे रणगाडे युक्रेनमधील खार्कीवच्या दिशेनं कूच करत असल्यानं त्यांना
        लगेच तळघरात राहायला जायचं होतं. एल्मिराच्या चेहऱ्यावर आनंद, भीती,
        अनिश्चितता, असे संमिश्र भाव होते.
      </p>

      <p>
        युद्ध सुरू झाल्यापासूनच खार्कीव हे शहर रशियाच्या बॉम्बहल्ल्यांना तोंड
        देतंय. बॉम्बचे हादरवणारे आवाज तिथल्या नागरिकांसाठी रोजचेच झालेले आहेत.
        राहत्या इमारती, शाळा, बागा, उद्ध्वस्त झालेल्या आहेत. अशा सगळ्या
        परिस्थितीत मुलांनी शाळेत जाणं कसं शक्य होणार? घरांच्या तळघरांमध्ये ही
        मुलं अडकून पडली. शाळा ऑनलाईन भरत आहेत. ऑनलाईन शाळांचं वास्तव तर आपण
        कोविडकाळात अनुभवलं आहेच. त्यात पुन्हा बॉम्बहल्ल्यांची सूचना देणारे सायरन
        इंटरनेटचा बोजवारा उडवतात. एकूण परिस्थिती भीषणच.
      </p>

      <p>
        गेली 2 वर्षं नागरिक ह्या परिस्थितीला तोंड देत आहेत. मधल्या काळात काही
        लोक देश सोडून गेले होते; पण आता परिस्थिती काहीशी पूर्वपदावर येऊ बघते
        आहे. लोक परतू लागले आहेत. दुकानं उघडायला लागली आहेत. अर्थात, वातावरणात
        अस्वस्थता जरूर आहे.
      </p>

      <p>
        रशिया कधीही बॉम्बहल्ला करू शकत असल्यानं शाळा उघडणं धोक्याचंच. पण म्हणून
        काहीच करायचं नाही असं कसं चालेल? खार्कीवमध्ये भुयारी रेल्वेचं
        (अंडरग्राउंड मेट्रो) जाळं पसरलेलं आहे. ही मेट्रो-स्थानकं
        बॉम्बहल्ल्यांपासून सुरक्षित आहेत ही बाब लक्षात घेऊन आता अशा पाच
        स्थानकांवर शाळा भरू लागल्या आहेत. तिथल्या खोल्यांना वर्गांचं रूप मिळालं
        आहे. रंगीबेरंगी चित्रं, नकाशे, पाढे, ह्यांनी वर्गांच्या भिंती सजल्या
        आहेत. जवळपास 2200 मुलं तिथे शिक्षण घेतात.
      </p>

      <p>
        मधल्या एक-दीड वर्षांच्या खंडानंतर शाळेकडे परतणाऱ्या ह्या मुलांमध्ये
        लक्षणीय फरक पडला आहे. खूप काही सोसलेले त्यांचे चेहरे अकाली प्रौढ दिसू
        लागले आहेत, असं एल्मिराच्या बाईंनी एका वृत्तसंस्थेशी बोलताना सांगितलं.
        शिक्षक मुलांशी बोलताना खूप काळजी घेतात. काही मुलांनी आपल्या वडिलांना
        गमावलेलं असल्यानं वडिलांचा उल्लेख करताना कुणी दुखावलं जाणार नाही अशा
        प्रकारे संवादाचा रोख असतो. शाळा आता कधी नव्हे इतक्या महत्त्वाच्या
        झालेल्या आहेत.
      </p>

      <p>
        &nbsp;ह्या शाळांना मुलांच्या आधीच्या शाळांची सर नाही हे खरंच. खेळाची
        मैदानं नाहीत, जेवणघरं नाहीत, मोकळी हवा नाही…
      </p>

      <p>
        मात्र तरीही आपल्या मित्रमैत्रिणींचा, शिक्षकांचा सहवास तर आहे! भुयारी
        शाळेत जाणं म्हणजे बॉम्ब आणि सायरनच्या व्यत्ययाविना शाळेचा दिवस अनुभवणं.
        सध्याच्या भीषण परिस्थितीत हेही नसे थोडके!!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="दीपस्तंभ – एप्रिल २०२४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दीपस्तंभ – एप्रिल २०२४",
    english: "",
  },
  short: {
    marathi:
      "एल्मिराचा तो पाचवा वाढदिवस होता. तिनं डोक्यावर छानसा मुकुट घातलेला होता. केकवर लावलेल्या मेणबत्त्या फुंकत असताना आईनं तिचा घाईघाईनं फोटो...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
