import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["ऑक्टोबर-नोव्हेंबर-२०२४-ज"],
    TAGS["दिवाळी-२०२४-लेख"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-25561"
  class="post-25561 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-672 category-673 category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p></p>

      <p>
        <strong>संगीता</strong><strong> </strong><strong>बनगीनवार</strong
        ><strong></strong>
      </p>

      <p>
        दत्तक-पालकत्व हा काही आपल्यासाठी नव्याने उलगडणारा विषय नाही.
        कृष्ण-यशोदेच्या गोष्टीतून तो आपल्याला लहानपणापासून भेटलेला असतो. तरी तो
        झाला पौराणिक संदर्भ. राजे-महाराजांनी, विशेषतः मुलगे, दत्तक घेतल्याच्या
        कथा आपण वाचत आलोय. त्या दत्तक-विधानाचा उद्देश असे तो आपल्या साम्राज्याला
        वारस मिळवून देण्याचा. आणि स्वतःचे मूल किंवा मुख्य म्हणजे मुलगा न होणे हे
        त्यामागचे प्रमुख कारण असे.
      </p>

      <p>
        आत्ताच्या काळात आपल्या आजूबाजूला विविध कारणांनी लोक मूल दत्तक घेताना
        दिसतात. स्वतःला जैविक मूल न होणे हे कारण अजूनही त्यामागे असले, तरी
        मुलगा-मुलगी दोन्ही अपत्ये हवीशी वाटणे, दत्तक-पालक व्हायचे पूर्वीपासूनच
        ठरवलेले असणे, एकल पालकत्व, अशीही कारणे त्यामागे दिसतात.
      </p>

      <p>
        पूर्वी नात्यातल्याच आणि तेही शक्यतो मुलग्यालाच दत्तक घेण्याकडे लोकांचा
        कल असायचा. आज तेही चित्र बदलल्याचे बघायला मिळते. दत्तक-प्रक्रिया
        कायदेशीर झाल्यालाही आता काळ लोटला. सध्या ही प्रक्रिया नेमकी कशी आहे,
        कोणकोणते टप्पे पार करून दत्तक-पालकत्व मिळवता येते, दत्तक-पालकत्वाकडून
        असलेल्या अपेक्षा, ह्या सगळ्याबद्दल वाचकांना माहिती समजावी हा ह्या लेखाचा
        उद्देश आहे.
      </p>

      <p>
        केंद्र सरकारच्या ‘महिला आणि बाल-विकास मंत्रालया’अंतर्गत ‘सेंट्रल
        अ‍ॅडॉप्शन रिसोर्स अ‍ॅथॉरिटी’, अर्थात ‘कारा’ (CARA), ही संस्था 1990 साली
        अस्तित्वात आली. त्यावेळी ह्या संस्थेचा उद्देश काहीसा वेगळा होता.
        भारताबाहेरील दत्तक-प्रक्रिया ही भारतातल्या आणि त्या देशातल्या कायद्यांना
        धरून होते आहे का हे बघण्याचे काम ‘कारा’ करायची. त्यांची ह्या
        दत्तक-प्रक्रियेत प्रमुख भूमिका असायची.
      </p>

      <p>
        भारतात दत्तक घेण्याचे नियमन करणारा ‘हिंदू दत्तक आणि देखभाल कायदा, 1956’
        (HAMS – हमा) हा कायदा अस्तित्वात होता. निराधार मुलांचे संगोपन करणार्‍या
        संस्थांतून ही मुले पालक होऊ इच्छिणार्‍या व्यक्तींना दत्तक दिली जायची,
        जेणेकरून ह्या मुलांना एक हक्काचे घर मिळायचे. मात्र ह्या प्रक्रियेत काही
        अडचणी होत्या. मुले वेगवेगळ्या संस्थांमधून दत्तक दिली जायची. अशा वेळी
        ग्रामीण भाग, सुदूर राज्ये किंवा काही राज्यांमध्ये लोक
        दत्तक-प्रक्रियेबाबत फारसे उत्सुक, सक्रिय नसल्याने, अशा राज्यातल्या
        संस्थांमधल्या मुलांना पालक मिळत नसत. मग ती मुले संस्थेतच मोठी व्हायची.
        आणि काही ठिकाणी, उदाहरणार्थ महाराष्ट्रातल्या संस्थांमध्ये, दत्तकासाठी
        अर्ज करणार्‍या लोकांना बराच काळ वाट बघावी लागायची. म्हणून ह्या
        प्रक्रियेचे केंद्रीकरण करण्याचा विचार केला गेला. त्यामुळे प्रत्येक
        मुलाला सुरक्षित वातावरण, एक चांगले कुटुंब मिळू शकेल, कारण तो प्रत्येक
        मुलाचा अधिकार आहे. शिवाय या प्रक्रियेचा कुठल्याही प्रकारे संस्था किंवा
        पालकांकडून दुरुपयोग होता कामा नये हाही उद्देश आहे. लेखाच्या ओघात एक
        गोष्ट नमूद करते. मुस्लीम, ख्रिश्चन, ज्यू आणि पारशी धर्मीय व्यक्तींसाठी
        दत्तक-प्रक्रियेचा वेगळा कायदा (पालक आणि पाल्य अधिनियम 1890) होता. त्या
        अंतर्गत त्यांना केवळ ‘गार्डियनशिप’ मिळू शकायची. 2011 सालापासून बाल न्याय
        कायद्यांतर्गत सगळ्या धर्मांसाठी एकाच प्रकारची दत्तक-प्रक्रिया सुरू झाली.
      </p>

      <p>
        ह्या सगळ्याचा सांगोपांग विचार करून 2015 साली भारतातली दत्तक-प्रक्रिया
        ऑनलाइन करण्यात आली. वेळोवेळी ह्या प्रक्रियेत वेगवेगळ्या स्तरांवर कामे
        करण्यात आली, अनेक बदल करण्यात आले आणि अजूनही त्यात गरज लागेल तसे बदल
        केले जात आहेत.
      </p>

      <p>
        दत्तक-प्रक्रिया ही मुळात बाळांच्या हितासाठी आहे. बाळांच्या सुरक्षिततेला
        त्यात प्राधान्य मिळावे ह्या हेतूने ‘कारा’ काम करते. एखादे मूल संस्थेत
        आले, की दत्तक-प्रक्रियेतून ते कमीतकमी अवधीमध्ये एका भारतीय कुटुंबात जावे
        असा प्रयत्न असतो. भारतीय कुटुंब नाही मिळाले, तर परदेशी कुटुंबाचा विचार
        केला जातो.
      </p>

      <p>
        आजच्या उपलब्ध आकडेवारीनुसार दत्तक-प्रक्रियेसाठी एका वेळी जवळपास 35 हजार
        पालक प्रतीक्षा-यादीमध्ये असतात. मात्र त्या मानाने मुलांची संख्या फारच
        कमी म्हणजे दोन ते अडीच हजार असते. त्यात काही मुलांना आरोग्याच्या
        तक्रारी, आजारपणे, व्यंग असू शकतात. ह्या सगळ्या अडचणींचा विचार करता
        दत्तक-प्रक्रिया पूर्ण व्हायला तीन वर्षे किंवा त्याहून अधिकचा काळ लागतो.
      </p>

      <p>प्रक्रिया कशी होते?</p>

      <p>
        ‘कारा’च्या साईटवर पालकांसाठी मार्गदर्शिका दिलेली आहे. त्यात सगळी
        प्रक्रिया आणि त्याच्या पूर्ततेसाठी लागणार्‍या गोष्टी व्यवस्थित
        सांगितलेल्या आहेत.
      </p>

      <p>
        ‘आम्हाला दत्तक-पालक व्हायचे आहे’ असे एखाद्या कुटुंबाने ठरवले, की ही
        प्रक्रिया सुरू होते. मग काराच्या साईटवर असलेल्या ‘केअरिंग’ ह्या पोर्टलवर
        प्रत्येकाला आपले लॉगइन बनवावे लागते. त्यानंतर तिथे सांगितल्याप्रमाणे
        पालकांना स्वतःची सगळी माहिती, मेडिकल रिपोर्ट्स अपलोड करावे लागतात. अर्ज
        करताना तुम्हाला तिथे दिलेल्या संस्थांच्या नावांमधून तुमच्या परिसरातली
        संस्था निवडावी लागते. हे झाले, की तुमचा अर्ज ग्राह्य धरला जातो. तसा
        ‘कारा’कडून प्रतिसाद येतो. त्यानंतर तुमच्या कुटुंबाचा अभ्यास केला जातो.
        त्याला ‘होम स्टडी’ म्हणतात. तुम्ही ज्या संस्थेचे नाव दिलेले असेल, तिथली
        एक कार्यकर्ती व्यक्ती तुमच्या घरी येते. तुमच्याशी बोलते, चर्चा करते आणि
        तुमची मानसिक, शारीरिक, वैचारिक, सामाजिक बैठक जाणून घेते.
        दत्तक-पालकत्वाबद्दलचे तुमचे विचार जाणून घेते. घरातल्या इतर सदस्यांचे या
        विषयाबाबत काही म्हणणे आहे का, ते काय विचार करतात, तुम्हाला कुणाकुणाची
        मदत आहे, बाळ घरी आल्यानंतर तुम्ही बाळाचे संगोपन कशा रीतीने करू शकाल, या
        सार्‍याचा अभ्यास केला जातो. ह्यासाठी पुरेसा वेळ दिला जातो. एक कुटुंब
        म्हणून ‘तुम्ही मुलाला सुरक्षित वातावरण देऊ शकणार आहात का’ हे बघणे हा
        त्यामागचा मुख्य उद्देश असतो. हे फारफार महत्त्वाचे आहे. संस्थेमार्फत
        ‘कारा’च्या केअरिंग पोर्टलवरती हा रिपोर्ट अपलोड केला जातो. एकदा
        त्यांच्याकडून मान्यता मिळाली, की तुम्ही दत्तक-पालक होण्यासाठी सक्षम
        कुटुंब ठरता. तुम्ही केलेला अर्ज मान्य केला जातो आणि तुम्हाला एक
        वेटिंग-लिस्ट नंबर दिला जातो. हा नंबर, ज्या दिवशी तुम्ही अर्ज करून सगळे
        डॉक्युमेंट्स अपलोड केलेले असतात, त्या दिवशीचा असतो (ती तुमची
        ‘रजिस्ट्रेशन डेट’ असते); मात्र होम स्टडी अपलोड झाल्यानंतर हा नंबर
        तुम्हाला तुमच्या डॅशबोर्डवर दिसतो. सध्या अर्ज केल्यानंतर पालक होण्यासाठी
        साधारण साडेतीन ते चार वर्षे वाट बघावी लागते. अर्ज भरताना कोणकोणत्या
        गोष्टी लागतील, अर्ज कसा भरायचा ह्याबद्दल सगळी माहिती ‘कारा’च्या साईटवर
        (www.cara.wcd.gov.in) मिळते.
      </p>

      <p>
        भारतामध्ये दत्तक-प्रक्रिया खूप किचकट, त्रासदायक, वेळखाऊ आहे, असे बरेचदा
        सांगितले जाते. मात्र आपली तयारी असेल, तर हे करताना काहीही वाटत नाही.
        सगळेच पालक ह्या प्रक्रियेतून जातात. भारतातली प्रक्रिया संपूर्णपणे
        कायदेशीर आहे. आपला दत्तक-पालकत्वाचा प्रवास कायदेशीर मार्गाने व्हावा असे
        ज्यांना वाटते, त्यांनी ह्या प्रक्रियेचा बाऊ करू नये. अर्ज भरताना काही
        अडचणी आल्या, तर कुणाची तरी मदत घ्यावी. ही कायदेशीर प्रक्रिया पूर्ण
        केलेले अनेक पालक आहेत, सपोर्ट ग्रुप आहेत; किंवा संस्थेला भेट दिलीत, तर
        तिथेही&nbsp; तुम्हाला व्यवस्थित माहिती पुरवली जाते. यूट्यूब किंवा
        इन्स्टाग्रामवरसुद्धा तुम्हाला या विषयावरचे बरेच व्हिडिओ बघायला मिळू
        शकतात.
      </p>

      <p>
        दत्तक-प्रक्रिया ऑनलाइन झाल्यापासून एक चांगली गोष्ट घडली.
        दत्तक-प्रक्रियेमध्ये पारदर्शकता आली. मात्र प्रक्रिया ऑनलाईन झाल्यामुळे
        पूर्वी संस्थेसोबत, तिथल्या काऊन्सिलरसोबत जे मैत्रीचं जिव्हाळ्याचं नातं
        असे, ते या प्रक्रियेत साहजिकच होत नाही. त्यामुळे पालक गडबडून जातात.
        बर्‍याचदा ह्या संस्था किंवा तिथले कार्यकर्ते हल्ली ह्याकडे एक तांत्रिक
        प्रक्रिया म्हणून बघतात. त्यामध्ये थोडासा बदल मला गरजेचा वाटतो. पालक
        बाळाला भेटायला संस्थेमध्ये जातात त्यावेळेस त्यांचा होणारा संवाद,
        प्रक्रियेमध्ये लागणारी मदत, भावनिक मेळ, ह्यात सुधारणा व्हायला पाहिजे.
        ‘कारा’ परोपरीने प्रयत्न करते आहेच. सामाजिक कार्यकर्त्यांसाठी वेगवेगळी
        प्रशिक्षणे, कार्यशाळा सतत चालू असतात. ह्या प्रक्रियेसाठी प्रत्येक
        संस्थेला पूर्णपणे तयार करण्याचे काम ‘कारा’ करते.
      </p>

      <h3 class="wp-block-heading">
        <strong>संवेदनशीलता</strong><strong> </strong><strong>असताना</strong
        ><strong>… </strong><strong>नसताना</strong><strong></strong>
      </h3>

      <p>
        लेखाच्या माध्यमातून दत्तक-पालकत्व आणि त्या अनुषंगाने येणारे वेगवेगळे
        अनुभव लोकांपर्यंत पोचवण्याचा माझा प्रयत्न आहे. त्यातून नवीन येणार्‍या
        पालकांना काय करायला हवे ह्यासाठी दिशा तर मिळतेच; पण सामाजिक बदलही हळूहळू
        होत राहातात.&nbsp;&nbsp;
      </p>

      <p>
        दत्तक ह्या विषयाबद्दल अजून समाज म्हणावा तेवढा जागरूक, प्रगल्भ नाही.
        राखीपौर्णिमेच्या दरम्यान भाऊ बहिणीला ‘तू दत्तक आहेस’ असे म्हणणारी
        जाहिरात टीव्हीवर पाहिल्याचे मला आठवते. ‘तुला कचर्‍यातून उचलून आणलेय’,
        ‘तू मंदिराच्या पायरीवर सापडली आहेस’ असेही. आपले सण, उत्सव ही ह्या
        विषयाची खिल्ली उडवण्याची संधी होऊ शकते का? प्रत्येकाला आनंदाने जगण्याचा
        अधिकार आपण नाही का देऊ शकत? कशासाठी अशा जाहिराती बनवायच्या? हल्ली
        इन्स्टाग्रामसारख्या समाजमाध्यमांवरही ‘रील’मध्ये अशा प्रकारची चेष्टा (?)
        करणे, त्यावर इतरांनीही ‘हो हो आमच्याकडेही असेच चाललेले असते’ म्हणून
        त्याची तळी उचलून धरण्याचे प्रकार दिसतात. ह्यात काहीतरी असंवेदनशील आहे
        असेही कुणाच्या मनात येत नाही. मी तर म्हणते दत्तक ही कुटुंब पूर्ण
        होण्याची एक प्रक्रिया आहे. ‘दत्तक मूल’ असे त्याला लेबल लावू नका; ते फक्त
        एक ‘मूल’ आहे. आणि त्याला एक चांगला माणूस म्हणून मोठे होऊ द्या.
      </p>

      <p>
        अर्थात, तशीच दुसरी बाजूही आहे. उदाहरणार्थ डॉ. राधिका जोशी ह्या&nbsp;
        हिंदुस्थानी गायिकेने दत्तक विषयावर एक बंदिश लिहिली आणि ख्याल गायकीमधून
        जगासमोर मांडली. किती आश्वासक प्रयत्न! तिला मनापासून सलाम!!!
      </p>

      <p>
        <img
          decoding="async"
          width="85"
          height="88"
          src="https://lh7-rt.googleusercontent.com/docsz/AD_4nXfSCXslnYYSUeJiSVUd9btpd67quT3JNmikomnT_lEkgQlwkQa77Ou4Rc7mVz6fb_c4CMojexkF7U5LBcoDte82KMo90n5nO0D2fFTYnBVq6Ramv5jV1ymNpxEW1GHI-6GVJbUM9NkX2J7aIlUZlKmB91M-oJYC1UporsPuYQ?key=4MlNpaZrhkxnY4nFQdDW8g"
        />(क्यू आर कोड स्कॅन करून ही बंदिश तुम्ही ऐकू
        शकाल.)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>***</p>

      <p>
        दत्तक-प्रक्रियेमधून आलेल्या मुलांना कधीकधी शाळेत, मित्रांकडून वेगळी
        वागणूक मिळते. एका शहरी प्रथितयश शाळेतल्या बालवाडीमधल्या मुलीचा हा अनुभव.
        एक दिवस ती घरी आली आणि आईला म्हणाली, ‘‘आई आज न शाळेत बाई मला म्हणाल्या
        की तुला दोन आई आहेत!’’ आईने तिच्याशी आणखी थोड्या गप्पा मारल्या. बाई अजून
        काय बोलल्या, कधी बोलल्या, ते जाणून घेतले.&nbsp; वर्गातल्या मुख्य
        शिक्षिका ‘आपले कुटुंब आणि आपण’ अशी काहीतरी गोष्ट सांगत असताना दुसर्‍या,
        जवळ बसलेल्या सहशिक्षिकेने मुलीला हे म्हटले होते. घरी ह्या मुलीशी
        पालकांचा ‘दत्तक’ ह्या विषयाबद्दल संवाद होता, त्यामुळे पालकांना परिस्थिती
        हाताळणे थोडे सोपे गेले. आई मुख्य शिक्षिकेशी ह्याबाबत बोलायला गेली; पण
        असे काही घडलेले असू शकते हे त्यांना मान्यच नव्हते. खरे तर ह्याबाबत थोडी
        संवेदनशीलता असावी, हे सांगायचा आई प्रयत्न करत होती; पण त्यांनी हे
        अमान्यच केल्याने संवादच खुंटला. ह्याच शाळेत दुसर्‍या एका मुलीला
        वर्गातल्या मुलांनी तिच्या दिसण्यावरून, अभ्यासातल्या प्रगतीवरून एवढा
        त्रास दिला, की शाळा-प्रवेश रद्द करून तिने बाहेरून परीक्षा दिल्या. शाळेत
        अशा घटना घडू नयेत म्हणून सगळ्या शाळांनी ह्यावर काम करण्याची गरज आहे.
        पालकांना मी आवर्जून सांगते, की मुलांशी दत्तक ह्या विषयावर मोकळेपणाने
        बोला. त्यांच्या आणि तुमच्याही जीवनाचा तो अविभाज्य भाग आहे. त्याबद्दल
        लपवाछपवी करू नका, गोपनीयता बाळगू नका किंवा हा संवाद न&nbsp; होऊ शकणारा
        विषय समजू नका.
      </p>

      <p>
        एका मोठ्या कंपनीमध्ये मोठ्या पदावर काम करणारे पालक एकदा माझ्याकडे आले.
        त्यांची मुलगी नववीमध्ये होती. ती दत्तक-प्रक्रियेतून आलेली होती; पण
        त्यांनी तिला ह्याविषयी काहीच सांगितलेले नव्हते. मला म्हणाले, ‘‘ती घरी
        आली तेव्हा लहान होती. मग आम्ही लगेच घर बदलले; म्हणजे ती
        दत्तक-प्रक्रियेतून घरी आलेली आहे हे शेजार्‍यापाजार्‍यांना कळणार नाही.
        आणि नातेवाईकांनाही तिच्याशी कुणी ह्याबद्दल बोलायचे नाही असे सांगून
        ठेवले.’’ तिच्या इतर बर्‍याच समस्या घेऊन ते एका समुपदेशकाकडे गेले होते,
        त्यावेळेस त्या समुपदेशकाने त्यांना माझ्याकडे पाठवले. त्यांना खूप भीती
        वाटत होती. ती आता हे समजू शकणार नाही, सांगितले तर तिला ह्याचा अजून त्रास
        होईल, तिला आम्ही तिचे पालक वाटणार नाही, ती तिच्या जन्मदात्या पालकांना
        शोधायचा प्रयत्न करेल, ती आमच्यापासून दूर जाईल, तिला हे सगळे सहन होणार
        नाही ही एका पालकाचीच नव्हे तर अनेकांची गोष्ट आहे. अनेक कारणांमुळे पालक
        मुलांना आयुष्यातल्या ह्या एवढ्या मोठ्या सत्यापासून अनभिज्ञ ठेवतात.
      </p>

      <p>***</p>

      <p>
        काही पालक मूल घरी येण्याआधीच पुढचा विचार करतात. मूल आमच्याशी जुळवून घेऊ
        शकले नाही, तर आम्ही त्याला परत संस्थेत पाठवू शकतो का, असे विचारतात. काही
        पालक मूल घरी आल्यावर थोड्याच दिवसांमध्ये त्याला परत पाठवायचाही विचार
        करतात आणि त्याप्रमाणे पुढील कार्यवाहीदेखील करतात. एका पालकाने 5-6
        वर्षांची मुलगी दत्तक घेतली होती. घरी जाऊन 2-3 आठवडेच झाले होते, तोच
        संस्थेला फोन करून सांगितले, की ‘मुलगी सारखी आरशासमोर उभी राहून डोक्यावर
        माझी ओढणी घेते, मेकप करते. हिचा जन्म बहुतेक कुंटणखान्यात झालेला असावा.
        आम्हाला ही नको’. एक मुलगा 4-5 वर्षांचा असताना दत्तक प्रक्रियेतून घरी
        आला. ‘त्याला अजून इंग्रजी वाचता येत नाही. मग आम्ही त्याला शाळेत कसे
        घालणार? आम्ही नाही ह्याचे पालक होऊ शकत. आम्ही मूल परत करतो’.
        दत्तक-प्रक्रियेतली मुले म्हणजे वस्तू आहेत का? तुम्हाला वाटले तेव्हा घरी
        आणले. नाही आवडले चला परत करूया… म्हणून समुपदेशन अतिशय गरजेचे आहे.
      </p>

      <p>
        काही पालक तर 10-12 वर्षांनंतरसुद्धा असा विचार करतात आणि मुले संस्थेत परत
        येतात. एका पालकाने मला फोन करून विचारले, ‘‘मी जे विचार करतेय ते बरोबर
        आहेत का?’’ मी म्हटले, ‘‘तुझे पोटचे पोर असते, तर काय केले असते ग?’’
        त्यावर तिचे उत्तर होते, ‘‘नाही ना पोटचे… जसे जन्मदात्रीने काही अडचणीमुळे
        तिच्या मुलाला सोडले, तसेच आम्हालाही आता शक्य नाही सांभाळणे. त्यामुळे
        आम्हीपण सोडायचे ठरवले आहे.’’ हे सगळे मूल 12 वर्षे घरी राहिल्यानंतर! हे
        पाहूनच हतबल व्हायला होते. माणूस म्हणून आपण किती कोडगे आहोत ह्याचा जरा
        विचार करावा. मुलाच्या मन:स्थितीचा विचार तर कुणी करतच नाहीये.
      </p>

      <p>
        अशा केसेस होतात म्हणून नियम आणखी कठोर होत जातात. दत्तक-प्रक्रियेत
        यायच्या आधी पालकांनी काही दत्तक-कुटुंबांसोबत संवाद साधावा. ह्यात काम
        केलेल्या लोकांकडून समुपदेशन घ्यावे. मुळात दत्तक-प्रक्रियेमध्ये असलेली
        सगळीच मुले कमी-अधिक प्रमाणात दुःख, वेदना आणि बरेच आघात सहन केलेली असतात.
        त्यामुळे घरी आल्यानंतरही ती सतत साशंक असतात. चिंता वाटत असते,
        नात्यामध्ये अद्याप विश्वास स्थिरावलेला नसतो. पालक म्हणून आपण त्यांच्याशी
        संवाद साधला, त्यांच्यावर निःस्वार्थपणे प्रेम केले, त्यांना पुरेसा वेळ
        दिला, तर मुलाला आणि पालकांनाही सोपे जाते.
      </p>

      <p>
        माझी लेक साधारण 4-5 वर्षांची असेल तेव्हाची गोष्ट आहे ही. रोज रात्री
        झोपताना आम्ही एक गोष्ट वाचायचो; म्हणजे मी वाचायचे आणि ती ऐकायची. ‘तूच का
        ग माझी आई’ ही शोभा भागवतांची गोष्ट सलग 4-5 दिवस वाचल्यावर एक दिवस लेक
        मला म्हणाली, ‘‘आई, मीपण अशीच अंड्यामधून बाहेर आले आणि तुला म्हटले तूच
        माझी आई!’’ मी म्हटले, ‘‘अग पण माणसाचं पिल्लू पोटातच अंड्यामधून बाहेर
        येतं ना.’’ त्यावर ती म्हणाली ‘‘तसं नाही ग, ‘सोफोश’ (तिची संस्था) म्हणजे
        अंडं. मी तिथे होते. मग तू तिथे आलीस आणि मला म्हणालीस, तुला माहीत आहे का
        मी कोण आहे? मग मी तुला म्हणाले, तूच माझी आई!!!’’ माझ्या डोळ्यात टचकन
        पाणी आले. आपल्या मुलांसोबतचा भरपूर वेळ आणि त्यांच्याशी साधलेला संवाद
        ह्यामुळे नाते फुलत जाते.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/काराच्या-कार्याचे-कारण-1-sanvednshilata-astana-nastana2-903x1024.jpg"
          alt="काराच्या कार्याचे कारण"
          class="wp-image-25564"
          width="255"
          height="288"
          sizes="(max-width: 255px) 100vw, 255px"
        />
      </figure>

      <p>
        माझ्याकडे समुपदेशनासाठी आलेल्या प्रत्येक कुटुंबाला मी हे आवर्जून सांगते,
        की आपल्यासाठी कुणीही पायघड्या घातलेल्या नाहीत. ‘तुम्ही या आणि ह्या
        बाळाला घेऊन घरी जा’ असे कुणीही म्हटलेले नाही. दत्तक हा ‘आपण’ विचारांती
        घेतलेला निर्णय आहे, ‘आपल्याला’ पालक व्हायची इच्छा आहे, ‘आपण’ ह्या
        मार्गाने कुटुंब करण्याचे ठरवले आहे. तर पुढील 25 वर्षे स्वतःला सजग पालक
        म्हणून बघा. ह्या नात्याला न्याय देऊ शकणार असलात तरच ह्या प्रक्रियेमध्ये
        या. घरातले सगळे म्हणतात म्हणून, पालक होण्याचे तुमचे स्वप्न पूर्ण न
        झाल्याचे दुःख कमी करण्यासाठी म्हणून, समाजात तुम्हाला आईबाबा म्हणून
        मान्यता मिळावी ह्यासाठी, किंवा एखाद्या गरजू मुलाला मी चांगले आयुष्य देऊ
        शकतो – म्हणून कधीही दत्तक-प्रक्रियेमध्ये येऊ नका.
      </p>

      <p>
        आईबाबा होऊन मुलांसोबत पालक म्हणून मोठे होणे ह्यासारखे दुसरे सुख नाही.
        त्यामुळे दत्तक-पालकत्व पूर्ण तयारीने स्वीकारा. कुठल्याही टप्प्यावर मदत
        लागली, तर मी आणि माझ्यासारखे बरेच जण मदतीसाठी आहोतच!!!
      </p>

      <p><strong>संगीता बनगीनवार</strong></p>

      <p>sangeeta@sroat.org</p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/काराच्या-कार्याचे-कारण-2-sangeeta-banginwar.jpg"
          alt="काराच्या कार्याचे कारण"
          class="wp-image-25565"
          width="78"
          height="97"
        />
      </figure>

      <p>
        ‘पूर्णांक दत्तक सपोर्ट ग्रुप’ ह्या संस्थेच्या संस्थापक. संस्थेच्या
        माध्यमातून त्या दत्तक-प्रक्रियेतील पालक आणि मुले ह्यांच्यासाठी काम
        करतात.
      </p>

      <h4 class="wp-block-heading">पूर्णांक</h4>

      <p>
        ‘पूर्णांक’ हा एक दत्तक मदत-गट (अ‍ॅडॉप्शन सपोर्ट ग्रुप) असून त्याच्याशी
        500 हून अधिक कुटुंबे जोडलेली आहेत. दत्तक-प्रक्रियेत असलेल्या पालकांपासून
        ते दत्तक-किशोरवयीन मुले आणि युवकांपर्यंत सगळे ह्या गटाचा भाग होऊ शकतात.
        दत्तक-प्रक्रियेशी संबंधित कुठलीही अडचण इथे सोडवली जाते. तसेच ह्यासंबंधी
        समुपदेशनही मिळू शकते. दत्तक-प्रक्रियेबद्दल माहिती करून घ्यायची असेल,
        दत्तकाच्या माध्यमातून कुटुंब पूर्ण झालेले असेल किंवा ह्या संदर्भात इतरही
        काही मदत हवी असेल तर जरूर संपर्क साधावा. तुमचे स्वागत आहे.
      </p>

      <p>अधिक माहितीसाठी –</p>

      <p>POORN­ANK.ORG</p>

      <p>ह्या संकेतस्थळाला भेट द्या.</p>

      <p>sangeetasroat.org</p>

      <p>मोबाईल : 9850041770</p>

      <p></p>

      <p></p>

      <p></p>

      <p><strong>चित्र : अमृता ढगे </strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%9c,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%b2%e0%a5%87%e0%a4%96,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="काराच्या कार्याचे कारण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "काराच्या कार्याचे कारण",
    english: "",
  },
  short: {
    marathi:
      "संगीता बनगीनवार दत्तक-पालकत्व हा काही आपल्यासाठी नव्याने उलगडणारा विषय नाही. कृष्ण-यशोदेच्या गोष्टीतून तो आपल्याला लहानपणापासून भेटलेला असतो. तरी तो झाला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://lh7-rt.googleusercontent.com/docsz/AD_4nXfSCXslnYYSUeJiSVUd9btpd67quT3JNmikomnT_lEkgQlwkQa77Ou4Rc7mVz6fb_c4CMojexkF7U5LBcoDte82KMo90n5nO0D2fFTYnBVq6Ramv5jV1ymNpxEW1GHI-6GVJbUM9NkX2J7aIlUZlKmB91M-oJYC1UporsPuYQ?key=4MlNpaZrhkxnY4nFQdDW8g",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
