const articleData = {
  content: {
    marathi: `<article
  id="post-25019"
  class="post-25019 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-649"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>मधुरा राजवंशी&nbsp;</strong></p>

      <p>
        सकाळी 8:30 पासूनच सर्वांची लगबग सुरू होती. सगळी इन्स्टॉलेशन्स जागेवर
        आहेत ना? नवरस कॅफेवाली सगळी मुले आली का? शीरखुर्मा पुरेल का? पपेट शोवाले
        कुणी आपले पपेट घरी तर विसरून नाही ना आले? बॅजेस प्रिंट झाले का? सेफ्टी
        पिना कुठे आहेत? गोफ बनवायला ओढण्या आणखी रंगांच्या हव्या होत्या ना…&nbsp;
      </p>

      <p>
        आजच्या कार्यक्रमासाठी सगळेच उत्सुक आणि सज्ज होते. सर्वात जास्त जोशात
        होते ‘ससा’, म्हणजेच ‘सलोखा-साथी’. सलोखा-साथीचा बॅज छातीवर अभिमानाने
        मिरवत पालक-प्रेक्षकांची वाट पाहत होते. आज ते सर्वांना सलोख्याच्या
        अनोख्या सफरीवर घेऊन जाणार होते.&nbsp;
      </p>

      <p>
        ‘सलोखा’ हा विषय शाळेच्या यंदाच्या वार्षिक प्रकल्पासाठी निवडताना मनात
        अनेक विचार होते. सध्याची सामाजिक परिस्थिती, धार्मिक भेदभाव आणि उन्माद हे
        तर होतेच; पण शाळेतही गटबाजी, मारामार्‍या, चिडवाचिडवी यांचे प्रमाण
        वाढल्यासारखे वाटत होते. प्रकल्पाच्या निमित्ताने मुलांचाही याबद्दल विचार
        व्हावा अशी इच्छा होती.&nbsp;
      </p>

      <p>
        1992-93 पासून कमला निंबकर बालभवनच्या शैक्षणिक कार्यक्रमात वार्षिक
        प्रकल्पांना महत्त्वाचे स्थान आहे. दरवर्षी इयत्ता पहिलीपासून नववीपर्यंतचे
        सर्व विद्यार्थी ठरवलेल्या विषयावर 2-3 आठवडे काम करतात. गेल्या तीस
        वर्षांतील बहुसंख्य विषय फलटणशी निगडीत होते, उदा. फलटणचा भूगोल, इतिहास,
        फलटणचे पर्यावरण, व्यवसाय इत्यादी. हिंसा, भीती यासारखे काही अमूर्त विषयही
        मुलांनी हाताळले आहेत. प्रकल्पादरम्यान मुले वाचनालयातून, इंटरनेटवरून
        माहिती गोळा करतात, लोकांच्या मुलाखती घेतात, परिसराला भेट देऊन निरीक्षणे
        नोंदवतात. ही सारी माहिती लिहून काढतात, चित्रे काढतात, तक्ते बनवतात,
        कविता, प्रतिकृती तयार करतात. या सर्व साहित्याचे प्रदर्शन भरवले
        जाते.&nbsp;
      </p>

      <p>
        या शैक्षणिक वर्षाचे द्वितीय सत्र लहान असल्याने थोडा वेगळा विचार केला. आठ
        ते दहा विद्यार्थी आणि त्यांच्यासोबत एक शिक्षक असे पाचवी ते नववीच्या
        विद्यार्थ्यांचे गट बनवून त्यांनी आपापला विचार करून दहा दिवसांत मांडणी
        करायची असे ठरले. पूर्वतयारी म्हणून शिक्षकांनी काही वाचन केले,
        ‘महाराष्ट्र सलोखा संपर्कगटा’चे श्री. प्रमोद मुजुमदार यांच्याशी ऑनलाईन
        संवाद साधला.
      </p>

      <p>
        ‘सलोखा’ हा काही आपल्या रोजच्या वापरातला शब्द नाही. त्यामुळे साहजिकच
        प्रकल्पासाठी हा विषय ठरल्यानंतर ‘सलोखा म्हणजे काय?’ हा प्रश्न मुलांकडून
        आलाच. वर्गचर्चा सुरू झाली तसे हळूहळू – हा आपल्या जगण्याचा किती
        महत्त्वाचा भाग आहे – याची मुलांना जाणीव होत गेली. वर्गांमध्ये भरगच्च
        ‘माइंड मॅप्स’ तयार झाले. चर्चा करताना मुद्दामच ‘समाजात सलोखा कुठे कुठे
        आढळतो?’ या प्रश्नाने सुरुवात केली. मुलांकडून भरपूर उदाहरणे आली.
        आठवीतल्या परागने सांगितले, की त्यांच्या गणेश मंडळामध्ये अनेक धर्मांचे
        लोक आहेत आणि गणपती उत्सवात सर्वजण आरती करतात. त्याच्या वर्गातल्या
        मुलांना पुढे ‘रॅप’ बनवताना या माहितीचा उपयोग झाला. सण-उत्सव साजरे करताना
        अनेकदा लोक एकत्र येतात असे मुलांनी सांगितले. विविध धर्मांचे व्यवसाय आणि
        चालीरीती एकमेकांत गुंतलेल्या आहेत हेही मुलांच्या लक्षात आले. सहावीच्या
        एका गटाने कासारकाम या मुख्यत: मुस्लीम लोक करत असलेल्या व्यवसायाबद्दल
        अभ्यास केला. सार्वजनिक स्थळे सर्वांसाठी समान असतात असे काही मुलांनी
        सांगितले; पण काही धार्मिक स्थळी सर्वांना प्रवेश नसतो हेही त्याच चर्चेतून
        पुढे आले. घर भाड्याने देताना धर्म / जात / लिंग / वैवाहिक स्थिती बघून
        देतात असेही मुलांकडूनच आले.&nbsp;
      </p>

      <p>
        सहावीच्या वर्गात लग्नसंस्थेबद्दल बरीच चर्चा झाली. त्या वर्गातील 8-10
        विद्यार्थ्यांच्या जवळच्या नातेवाईकांनी आंतरजातीय / धर्मीय विवाह केलेले
        आहेत. इतर मुलांनी त्याबद्दल जाणून घेतले. पाचवीच्या मुलांनी निसर्गात
        दिसणार्‍या सलोख्याबद्दल जास्त विचार मांडले. या सर्व चर्चांच्या
        निमित्ताने आपल्या जीवनात, आसपास सलोखा कुठे दिसतो आणि कुठे नाही हे
        मुलांनी डोळसपणे बघणे सुरू केले.
      </p>

      <p>
        प्रकल्पाच्या मांडणीसाठी या वर्षी लघुपट, इन्स्टॉलेशन्स, नाट्य, खेळ अशा
        पूर्वी न हाताळलेल्या माध्यमांच्या शक्यता पडताळून पाहिल्या. प्रकल्प
        पाहण्यासाठी एक दिवस निश्चित केला. सलोख्याचे अनुभव देणारी, शाळाभर
        वेगवेगळ्या 10 ठिकाणी विखुरलेली ठिकाणे आणि अतिशय शिस्तीत, कुठे जास्त
        गर्दी होणार नाही, शांतता राहील याची काळजी घेत पालकांच्या गटांना मार्ग
        दाखवणारे छोटे सलोखा-साथी हे अगदी पाहण्यासारखे दृश्य होते.
      </p>

      <p>या प्रदर्शनातले काही प्रकल्प पाहूया…</p>

      <p><strong>एक बाग है ये दुनिया</strong></p>

      <p>
        नववीच्या एका गटाने भित्तीचित्र काढले होते. जास्वंदीची फुले व पाने यांचा
        प्रतीकात्मक वापर करून त्यात मानवी समाजातील विविधता दर्शवली होती. फुलाची
        प्रत्येक पाकळी, प्रत्येक पान हे वेगळे होते. त्यातील बारीक पॅटर्न,
        नक्षीकाम व्यक्तिस्वातंत्र्य दर्शवत होते. प्रत्येकजण महत्त्वाचा आहे;
        मात्र बाग फुलण्यासाठी सर्वांचे एकत्र येणे अत्यावश्यक आहे हा विचार
        मुलांनी मांडला होता.
      </p>

      <p><strong>एकजूट चिकाटीची&nbsp;</strong></p>

      <p>
        निसर्गातील सलोख्याबद्दल चिंतन करताना पाचवीच्या मुलांनी वृक्षाचा विचार
        केला. वृक्षाच्या आधारे वेल वाढते, बहरते. फांद्यांवर पक्षी घरटी बांधतात.
        अनेक प्राणी आश्रयाला येतात, आपले खाद्य शोधतात. विविध कीटक आणि
        सूक्ष्मजीवदेखील वृक्षावर राहतात. सलोख्याचे प्रतीक म्हणून वृक्षावर एक
        मोठे मधाचे पोळे दाखवावे असे मुलांनी ठरवले. जी एकी आणि सामंजस्य या इवल्या
        कीटकांमध्ये आहे, ते सर्व माणसांमध्येही यावे अशी आशा हे भले मोठे, आकर्षक
        पोळे व्यक्त करत होते. &nbsp;&nbsp;
      </p>

      <p>
        आम्हाला मधमाश्यांचे पोळे बनवायचे होते. आता तुम्ही म्हणाल की पोळ्यामध्ये
        कसला सलोखा आहे? तर पोळ्याला आपण हात लावला तर सगळ्या मधमाश्या संघाने येऊन
        चावतात म्हणून. पोळ्यासाठी मोठे कापड लागणार होते. कापड रंगवताना खूप मजा
        आली. जेव्हा आम्ही पिस्त्याच्या मधमाश्या बनवत होतो तेव्हा खरोखरच एक
        मधमाशी वर्गात आली. प्रकल्पाच्या वेळी मला एक कळले की आपल्यातपण सलोखा
        असावा.
      </p>

      <p>परिणीती कदम, इ. 5 वी</p>

      <p><strong>सप्तरंगी आनंदाची सुरेल किणकिण</strong></p>

      <p>
        सहावीच्या एका गटाने कासारपेठेला भेट दिली. ‘सावकार बँगल्स’चे मालक झैद
        इकबाल मणेर यांच्याशी गप्पा मारल्या. गेली 120 वर्षे त्यांच्या अनेक पिढ्या
        हा व्यवसाय करत आहेत. झैदचाचांकडून मुलांनी बांगड्यांचा इतिहास, निर्मिती,
        प्रवास या गोष्टी तर जाणून घेतल्याच, पण बांगड्या नाजूकपणे कशा भरल्या
        जातात तेही पाहिले. हे दृश्य कोलाजच्या माध्यमातून मांडण्याचे मुलांनी
        ठरवले आणि फुटलेल्या बांगड्यांचे तुकडे चाचांकडून मागून घेतले. महिलांच्या
        कष्टमय जीवनात ही कासार मंडळी सप्तरंगी आनंदाची सुरेल किणकिण भरत आहेत असेच
        वाटले हे कोलाज पाहताना!
      </p>

      <p><strong>तू बंधन तोडीत यावं</strong></p>

      <p>
        शाळेचा माजी नृत्यशिक्षक मयूरदादा नुकताच पुण्याला एका आगळ्या-वेगळ्या
        लग्नाला जाऊन आला होता. तिथे नवरा-नवरीने स्वतः स्वतःची विवाहवचने लिहून
        काढली होती. दोन्ही घरच्या लोकांनी काय म्हणायचे हेही ठरले होते. अतिशय
        साधा पण सुंदर असा हा लग्नसोहळा होता. मुलांना ही कल्पना आवडली. त्यांनी
        अशा एका वेगळ्या लग्नाची मांडणी प्रदर्शनात करायचे ठरवले. शाळेचे प्रार्थना
        आणि गीतांचे पुस्तक घेऊन लग्नात कोण काय म्हणेल यासाठी त्यांची शोधाशोध
        सुरू झाली. लग्न करणार्‍या जोडप्याचे सासूसासरे काय म्हणतील?
      </p>

      <p>समतेच्या वाटेनं, तू खणकावित पैंजण यावं</p>

      <p>तू यावं, तू यावं, बंधन तोडीत यावं</p>

      <p>
        रंगीबेरंगी साड्यांनी सजवलेल्या छोटेखानी मंडपात दोन खुर्च्या ठेवलेल्या
        होत्या फक्त. सुंदर नाते असलेल्या कुणीही दोघांनी तिथे जाऊन बसावे. जात,
        धर्म, लिंग, कशाचेच बंधन नाही!
      </p>

      <p><strong>सलोख्याचे घर</strong></p>

      <p>
        पहिली-दुसरीच्या विद्यार्थ्यांनी त्यांचे घरातले अनुभव चित्रे आणि
        लेखनाच्या स्वरूपात मांडले. कुटुंबीयांसोबत केलेल्या गमती, सर्वांना
        एकमेकांविषयी वाटणारी काळजी, एकत्र साजरे होणारे उत्सव या सर्वांतूनच
        सलोख्याच्या घराच्या भिंती बनल्या.
      </p>

      <p><strong>नवरस कॅफे</strong></p>

      <p>
        आपल्या घरात बनते त्यापेक्षा वेगळे अन्न आपल्याच ओळखीच्या अनेक लोकांच्या
        घरी बनते. प्रत्येक घरचे मसाले, प्रमाण, शिजवण्याच्या पद्धती, चवी यात
        भरपूर विविधता पाहायला मिळते. हे खरे तर किती भारी आहे! पण आपल्यापेक्षा
        वेगळी संस्कृती असलेल्या घरच्या अन्नाला अनेकदा लोक नाके मुरडताना
        दिसतात.&nbsp;
      </p>

      <p>
        स्वयंपाक करायला आवडणार्‍या मुलांच्या गटाने फूड स्टॉलची कल्पना मांडली.
        त्या संधीचा फायदा घेत त्यांना सुचवले, की तुमच्यापेक्षा वेगळी
        खाद्यसंस्कृती असलेल्या घरी जाऊन एक नवीन पदार्थ शिकून घ्या आणि तो पदार्थ
        आणि त्याची पाककृती तुमच्या स्टॉलवर मांडा. फलटणमध्ये दुसर्‍या राज्यांतील
        अनेक लोक कामासाठी येऊन वसलेले आहेत. बांधकामासाठी बिहारमधून आलेले भैया,
        शेजारच्या सिंधीमावशी, वर्गातल्या मुस्लीम मित्र-मैत्रिणींच्या आया,
        समोरच्या हॉटेलमधले नेपाळी स्वयंपाकी अशा अनेकांकडून मुले नवे पदार्थ
        शिकली. मोमो, गुलगुले, खिचडी चोखा, दालचा खाना, शीरखुर्मा, चेक्का अपडेलु
        असे नऊ वैविध्यपूर्ण पदार्थ असलेल्या कॅफेला नाव मिळाले –&nbsp; नवरस
        कॅफे!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p><strong>सलोख्याचे खेळ</strong></p>

      <p>
        आठवीच्या एका गटाने ठरवले, की आपण सलोख्याचे खेळ बनवूयात. प्रेम, मैत्री,
        आदर इ. चौकोनांतून वर जाणार्‍या शिड्या आणि भेदभाव, हिंसा, युद्ध यांवरून
        खाली घेऊन येणारे साप अशी एक मोठी सापशिडी त्यांनी स्टेजच्या फरश्यांवर
        रंगवली. दोघादोघांना किंवा गटाला एकमेकांच्या मदतीशिवाय हालचाल करता येणार
        नाही असे काही नवे खेळ शोधून काढले. मैदानाच्या मध्यभागी काही उंचीवर
        रंगीबेरंगी सहा ओढण्या बांधल्या व त्याचा गोफ विणण्याचे आवाहन पालकांना
        केले. पालकांना फारच मजा आली आणि एक-से-एक सुंदर गोफ तयार झाले.
      </p>

      <p><strong>सलोखा फोटो पॉइंट</strong></p>

      <p>
        ‘रथ’ हे वाहन भारतीय संदर्भात शक्यतो युद्ध किंवा शक्ती-प्रदर्शनासाठी
        वापरले गेलेले दिसून येते. रथात बसणारी व्यक्तीही इतरांपेक्षा अधिक
        सामर्थ्यवान, महत्त्वाची असते. या पारंपरिक कल्पनेला छेद देत नववीच्या
        मुलांनी सलोख्याचा रथ तयार केला. पांढरा रंग हा शांतीचे प्रतीक असल्याने
        रथामध्ये पांढर्‍या रंगाचा जास्त वापर केला. रथावर विविध धर्मांचे
        प्रतिनिधित्व करणारी चिन्हे रंगवली. यात बसणारी प्रत्येक व्यक्ती ही समान
        आणि समाजासाठी तितकीच महत्त्वाची आहे हे मुलांना दर्शवायचे होते. आहे.
        सलोख्याच्या या सुंदर रथात बसून अनेकांनी फोटो काढले.
      </p>

      <p><strong>नाट्यछटा</strong></p>

      <p>
        सलोख्याच्या दृष्टीने महत्त्वाच्या वाटणार्‍या कोणत्याही संकल्पनेवर नाटक
        लिहून सादर करायचे होते. सहा गटांनी हे माध्यम निवडले. मानवाचे वृक्षांशी
        असलेले मैत्रीचे बंध पाचवीच्या विद्यार्थ्यांनी ‘बांधावरचे दोस्त’ या
        नाटकातून उलगडले.&nbsp;
      </p>

      <p>
        भाषिक सलोख्याबद्दल चर्चा करताना शाळेच्या संस्थापक डॉ. मॅक्सीन बर्नसन
        यांचा उल्लेख आला. आपला देश सोडून दुसर्‍या देशात स्थायिक होणे, तिथली नवी
        भाषा शिकून घेणे आणि तिथल्या संस्कृतीमध्ये मिसळून जाणे याचे उत्तम उदाहरण
        म्हणजे मॅक्सीनआजींचे जीवन. मॅक्सीनआजी सध्या बंगळुरू येथे असतात. सहावीची
        छोटी मुले त्यांना कधी भेटलेली नाहीत. त्यांना आजींच्या आयुष्याबद्दल फार
        उत्सुकता होती. आजींशी संबंधित व्यक्तींच्या मुलाखती घेणे आणि शेवटी आजींशी
        फोनवर बातचीत यातून मुलांनी त्यांच्या आयुष्यातले काही महत्त्वाचे प्रसंग
        निवडून एक सुंदर नाटक सादर केले.&nbsp;
      </p>

      <p>
        प्रकल्पात आम्ही मॅक्सीन आजींबद्दल नाटक करत होतो. त्या भारतात कशा आल्या,
        त्यांनी इथली भाषा, इथले जीवन कसे स्वीकारले हे आम्ही मांडले होते. नाटक
        बसवताना आमच्यात छोटे छोटे वाद व्हायचे. पण ते सोडवून आम्ही पुन्हा कामाला
        लागायचो. कुणाच्या चुका झाल्या तर सांभाळून घ्यायचो. सगळ्या भाषा
        महत्त्वाच्या असतात हे मला या नाटकातून शिकायला मिळाले. काही नवीन शब्दही
        मी शिकले.
      </p>

      <p>
        एका धर्माचे लोक दुसर्‍या धर्मातील देवाची पूजा करू शकतात हे मला आठवीच्या
        फिल्ममधून कळले.
      </p>

      <p>सेजल अहिवळे, इ. 6 वी</p>

      <p>
        सहावीच्याच दुसर्‍या एका गटाने वर्गातील रोजच्या प्रसंगांमधून पपेट शो सादर
        केला. रंग, रूप, नाव यावरून चिडवणे, अबोला, तक्रारी, भांडणे यापासून ते
        एकमेकांना प्रोत्साहन देणे, डबा वाटून खाणे, संपूर्ण वर्गाने मिळून
        ताईंच्या वाढदिवसाचे उत्तम नियोजन करणे असे सर्व त्यांनी मांडले. हे नाटक
        लिहिताना मुलांनी आपल्या वर्तनाचा नक्की विचार केला असणार.
      </p>

      <p>
        आपापल्या धर्माची उपासना जरूर करा; पण सर्वांना जोडून ठेवणारा एकच खरा धर्म
        हा अहिंसेचा, शांततेचा, सौख्याचा, मानवतेचा आहे हे आठवीच्या
        विद्यार्थ्यांनी मूकनाट्यातून मांडले. मणिपूरमध्ये घडलेल्या हिंसेच्या
        पार्श्वभूमीवर सातवीच्या विद्यार्थ्यांनी पांढरपेशा समाजाच्या
        निष्क्रीयतेबद्दल भाष्य केले. आठवीच्या एका गटाने रॅप गीत लिहिले.
      </p>

      <p>
        मी पपेट शो च्या गटात होतो. आम्ही आमच्या वर्गातील सलोख्याची आणि सलोखा
        नसलेली उदाहरणे घेतली होती. प्रदर्शनाच्या दिवशी आम्ही पपेट शो एकूण तेरा
        वेळा केला! सगळ्यांशी एकजुटीने राहायचे, रंग, आडनाव, उंची, जाडी यांवरून
        चिडवायचे नाही हे डोक्यात पक्के बसले.
      </p>

      <p>राजवीर निंबाळकर, इ. 6 वी</p>

      <p>
        आमच्या पपेट शो मध्ये एक डायलॉग होता- ‘‘कोणालाही रंग, जाडी, आडनाव आपल्या
        म्हणण्याने मिळत नाही. हे सर्व आई-वडिलांवर आणि निसर्गावर अवलंबून असते.’’
        मला हे वाक्य फार आवडले.
      </p>

      <p>प्राजक्ता काकडे, इ. 6 वी</p>

      <p><strong>लघुपट</strong></p>

      <p>
        तिरकवाडी हे फलटण तालुक्यातील एक गाव. तिथे हिंदू-मुस्लीम उपासनेचा एक
        अनोखा मिलाफ पाहायला मिळतो. आठवीच्या लघुपट बनवणार्‍या गटाने तिरकवाडीला
        जाऊन तिथे अनेकांच्या मुलाखती घेतल्या. आंतरधर्मीय विवाह केलेल्या फलटणमधील
        एका व्यक्तीशी गप्पा केल्या. शाळेतल्याच विविध धर्मांच्या मुलांचे अनुभव
        त्यांच्याच शब्दांत मांडले. निवेदन लिहिणे, संकलन, संगीत सर्व काही
        मुलांनीच केले. ‘सलोख्याचे प्रदेश’ नावाच्या एका सुरेख लघुपटाची निर्मिती
        झाली.&nbsp;
      </p>

      <p>
        नववीने वर्गातील मैत्री, अगदी क्षुल्लक कारणांनी होणारे गैरसमज,
        पौगंडावस्थेतील मुलांच्या मनांतली वादळे त्यांच्या लघुपटातून दाखवली. यात
        मुलांनीच अभिनय केला आणि सर्व चित्रण शाळेच्या आवारातच केले. या दोन्ही
        लघुपटांचे स्क्रीनिंग संगणकखोलीत केले गेले. मुलाखत दिलेले दोघेजण
        मुलांच्या कामाचे कौतुक करण्यासाठी आवर्जून आले होते.
      </p>

      <p>
        सलोखा कुठे कुठे आहे हे मुलांच्या नजरेतून पाहणे सुखावणारे होते. एकमेकांची
        काळजी घेणारे कुटुंबीय, शाळेतली जाती-धर्माच्या पलीकडची घट्ट मैत्री,
        तिरकवाडीसारखे धार्मिक सलोख्याचे गाव, सामाजिक उतरंड टिकवून ठेवण्यात
        महत्त्वाची भूमिका बजावणार्‍या लग्नसंस्थेचा अगदी मुळापासून केलेला वेगळा
        विचार, कासारकामासारख्या व्यवसायांच्या माध्यमातून दिसणारी धर्मांची गुंफण,
        निसर्गातील सहजीवनाकडे पाहण्याची नवी दृष्टी हे सारे या प्रकल्पाच्या
        निमित्ताने समोर आले. खरे तर ते समोरच होते; पण त्याकडे इतक्या सजगपणे
        पूर्वी पाहिले गेले नव्हते असे वाटले.
      </p>

      <p>
        महाराष्ट्र सलोखा संपर्कगटाचे श्री. प्रमोद मुजुमदार शिक्षकांशी संवाद
        साधताना म्हणाले होते, की सर्वसामान्य माणसांना सलोखा हवाच असतो. ते
        एकमेकांच्या चालीरीतींचा सहज स्वीकार करतात. आपला समाज हा सलोख्याच्या
        धाग्यांनी अतिशय घट्ट बांधलेला आहे. मात्र वैयक्तिक हित साधू पाहणारे काही
        लोक ही वीण उसवण्याचे जोरदार प्रयत्न करत आहेत. त्यांचे ते प्रयत्न सफल होऊ
        नयेत यासाठी काम करणे आपल्या सर्वांच्या हातात आहे. आपण काय करू शकतो?
        मुलांशी संवाद साधू शकतो आणि लोकांच्या संवेदनांना आवाहन करू शकतो. या
        प्रकल्पाच्या माध्यमातून आम्ही अगदी हेच केले!&nbsp;
      </p>

      <p>
        त्या दिवशी प्रकल्प-प्रदर्शनाचे छायाचित्रण करायला आलेला पुण्याचा एक मित्र
        म्हणाला, ‘‘हे सगळे अगदी युटोपियन वाटत आहे.’’ मनात आले, की खरेच आहे. पण
        शेवटी याच आशेवर तर जगत आहोत आपण, की ‘येईल सुकून अन् शांती जगात, कारण
        तुझं नि माझं बी लाले रगात!’
      </p>

      <p>
        यावेळच्या प्रकल्पासाठी खूप ऑप्शन होते. आम्ही ठरवलं, की काही वेगळ्या
        प्रकारे सलोखा समजावून सांगूया. मग आम्ही रॅप बनवायचं ठरवलं. कारण अगदी एक
        ओळही अफाट गोष्टी सामावून घेऊ शकते. रॅपच्या गटात आम्ही वेगवेगळ्या
        धर्मांची आणि संस्कृतींची मुलं होतो. खुशालच्या घरी गुजराती बोलतात. त्यानं
        गुजराती ओळी लिहिल्या. आमच्या घरी दख्खनी भाषा बोलतात तर मी त्यात लिहिलं.
        फाफडा, दालचा खाना, शीरखुर्मा, जिलबी, रस्सा अशा वेगवेगळ्या
        खाद्यसंस्कृतींमधल्या पदार्थांचा रॅप मध्ये उल्लेख करून रॅपचा स्वाद
        वाढवला. धर्म कुठलाही असला तरी मनामध्ये माणुसकी मेन पाहिजे. तरच जगात
        शांती येईल असं आम्ही रॅपमध्ये सांगितलं आहे.
      </p>

      <p>आदीबा तांबोळी, 8 वी&nbsp;</p>

      <p>
        या प्रकल्पाआधी मी हिंदू-मुस्लीम दंगली, भांडणे, संघर्ष असाच विचार करत आलो
        होतो. पण तिरकवाडीला आम्ही जेव्हा फिल्म बनवण्यासाठी गेलो तेव्हा अतिशय
        अविश्वसनीय हिंदू-मुस्लीम सलोखा पाहायला मिळाला. मला आमच्या वर्गातील
        मुलांचा रॅप खूप आवडला कारण त्यातून अत्यंत सोप्या पद्धतीने सलोख्याची
        उदाहरणे मांडली होती.
      </p>

      <p>साई नरुटे, इ. 8 वी</p>

      <p>
        आमच्या प्रकल्पाची सुरुवातच सलोख्याने झाली. सर्व मुलांनी आणि शिक्षकांनी
        एकजुटीने काम केले. मला प्रकल्पातील सगळ्यात आवडलेली गोष्ट म्हणजे आठवीच्या
        मुलांनी तिरकवाडीला जाऊन तिथे ताजुद्दीन पठाण यांची मुलाखत घेतली. ते
        गणपतीची पूजा करतात व त्याला लोकांचाही चांगला प्रतिसाद मिळतो हे मला खूप
        आवडले. हिंदू लोक ईद साजरी करणार आणि मुस्लीम चतुर्थी. किती छान ना!&nbsp;
      </p>

      <p>सलोखा फक्त प्रकल्पापुरताच नाही तर जगातसुद्धा पाळला पाहिजे.</p>

      <p>प्रज्वल अहिवळे, 7 वी</p>

      <p>
        मणिपूर हिंसाचारावरील नाटक करताना मला मुलांनी सांगितले, की ताई, आपण आधी
        याबद्दल बोललो होतो पण या विषयाचे खरे गांभीर्य आम्हाला हे नाटक करताना
        समजले.
      </p>

      <p>संज्योत उंडे, शिक्षिका</p>

      <p><strong>मधुरा राजवंशी&nbsp;&nbsp;</strong></p>

      <p>rmadhuraa@gmail.com</p>

      <p>कमला निंबकर बालभवनमध्ये शिक्षण समन्वयक आणि इंग्रजीच्या शिक्षक</p>

      <p>
        सलोखा प्रकल्पाचा एक वेगळाच आनंद वाटला. माणसात माणुसकी जोपासण्याची कला
        शिकायला मिळाली.
      </p>

      <p>किशोरी दोशी (पालक)</p>

      <p>
        इ. आठवीच्या मुलांनी त्यांच्या फिल्ममधून तिरकवाडी येथील हिंदू-मुस्लीम
        समाजातील जो एकोपा दाखवला तो मला खूप आवडला. सापशिडीच्या खेळातील सन्मान,
        विश्वास हे मुद्दे महत्त्वाचे वाटले.&nbsp;
      </p>

      <p>निलोफर आतार (पालक)</p>

      <p>
        या प्रकल्पातील अनेक गोष्टी मनाला स्पर्श करून गेल्या. संघर्षाच्या
        प्रसंगांतून सर्वचजण जात असतात. पण त्यातही सलोखा कसा जपता येईल हे फारसे
        लक्षात येत नाही. या प्रकल्पामुळे ते समोर आले. &nbsp;
      </p>

      <p>स्वप्ना दळवी (पालक)</p>

      <p>
        पालक म्हणून आपण सलोख्याचा जो विचार करत नाही तो मुले करतात हे जाणवले.
      </p>

      <p>मंगेश फडतरे (पालक)</p>

      <p>
        सध्याच्या द्वेषाच्या वातावरणात हा सलोख्याचा प्रकल्प करून शाळेने समाजाला
        मोठा हातभार लावला आहे, व मुलांना त्यांच्या भावी आयुष्यासाठी मोठा संदेश
        दिला आहे. सर्वांनी घेतलेल्या अपार कष्टांबद्दल त्यांचे आभार.
      </p>

      <p>चंदा निंबकर (विश्वस्त, प्रगत शिक्षण संस्था)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="कारण तुझं नि माझं बी लाले रगात!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कारण तुझं नि माझं बी लाले रगात!",
    english: "",
  },
  short: {
    marathi:
      "मधुरा राजवंशी  सकाळी 8:30 पासूनच सर्वांची लगबग सुरू होती. सगळी इन्स्टॉलेशन्स जागेवर आहेत ना? नवरस कॅफेवाली सगळी मुले आली का?...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
