import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["जानेवरी-२०२४-masik-article"],
  ],
  content: {
    marathi: `<article
  id="post-24909"
  class="post-24909 post type-post status-publish format-standard hentry category-masik-article category-palakneeti category---masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        चार-पाच वर्षांचा असतानाच्या माझ्या आवडत्या ठिकाणी म्हणजे बालभवनमध्ये
        गेल्यावर, मला तिथल्या बाकीच्या मुलांपेक्षा फारच वेगळी वागणूक
        सुरुवातीपासूनच मिळायची. म्हणजे त्यांना वाईट वागवायचे असलं काही
        म्हणण्याचा माझा मुळीच इरादा नाहीये. मात्र फरक असा असायचा, की मी जिथे
        कुठे जाईन तिथे ‘सेंटर ऑफ अटेंशन’ असायचो. आणि याचं कारण म्हणजे मी शोभा
        भागवत यांचा नातू असणं.&nbsp;
      </p>

      <p>
        मला वाटतं माझ्याकडे ओजस फाटकपेक्षा ‘शोभा भागवतांचा नातू’ म्हणून जास्त
        पाहिलं जायचं. आणि अर्थात, माझी तरी कुठे काही हरकत असायची! मला जे पाहिजे
        ते करता येतं असा अनुभव येईल अशी ही एकमेव जागा होती.&nbsp;
      </p>

      <p>
        घरी मी आजीला शोभा म्हणूनच हाक मारायचो. इतकी साधी असणारी ही शोभा, आणि
        हिनं मी जन्मायच्या कित्येक दशकं आधी एक अख्खी संस्था उभारावी??? असं
        म्हटल्यावर मला आधी ‘छे छे, भलतंच काही तरी’, असं म्हणावंसं वाटायचं. पण
        हळूहळू जशा खोलात जाऊन ती काही गोष्टी मला सांगायची तेव्हा विश्वास बसायला
        लागला, की आपल्या आजूबाजूला इतक्या सहजतेनं वावरणारी व्यक्ती इतकी भन्नाट
        व्यक्तिमत्त्वाची असू शकते!
      </p>

      <p>
        पुढे हळूहळू मला असं जाणवायला लागलं, की आमची विचार करण्याची पद्धत काही
        प्रमाणात मिळतीजुळती आहे. सहावी-सातवीत असताना माझं एका महत्त्वाकांक्षी
        मुलामध्ये (कसं काय कुणास ठाऊक) रूपांतर झाल्यावर मी तिच्यातले चांगले गुण
        मुद्दाम लक्ष देऊन टिपून घ्यायला सुरुवात केली. नेतृत्व आणि स्वतःच्या
        म्हणण्यावर ठाम राहण्याची क्षमता या त्यातल्या दोन महत्त्वाच्या
        गोष्टी.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        त्या आत्मसात करणं आणि वाढवत नेणं, स्वतःला चांगलं बनवत राहणं हा माझा
        प्रवास सुरूच आहे. मात्र असं म्हटलेलं नक्कीच योग्य ठरेल, की माझ्या
        लहानपणचा शोभाचा प्रभाव माझ्या पुढच्या आयुष्यात महत्त्वाचा ठरणार आहे!
      </p>

      <p>ओजस फाटक</p>

      <p>इयत्ता अकरावी</p>

      <p>(शोभाताईंचा नातू)</p>

      <p>
        अगदी लहानपणापासून मी शोभा आणि अनिलकडे राहायला जायचो. त्यांच्याकडे कधीतरी
        आणलेले दिवाळीचे प्लास्टर ऑफ पॅरिसचे दोन किल्ले असायचे ते काढून मी
        खेळायचो. त्यांच्याकडे एका बरणीत काचेच्या चपट्या गोट्या भरून ठेवलेल्या
        असायच्या त्या किल्ल्यावर ओतायच्या. त्यातल्या पिवळ्या गोट्या मला खूप
        आवडायच्या. बहुतेक मी त्या सोनं म्हणून वापरायचो. मग बरेचदा मी शोभाला
        दोऱ्याचं रीळ मागायचो आणि कपाटाच्या दारांच्या मुठीतून ते ओवून तो दोरा
        घरभर पसरवायचो. त्याला मी कोळ्याचं जाळं म्हणायचो. मला नेहमी त्या जाळ्यावर
        चढून बसायचं असायचं. पण ते धागे तितके मजबूत नसायचे. हे सगळं करून झाल्यावर
        घरी जायची वेळ यायची पण काहीच आवरलेलं नसायचं. ते तेव्हा म्हणायचे, ‘तू जा.
        आम्ही आवरू.’ मला नेहमी प्रश्न पडायचा, की मी अनिल-शोभाकडे राहायला जातो,
        पण ते कधी माझ्याकडे राहायला का येत नाहीत? जेव्हा घरी जायची वेळ यायची
        तेव्हा मला अज्जिबात घरी जायचं नसायचं. मग जाताना लिफ्टमध्ये असताना आणि
        लिफ्ट खालपर्यंत जाईपर्यंत शोभा आणि अनिलला टा टा करत राहायचो. एकदा ते टा
        टा म्हणणार, एकदा मी टा टा म्हणणार असा खेळ चालू असायचा.
      </p>

      <p>
        बरेचदा मी जायचो तेव्हा एका बाजूने शोभानी एक टोक धरलेलं असायचं आणि दुसरं
        टोक ओजस किंवा अनिलनी धरलेलं असायचं. अशी झोळी बनवून मी त्या झोळीत असायचो
        आणि ते दोघं मला झोका द्यायचे.
      </p>

      <p>
        मग रात्री झोपायच्या आधी शोभा आम्हाला (ओजसला आणि मला) कोणत्यातरी
        व्हिटॅमिनची गोळी द्यायची आणि सांगायची आंबट-गोड गोळी घ्या. ती गोळी मला
        खूप आवडायची.
      </p>

      <p>तुहिन फाटक</p>

      <p>इयत्ता आठवी</p>

      <p>(शोभाताईंचा नातू)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti,%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-masik-article"
        data-modified="120"
        data-title="ओजस आणि तुहिन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ओजस आणि तुहिन",
    english: "",
  },
  short: {
    marathi:
      "चार-पाच वर्षांचा असतानाच्या माझ्या आवडत्या ठिकाणी म्हणजे बालभवनमध्ये गेल्यावर, मला तिथल्या बाकीच्या मुलांपेक्षा फारच वेगळी वागणूक सुरुवातीपासूनच मिळायची. म्हणजे त्यांना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
