import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["ऑक्टोबर-नोव्हेंबर २०२४ जोडअंक"],
    TAGS["दिवाळी २०२४ लेख"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-25556"
  class="post-25556 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-672 category-673 category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <strong>आनंदी</strong><strong> </strong><strong>हेर्लेकर</strong
        ><strong></strong>
      </p>

      <p>
        काऊ जरा तणतणतच आली शाळेतून. दप्तर कोपर्‍यात भिरकावून म्हणाली, ‘‘मला ते
        चिमणसर मुळीच आवडत नाहीत. म्हणतात त्या उनाड आणि खोडकर कावळ्यांच्या गटात
        जात नको जाऊस. त्यांना काय करायचंय? मी कोणाशीपण खेळेन. काळू माझा मित्र
        आहे. मला आवडतं त्याच्यासोबत राहायला. आणि मी इतरांसोबतपण राहतेच की! मला
        म्हणतात अभ्यासू चिमण्यांच्याच गटात राहा.’’
      </p>

      <p>
        चिऊला कळेना काय बोलावं ते. काऊसमोर खाण्याची प्लेट ठेवून ती नुसती बघत
        राहिली.
      </p>

      <p>
        ‘‘ममा, मी तुझ्यासारखी का नाही दिसत? आमच्या वर्गातले सगळे आपल्या आई किंवा
        बाबांसारखे दिसतात. आपण दोघी का इतक्या वेगळ्या?’’
      </p>

      <p>हेही कधीतरी येणारच होतं.</p>

      <p>
        ‘‘आपण जेवताना बोलू. आता तू खेळायला जा.’’ असं म्हणून चिऊनं वेळ मारून
        नेली.
      </p>

      <p>
        काय सांगावं हिला? ही आपल्याला पुन्हा आई म्हणेल? कसं घेईल ही ते सगळं?…
        तोच एकटेपणा पुन्हा आपल्याला वेढा घालतोय असं चिऊला वाटू लागलं. तिच्या
        डोळ्याचं पाणी खळेना.&nbsp;&nbsp;
      </p>

      <figure class="wp-block-image size-large">
        <img
          decoding="async"
          width="1024"
          height="328"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चिऊची-काऊ-0-chiuchi-kauchi1-1024x328.jpg"
          alt="चिऊची काऊ"
          class="wp-image-25560"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p>
        &nbsp;&nbsp;काऊ घरी आली तो दिवस तिच्या डोळ्यासमोर जसाच्या तसा तरळला.
        ढगाळ पावसाळी दिवस होता. रोजच्या त्याच त्या गोष्टी करून चिऊ कंटाळली होती.
        अलीकडेच एका ट्रॅव्हल ग्रुपसोबत मोठी ट्रिप करून आली होती. खूप
        मित्रमैत्रिणी झाले होते. शिंजीरताईंची कार्यशाळा केली तेव्हा फुलातल्या
        मधुर रसाचा आस्वादही घेऊन झाला होता. पण तरी काहीतरी अधुरं, अपुरं वाटत
        होतं. नातेवाईकांकडे जाऊन आली की मात्र तिला आपल्या एकटं राहण्याच्या
        निर्णयाबद्दल छान वाटायचं. काय ते बंदिस्त, फटीतलं घर. उरलंसुरलं खाणं… आपण
        कसं स्वच्छंदीपणे जगतोय! झाडाच्या फांदीवरचं मोकळं घर, छान खाणंपिणं… पण
        एकटेपणाशी झगडताना मात्र चिऊ थकत होती. प्रत्येकजण आपापल्या संसारात.
        कोणाशी बोलणार? एका जवळच्या पाखरांच्या शाळेत ती अधूनमधून शिकवायला जात
        असे. चिमणी पाखरं आजूबाजूला फिरू लागली, की तिला बरं वाटे. काही काळापुरतं
        का होईना पण कोणाच्या तरी आयुष्यात आपण महत्त्वाचे आहोत या विचारानं स्वस्थ
        वाटे. पण तरी पूर्ण वेळ बांधून घेण्याची भीती वाटे. बिनसलं तर? निराशाच
        पदरी आली तर? निभावता नाही आलं तर? ‘इट्स ओके’ असं कोणीच म्हणत नाही. टोमणे
        मात्र तयार असतात. त्यापेक्षा हेच बरं वाटे.&nbsp;
      </p>

      <p>
        ‘बयेला कुठंच तडजोड नको असते. सगळंच कसं मनासारखं होईल? आयुष्याचे ठरलेले
        मार्ग सोडून चालले आपले नवे रस्ते शोधायला! मग जगा असं भटकं जीवन आता!’ हे
        आणि असे टोमणे पचवतच ती आपला ‘चॉईस’ जगत होती. कधीतरी सगळंच अर्थहीन वाटे.
      </p>

      <p>
        अशाच विचारांमध्ये गुंतलेली असताना त्या दिवशी अचानक तिला काहीतरी पडल्याचा
        आवाज आला. कसला आवाज आहे ते बघायला बाहेर आली, तर कुठल्याश्या पक्ष्याचं
        पिल्लू अंगणात पडलेलं होतं. अजून डोळेही उघडलेले नव्हते. धडधड चालू होती.
        चिऊनं आजूबाजूला पाहिलं. त्याचे आईबाबा त्याला शोधताहेत का? पिल्लू इथे आहे
        हे त्यांना सांगावं म्हणून ती बराच वेळ लक्ष ठेवून होती. आजूबाजूला फिरूनही
        आली; पण पिल्लाच्या आईबाबांचा काही पत्ता लागला नाही. बराच वेळ वाट बघून
        चिऊनं घरातले काही दाणे बाळाला भरवण्याचा प्रयत्न केला. पण ते बाळाच्या
        घशात अडकून राहत. बाळ ते बाहेर काढे. चिऊ कासावीस झाली. मग काही अळ्या
        शोधून घेऊन आली. त्या मात्र त्यानं मटामटा संपवल्या. ‘आईऽऽऽ, आईऽऽऽ’ ओरडत
        चोच उघडून ते अजून खाणं मागू लागलं. चिऊचा नाईलाज झाला. आतून भडभडून आलं.
        पिल्लाकडे दुर्लक्ष करणं किंवा त्याला त्याच स्थितीत सोडून देणं तिला
        जमेना. ‘मी तुझी आई नाही बाळा, ती येईल हां..’ हे तिचे शब्द तिच्या मनातच
        राहिले. तिनं अजून कुठून कुठून अळ्या शोधून आणून त्याला भरवल्या. पोट
        भरल्यावर पिल्लू तिला चिकटून झोपून गेलं. चिऊ त्या बाळाकडे बघत राहिली.
        निदान आता आपण या बाळासाठी खूप खूप महत्त्वाचे आहोत या विचारानं तिला धन्य
        वाटलं. अचानक सगळं अर्थपूर्ण वाटायला लागलं. तनामनात आनंद भरून
        राहिला.&nbsp;
      </p>

      <p>
        आकाशात पाऊस दाटला होता. कोणीच पिल्लाला शोधत आलं नाही. आता मात्र चिऊनं
        त्याला अलगद घरट्यात नेलं. पण त्या हालचालीनं जागं होऊन पिल्लू ‘आई, आई’
        करत पुन्हा खायला मागू लागलं. अशा प्रकारे चिऊ कायमची काऊची आई झाली. काऊला
        भरवणं, तिची काळजी घेणं, यातच चिऊचा दिवस जाऊ लागला. तेच तेच असलं तरी तिचे
        दिवस आनंदात जात होते. टोमणे मात्र संपत नव्हते. ‘हे काय नवीन? झेपणारे का
        हिला एकटीला? आणि कोणाचं कुठलं पिल्लू. मोठेपणी काय रंग दाखवेल कोणास ठाऊक?
        असं गुंतायचंच होतं तर रीतसर तरी गुंतायचं. हे काय जगावेगळं?’
      </p>

      <p>
        काऊ भरभर मोठी होऊ लागली. बडबड करू लागली. चिऊच्या मागेपुढे फिरू लागली.
        शाळेत जाऊ लागली. तिची वाढ छान होत होती. चिऊला मात्र नवीन काळजी भेडसावू
        लागली. काऊ आताच तिच्यापेक्षा कित्ती मोठी दिसत होती. तिनं कितीही शिकवलं
        तरी तिच्या सवयी बदलत नसत. ‘काऊ, जरा नाजूकपणे चाल ना! किती तो
        आक्रस्ताळेपणा… जरा हळू बोल, किती ओरडतेस…’, चिऊ सांगे. आपलं चालणं, बोलणं
        आईला आवडत नाही असं वाटून काऊ मग हिरमुसून जाई. ती खूप प्रयत्न करे. पण
        चिऊसारखं नीटनेटकं वागणं तिला जमत नसे.
      </p>

      <p>
        चिऊला पुन्हा टोमणे होतेच. ‘आता काय करशील? मोठ्या तोर्‍यात त्या पिल्लाची
        आई झालीस. फिटली ना हौस? सोपं नसत मुलं वाढवणं. पोटची पोरं ऐकत नाहीत आणि
        ही तर…’
      </p>

      <p>
        ‘पोटची पोरंपण ऐकत नाहीतच ना! ही पण पोरच…’ चिऊला म्हणावंसं वाटे. तिला
        आपल्या अनवट वाटा दिसत राहत. किती अकांडतांडव केलं होतं घरच्यांनी तिनं
        ‘नॉर्मल’ जगावं म्हणून! ‘जोडीदार शोध, घर बांध, मुलंबाळं कर…’ आपणही आपल्या
        काऊसोबत हेच करू पाहतोय. ‘अशीच वाग, हेच कर, अशी नको वागूस’… का वागतोय आपण
        असं? इतरांनी आपल्याला ‘नॉर्मल’ म्हणावं याची जबाबदारी आपण काऊवर टाकतोय
        का? तिला काय वाटत असेल हे कधी पाहिलं आपण? प्रत्येकाचं ‘नॉर्मल’ वेगळं असू
        शकतं हे आपण कसं विसरतोय? काऊच्या येण्यानं आपला अनवट वाटेवरचा प्रवास
        चालूच राहिला आहे. नवीन जाणिवा होत आहेत; स्वतःबद्दल, जगाबद्दल. तेच तेच
        करतोय असं कधीकधी वाटलं, तरी आता एकटेपणा नाहीये. ही आपली कृतज्ञता कसे
        विसरतोय आपण?… चिऊला थोडं अपराधीपण वाटू लागलं.
      </p>

      <p>
        हे&nbsp; सगळं काऊला सांगायची वेळ आता आलीये या विचारानं चिऊ भानावर आली,
        अस्वस्थ झाली. कायकाय नि कसंकसं सांगायचं यासाठी मनात शब्द जुळवू लागली.
        जेवताना तिनं काऊला तिच्या घरी येण्यापासून ते आतापर्यंतच्या अनेक छोट्या
        छोट्या गोष्टी सांगितल्या. बोलता बोलता ती हेही विसरून गेली, की ती काऊशी
        बोलते आहे. स्वतःबद्दलही खूप काही सांगितलं. बोलताना काऊबद्दलचं कौतुक आणि
        कृतज्ञता यामुळे तिचं मन भरून आलं. सगळं व्यक्त करून तिला हलकं हलकं वाटलं.
        तिचं बोलून झालं तेव्हा तिच्या लक्षात आलं, की काऊ मोठ्ठे डोळे करून
        तिच्याकडे टक लावून बघत होती. थोड्या चिंतेनंच ती काऊच्या मनातले भाव
        ओळखण्याचा प्रयत्न करू लागली. तिला आज आपण खूप काही अवघड गोष्टी सांगितल्या
        आहेत, तिला याचा त्रास होऊ शकतो, असं वाटून तिला प्रेमानं जवळ घेऊन चिऊ
        म्हणाली, ‘‘माझी काऊ ग ती… माझी गोडू ग ती… माझी शोनू ग ती… काय कळलं
        माझ्या राणीला?’’
      </p>

      <p>
        ‘‘म्हणजे… कुंफू पांडामध्ये कसं त्या पो ला त्याच्या पँग बाबानं वाढवलं…
        तसं आहे माझं… आणि पँगला कशी भीती वाटते, की पो आपल्यापासून लांब जाईल
        म्हणून, तशी तुला वाटते आहे. हो ना?’’ सहजपणे म्हणून काऊ नेहमीसारखी चित्र
        काढायला बसली.
      </p>

      <p>चिऊ विस्मयानं तिच्याकडे बघतच राहिली!</p>

      <p><strong>आनंदी हेर्लेकर</strong></p>

      <p>h.anandi@gmail.com</p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चिऊची-काऊ-1-anandi-herlekar.jpg"
          alt="चिऊची काऊ"
          class="wp-image-25558"
          width="94"
          height="117"
        />
      </figure>

      <p>
        वर्ध्याला समुपदेशक म्हणून काम करतात. मुलांचे आणि एकूणच समाजाचे मानसिक
        आरोग्य व शिक्षण हे त्यांच्या जिव्हाळ्याचे विषय आहेत.
      </p>

      <p><strong>चित्र : रमाकांत धनोकर </strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%9c,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%b2%e0%a5%87%e0%a4%96,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="चिऊची काऊ"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चिऊची काऊ",
    english: "",
  },
  short: {
    marathi:
      "आनंदी हेर्लेकर काऊ जरा तणतणतच आली शाळेतून. दप्तर कोपर्‍यात भिरकावून म्हणाली, ‘‘मला ते चिमणसर मुळीच आवडत नाहीत. म्हणतात त्या उनाड...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चिऊची-काऊ.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
