import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["जानेवरी-२०२४-masik-article"],
  ],
  content: {
    marathi: `<article
  id="post-24900"
  class="post-24900 post type-post status-publish format-standard hentry category-masik-article category-palakneeti category---masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>शोभाताईंचे सुहृद अरविंद गुप्तांनी शोभाताईंच्या आठवणी जागवल्या</p>

      <p>
        मी शोभाताईंना बालभवनच्या आधीपासून ओळखत होतो. पहिल्यांदा मी त्यांना 1978
        साली भेटलो. झालं असं, की मी ‘किशोर भारती’ नावाच्या संस्थेत एक वर्ष होतो.
        मी पुण्याला जातोय हे कळल्यावर तिथे मी कृष्णकुमारांना भेटावं असं मला
        सुचवण्यात आलं. त्यावेळी कृष्णकुमार आयआयई (IIE) मध्ये काम करायचे. तिथे
        माझी शोभाताईंशी पहिल्यांदा भेट झाली.
      </p>

      <p>
        1980 साली मी गिजूभाईंचं ‘दिवास्वप्न’ नावाचं पुस्तक वाचलं. पुस्तक वाचून
        मी मंत्रमुग्ध झालो. ते पुस्तक मी शोभाला दिलं. तिलाही ते फार आवडलं. तिनं
        त्याचा अत्यंत सहजसुंदर अनुवाद केला. पुढील काळात शैक्षणिक पुस्तकांची
        परंपरा जारी राहिली. ‘प्रिय बाई’ हे पुस्तक बालभवननं पुनर्प्रकाशित करून
        पुनरुज्जीवित केलं. ‘बहुरूप गांधी’ हे माझ्या मते महात्मा गांधींवरचं
        जगातलं सर्वात सुंदर पुस्तक असावं. शोभानं त्याचा अप्रतिम अनुवाद केला.
        ‘भारत ज्ञान विज्ञान समिती’नं जवळजवळ शंभर पुस्तकं केली, त्यातल्या वीसेक
        पुस्तकांचा अनुवाद शोभानं केला आणि बालभवननं ही पुस्तकं छापली. मुलांसाठी
        अत्यल्प किमतीत उत्तमोत्तम पुस्तकं उपलब्ध करून देण्याची बालभवनची जणू
        चळवळच सुरू झाली. ‘मूल साऱ्या गावाचं’ हे मुलांवरचं माझ्या मते जगातलं
        सर्वोत्तम पुस्तक आहे. हे पुस्तक एका आफ्रिकन कथेवर बेतलेलं आहे. ‘एक मूल
        मोठं करायचं तर एक कुटुंब नाही, एक वाडी नाही, तर संपूर्ण गाव लागतं’ हा
        संदेश घेऊन हे पुस्तक येतं.
      </p>

      <p>
        दोन मागण्या मागायची माझी इच्छा आहे. बालभवनला 25 वर्षं पूर्ण झाल्यावर
        शोभानं त्याची गोष्ट लिहिली होती. अत्यंत प्रेरणादायक अशी ही गोष्ट आहे.
        आता बालभवन 40 वर्षांचं झालंय, तर ह्या पुढच्या 15 वर्षांच्या अनुभवाचं सार
        सांगणारं पुस्तक यावं. लोकांना त्याचा खूप उपयोग होईल असं मला वाटतं. दुसरं
        असं, की 2016-17 साली शोभाच्या तब्येतीत चढ-उतार सुरू झाल्यावर मी विदुलाला
        सुचवलं, की शोभाच्या आयुष्यावर एक मुलाखतवजा माहितीपट यावा. तसा तो आलाही.
        समीर शिपूरकरनं फार सुंदर माहितीपट बनवला आहे. त्यात शोभानं जे मांडलंय ते
        शब्दबद्ध करून त्याचं सचित्र पुस्तक करावं. कारण ते तिच्या मनातून उमललेलं
        आहे.
      </p>

      <p>
        शेवटी मी एवढंच म्हणेन, की जेव्हा जेव्हा तुम्ही हसरी खेळकर मुलं बघाल,
        त्यांच्या डोळ्यातली चमक तुम्हाला भूल घालेल, तेव्हा तेव्हा तुम्हाला त्यात
        शोभा दिसेल.&nbsp;
      </p>

      <p>चौकट</p>

      <p>
        एखादा समाज किती सहृदयी, सहिष्णू आहे हे कशावर ठरतं, तर त्या समाजातल्या
        सर्वात दुबळ्या घटकाशी समाजाची वागणूक कशी आहे त्यावर. म्हातारी माणसं आणि
        लहान मुलं हे असे दोन घटक आहेत. त्यातही म्हाताऱ्या माणसांना मतदानाचा
        अधिकार असल्यानं त्यांना जरा तरी महत्त्व असतं. मुलांच्या बाबतीत तीही
        शक्यता नाही. त्यामुळे त्यांना कोणीही वाली नसतं. गिजूभाई बधेकांनी शंभर
        वर्षांपूर्वी लिहून ठेवलं होतं –
      </p>

      <p>मैं खेलू कहां</p>

      <p>मैं कुदू कहां&nbsp;</p>

      <p>मैं किससे बात करू</p>

      <p>अगर मैं बात करता हूं तो मा चुप रहने को कहती है&nbsp;</p>

      <p>मैं खेलता हूं तो बाप गुस्सा होते है&nbsp;</p>

      <p>अब आप ही बताईये</p>

      <p>मैं कहां जाऊ? किससे बात करू?</p>

      <p>
        …आणि हेच कारण होतं बालभवन सुरू होण्यामागचं. मुलांना त्यांचा अवकाश
        मिळावा… त्यांना आपलं बालपण सुरक्षित वातावरणात जगता यावं…
      </p>

      <p>
        आज बऱ्याचशा आईवडिलांजवळ मुलांना द्यायला वेळ नाहीये. मुलं एकेकटी असतात.
        त्यांना कोणी भावंड नसतं. अशा वेळी बालभवनच्या या सुंदर वातावरणात त्यांचं
        सामाजिकीकरण होतं. मुलं आपल्या वयाच्या मुलांमध्ये मिसळतात – हसतात –
        खिदळतात – हिंडतात – फिरतात. त्या अर्थानं पुणे हे अत्यंत नशीबवान शहर
        म्हटलं पाहिजे. इथे गरवारे बालभवन सुरू झालं. शोभाताईंनी इथल्या तायांना
        आपल्या मुलींप्रमाणे जपलं, आदर मिळवून दिला, त्यांचा आत्मविश्वास
        वाढवला.&nbsp;
      </p>

      <p>
        गरवारे बालभवन ही जात, धर्म यापलीकडे पाहणारी एक व्यापक आणि सर्वसमावेशक
        संस्था आहे. इथे सर्व धर्मांच्या प्रार्थना म्हटल्या जातात. प्रत्येक मूल
        इथे येताना आपापल्या समस्या घेऊन येतं; पण जेव्हा ही मुलं इथे एकत्र
        खेळतात, तेव्हा त्यांच्या अडचणी दूर होतात.&nbsp;
      </p>

      <p>अरविंद गुप्ता</p>

      <p>
        मुलांनी मनसोक्त खेळावे, वाचावे, स्वतःच्या हातांनी खेळणी बनवावीत, प्रयोग
        करावेत यासाठी गेली चाळीसेक वर्षे सातत्याने काम केले आहे. विविध
        संस्थांच्या उभारणीत मोलाचा वाटा.
      </p>

      <p>अनुवाद : अनघा जलतारे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti,%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-masik-article"
        data-modified="120"
        data-title="बालकारणाचे क्षितिज विस्तारले!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बालकारणाचे क्षितिज विस्तारले!",
    english: "",
  },
  short: {
    marathi:
      "शोभाताईंचे सुहृद अरविंद गुप्तांनी शोभाताईंच्या आठवणी जागवल्या मी शोभाताईंना बालभवनच्या आधीपासून ओळखत होतो. पहिल्यांदा मी त्यांना 1978 साली भेटलो. झालं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
