import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-25450"
  class="post-25450 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-671 category-670"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        पालकत्वाची प्रक्रिया अनेक आव्हानांची पण तितकीच आनंदाची असते. त्यामध्ये
        माणसं – परिस्थिती यातल्या वैविध्यामुळे पालकत्वाची वेगवेगळी रूपं समाजात
        दिसतात. एकल पालकत्व हे समाजव्यवस्थेमध्ये दिसणारं पालकत्वाचं एक रूप.
        घटस्फोट, जोडीदाराचा मृत्यू, कायमचं वेगळं राहणं, कामासाठी म्हणून जोडीदार
        दीर्घकाळ दूर राहणं, यामुळे बाळाच्या संगोपनाची जबाबदारी आईवडिलांपैकी
        एकावर येते. म्हणून त्याला ‘एकल पालकत्व’ म्हणतात. खरं म्हणजे तेही एकल
        पालकत्व क्वचितच असतं. बहुतेक वेळी आईचे / बाबाचे आई-वडील-भाऊ-बहीण असं
        कुणीतरी सोबतीला असतं. एकल पालकानंही ही जबाबदारी आपल्या एकट्यावर आहे असं
        समजून ताण घेऊ नये. एका अर्थी आपण इतरांची मदत घेतोच, मग त्याचं श्रेयही
        द्यावं. अगदी जोडीदार नसताना मूल दत्तक घेणारेही सोबत आईवडील किंवा तत्सम
        कुणीतरी आहेत ना हे पाहतात. असो.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        प्राप्त परिस्थितीत मुलांना जाणतेपणानं वाढायचा अवकाश मिळावा असं आपलं
        संगोपन असायला हवं. एकल असो की दुकल किंवा आणखी काही, समाज म्हणून आपण
        अधिकाधिक मोकळं, समंजस आणि प्रगल्भ होऊन पालकत्वाचा हा प्रवास आनंददायी
        करण्यासाठी सहकार्य करायला हवं. त्याची आठवण या अंकात एकल पालकत्वाच्या
        दिशेनं करत आहोत, एवढंच.&nbsp;
      </p>

      <p>
        या अंकात दत्तक पालक हा विषय घेतलेला नाही कारण पुढच्या अंकाचा तो
        प्राधान्यविषयच आहे.
      </p>

      <p>मला एका वेगळ्याच विषयावरही तुमच्याशी बोलायचं आहे.</p>

      <p>
        लहान मुलांवर आणि स्त्रियांवर लैंगिक अत्याचार होत असल्याच्या बातम्या वाढत
        आहेत. या गोष्टींचा साहजिकच लोक जाहीर निषेध करतात. त्यातलं काय बरोबर, काय
        चूक, त्यामुळे काय होतं, वगैरे घमासान चर्चा सगळीकडे सुरू होते. मग काही
        काळानं आणखी एखादा मोठा विषय माध्यमांना मिळतो आणि ही चर्चा पाण्यात मातीचं
        ढेकूळ विरघळावं तशी विरघळते. लैंगिकतेची साधी, भद्र, अहिंसात्मक, मानवी
        हक्कांची जपणूक करणारी जाणीव आपल्या समाजात विकसित होऊ शकलेली नाही. तशी
        होण्यासाठी आपल्याला काही प्रयत्न करता येतील का? अशा समावेशक, समजदार
        शिक्षणाची सोय मुलांसाठी शाळेच्या सुरुवातीपासून शेवटपर्यंत तर हवीच; पण
        मोठ्यांसाठीही काही चर्चेचं, कार्यशाळेचं सातत्यानं आयोजन करता येईल का?
      </p>

      <p>
        लैंगिकतेबद्दल समजून घ्यायचं ते केवळ आपल्यावर बलात्कार होऊ नये म्हणून
        किंवा आजार होऊ नयेत म्हणून नाही तर लैंगिकता हा आपला प्रत्येकाचा हक्क
        आहे, ती जीवनातली सुखाची वाट आहे, त्या गोष्टीचा आपल्या जगण्याशी –
        असण्याशी – पालकत्वाशी – आनंदाशी संबंध आहे, तिचा सन्मानच व्हायला हवा, अशा
        विधायक दृष्टीनं सर्व मुलांमोठ्यांना शिकायला मिळावं, वेगवेगळ्या
        लिंगभावांचाही आदर व्हावा, कदापीही अपमान होऊ नये, असा काही प्रयत्न
        आपल्याला करता येईल का?
      </p>

      <p>
        लहानसहान देशसुद्धा ऑलिंपिकसारख्या ठिकाणी आपल्यापेक्षा जास्त पदकं घेऊन
        गेले तर ते ठीक आहे. खेळच आहे तो, कुणीतरी जिंकणार कुणीतरी हरणार.
        हरणार्‍यांना साहजिक दु:ख होणार. त्या दु:खापेक्षा बाल लैंगिक अत्याचारात
        आपला नंबर जगात पहिला लागतो याचं जास्त दु:ख वाटतं. ह्या प्रश्नाची पूर्ण
        तड लागेपर्यंत आपल्याला उपाय करत राहायला लागतील. मात्र जाहीर हातपाय
        तोडणं, फाशी देणं या सुसंस्कृत समाजाला साजेशा शिक्षाच नाहीत, म्हणून त्या
        टाळल्याच पाहिजेत. पिडोफिलीयासारखा आजार असेल तर उपचार घेता येतील. मात्र
        लैंगिक अत्याचारांमागचं कारण दुसऱ्या व्यक्तीला कमी लेखणं हेच असतं. ते
        मात्र थांबलंच पाहिजे, संपलंच पाहिजे. आपलं मुखपृष्ठही तेच सांगतं
        आहे.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="संवादकीय – सप्टेंबर २०२४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – सप्टेंबर २०२४",
    english: "",
  },
  short: {
    marathi:
      "पालकत्वाची प्रक्रिया अनेक आव्हानांची पण तितकीच आनंदाची असते. त्यामध्ये माणसं - परिस्थिती यातल्या वैविध्यामुळे पालकत्वाची वेगवेगळी रूपं समाजात दिसतात. एकल...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["सप्टेंबर-२०२४"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
