import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-24997"
  class="post-24997 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        फेब्रुवारी महिन्यात आरोग्य या विषयाला धरून खेळघरात विशेष काम झाले.
        आरोग्य तपासणी अंतर्गत दात, रक्तगट, होमोग्लोबिन आणि डोळे तपासणी झाली. तसे
        डॉक्टर शोधून त्यांचे छोटेखानी कँप्सच वस्तीत आनंदसंकुलात भरवले होते.
        अमृता गुलदगड आणि सुषमा यादव या ताईंनी यासाठी विशेष पुढाकार व उत्तम
        समन्वय केले.फक्त तपासणी पुरेशी नक्कीच नसते, तर आजार होऊ नयेत, दाताचे
        आजार वाढू नयेत, ट्रिटमेंट घ्यायची असल्यास मार्गदर्शन तसेच आहार, मुलांना
        द्यायचा पौष्टिक खाऊ असे सगळ्याच बाजूने काम झाले. खेळघराशी जोडल्या
        गेलेल्या पालकांनीसुद्धा रक्त तपासणी करून घेतली. दर महिन्याला एकदा
        खेळघरात विशेष पालकसभा घेतली जाते. यावेळी महिला आरोग्याला धरून असलेला
        कळीचा मुद्दा ‘ऍनिमिया आणि एकूणच स्त्री आरोग्य’ हा विषय घेऊन पालकसभा
        घेतली. सुषमा भुजबळ ताईने याचे समन्वय केले. आरोग्यभानचे मोहन देस आणि
        अश्विनी ताई यांचा हा विषय पोहोचवण्याचा हातखंडा सर्वश्रुत आहेच. पालकसभा
        इतकी रंगत गेली की दिवसभर घरकाम करुन पुन्हा घरी जाऊन घरकाम करण्याच्या
        वेळेत संध्याकाळी ८.३० पर्यंत तब्बल ३५ आई पालक हा विषय मन लावून समजून घेत
        होत्या. आपले प्रश्न विचारत होत्या, मांडत होत्या. स्वतःचे शरीर
        पहिल्यांदाच मोकळेपणी समजून घेत होत्या. स्त्री शरीराची फक्त गर्भपिशवीसोबत
        जोडलेली ओळख खोडून काढत मोहन काका त्यांना ‘जागं’ करत होते. अनिमिया,
        हिमोग्लिबीन हे फक्त शब्द महिलांच्या कानावर पडलेले होते पण शारीरिक,
        मानसिक पातळीवर या सगळ्याचा काय परिणाम होतो, रोजच्या जगण्यामध्ये ऍनिमिया
        काय नुकसान करतो हे सगळं मोहन काकांनी सचित्र समजावून दिलं. रोजच्या
        आहाराबद्दलच्या मोलाच्या गोष्टीही पालकांपर्यंत आवर्जून पोहोचवल्या.
        बायकांना एकमेकिंचे डोळे तपासून रक्तातल्या हिमोग्लोबिनचा अंदाज बांधायला
        मजा आली. शेवटी पूर्ण सेशनचं सार असलेलं ‘ऍनिमिया नको गं बाई’ हे गाणं
        घेतलं.
      </p>

      <p></p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="विशेष पालकसभा-"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "विशेष पालकसभा-",
    english: "",
  },
  short: {
    marathi:
      "फेब्रुवारी महिन्यात आरोग्य या विषयाला धरून खेळघरात विशेष काम झाले. आरोग्य तपासणी अंतर्गत दात, रक्तगट, होमोग्लोबिन आणि डोळे तपासणी झाली....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
