const articleData = {
  content: {
    marathi: `<article
  id="post-24904"
  class="post-24904 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category---masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>शोनिल भागवत&nbsp;</p>

      <p>
        शोभाताईंच्या निधनानंतर त्यांचा मुलगा शोनिल भागवत ह्यांचे मृत्यूबद्दलचे
        चिंतन&nbsp;
      </p>

      <p>आई-वडिलांचं जाणं&nbsp;</p>

      <p>
        गेल्या आठवड्यात माझी आई गेली. शांतपणे गेली. शेवटचे 72 तास मी तिच्यासोबतच
        होतो. ‘सक्रिय मरणाची’ संपूर्ण प्रक्रिया प्रत्यक्ष पाहिली. अतिशय निष्णात
        डॉक्टर आईवर उपचार करत होते. तिचे शेवटचे दिवस शक्य तितके सुसह्य होतील असे
        औषधोपचार सुरू होते. हॉस्पिटलमध्ये जायचं नाहीये किंवा शुश्रूषाकेंद्रात
        मरायचं नाहीये, हे तिनं बोलता येईनासं व्हायच्या आधीच स्पष्ट केलं होतं.
        घरी मदतीला लोक होते. तिला तिथेच राहायचं होतं. शेवटी तिला हवं तसं झालं.
        घरीच गेली ती.&nbsp;
      </p>

      <p>
        माझे वडील पाच वर्षांपूर्वी गेले. हृदयविकाराच्या एका तीव्र झटक्यातून ते
        आश्चर्यकारकरित्या वाचले; पण पुढच्या 8 महिन्यांत त्यांना खूपदा
        हॉस्पिटलमध्ये जावं लागलं. शेवटी तिथेच ते गेले. अद्ययावत उपकरणं त्यांना
        जगवू शकली नाहीत. माझी बहीण तेव्हा सतत त्यांच्यासोबत होती. तिनं हे सारं
        जवळून पाहिलं. यंत्रांच्या साहाय्यानं कृत्रिमरित्या जिवंत ठेवू नये, हे
        वडिलांनी आधीच स्पष्ट केलेलं होतं. त्यामुळे शेवटच्या काही तासांत त्यांना
        लावलेली सगळी यंत्रं काढून टाकण्यात आली. ते शांतपणे गेले.&nbsp;
      </p>

      <p>
        दोन मृत्यू. खूप वेगळे. हॉस्पिटलमधलं मरण म्हणजे आजूबाजूला अनेक माणसं,
        शेवटच्या दिवसांतले अनेक चढउतार. घरातलं मरण खाजगी. शांतपणाचं. आणि तरीही
        दोन्ही खरेखुरे मृत्यूच. आप्तांना शोकाकुल करणारे. मृत्यू आणि मरणाविषयी
        मला खूप काही शिकवणारे.&nbsp;
      </p>

      <p>
        मरण्याच्या प्रक्रियेकडे, शांतपणाचं मरण कसं स्वीकारावं ह्याकडे आणि मृत्यू
        आणि मरणाबद्दल अधिक प्रामाणिकपणे का बोललं पाहिजे ह्याकडे बघण्याचा माझा
        इथे प्रयत्न आहे.&nbsp;
      </p>

      <p>पडद्यावरचा मृत्यू&nbsp;</p>

      <p>
        आपल्याला टीव्हीवरचे मृत्यू बघण्याची सवय. ते बरेचदा अचानक घडलेले दाखवतात.
        अपघाती नसतानाही क्षणार्धात झालेले दाखवतात. कधीकधी ह्या नाट्यीकरणात
        मरणारा माणूस नातेवाईकांना मोठं भाषण देतो, मग अलगद डोळे मिटून घेतो आणि
        मान टाकतो. मग नातेवाईक साश्रू नयनांनी एकमेकांसमोर दुःखाचे जाहीर, बरेचदा
        अतिशयोक्त, प्रदर्शन करतात. असा नाट्यमय मृत्यू वास्तवापासून फारच
        दूरचा.&nbsp;
      </p>

      <p>
        हल्ली बहुसंख्य लोक हॉस्पिटलमध्ये, काही केअर होम्स किंवा शुश्रूषाकेंद्रात
        मरतात. अगदीच थोडे घरात मरतात. घरी मरणार्‍यांची संख्या दिवसेंदिवस कमी होत
        चाललेली आहे. मरणोन्मुख व्यक्ती हॉस्पिटलमध्ये दाखल झाली, की कसंही करून
        तिला जिवंत ठेवण्याकडेच संपूर्ण लक्ष केंद्रित केलं जातं; मग रुग्ण किंवा
        त्याच्या नातेवाईकांना ती तीव्र उपचार-पद्धत पूर्णपणे पटलेली असो वा नसो
        (https://theconversation.com/end-of-life-care-no-we-dont-all-want-whatever-it-takes-to-prolong-life-41495).
        प्रगत वैद्यक तंत्रज्ञान अव्याहत जीवनदान देऊ शकतं. श्वसन, अन्नग्रहण,
        उत्सर्जन अशी कामं यंत्रांद्वारे करून माणसाला जिवंत ठेवता येतं. पण असं
        जगणं म्हणजे चांगलं जीवन असेलच असं नाही. मरणोन्मुख रुग्णाला हॉस्पिटलमध्ये
        पुन्हा जीवनदान मिळू शकतं आणि तो अतिदक्षता विभागात कृत्रिम साहाय्यावर
        मृतवत जिवंतही राहू शकतो किंवा मग राहत्या घरी, प्रियजनांच्या सान्निध्यात
        मरायचं ठरवू शकतो. ह्या शक्यतांचा वेळीच विचार करून, आपल्या शेवटच्या
        दिवसांत काय करावं आणि काय करू नये, ह्याची आपल्या प्रियजनांसाठी स्पष्ट
        आणि निःसंदिग्ध योजना
        (https://theconversation.com/its-your-choice-how-to-plan-for-a-better-death-32327)
        आधीच तयार करून ठेवणं महत्त्वाचं आहे.&nbsp;
      </p>

      <p>वास्तवाची जाण</p>

      <p>
        पडद्यावरच्या नाट्यमय, क्षणार्धात होणाऱ्या मृत्यूहून वेगळा असतो ‘खरा
        मृत्यू’. ती एक मोठी प्रक्रिया असते. ‘सक्रिय मरण’ काही दिवस आणि काही तास
        चालू राहतं
        (https://www.bethcavenaugh.com/blog/end-of-life-signs-how-to-tell-when-a-hospice-patient-is-close-to-the-moment-of-death).
        मानवी शरीर नावाची जैविक रचना मंदावते, रुग्ण खाणं थांबवतो, कालांतरानं
        पाणी पिणंही थांबवतो. श्वसनाची लय बदलते. खोल, जलद श्वास, मग छोटे, हळुवार
        श्वास असं चक्र सुरू होतं (https://theconversation.
        com/a-real-death-what-can-you-expect-during-a-loved-ones-final-hours-43619).
        डोळे अर्धवट उघडतात, पापण्या कशाबशा उघडमिट करत असतात; मात्र डोळ्यांत
        चेतना नसते. हातपाय थंड पडलेले असतात; पण नाडी वेगात चालते. मध्येच
        होणाऱ्या हृदयाच्या फडफडीतून शरीर जिवंत राहण्याचा केविलवाणा प्रयत्न करत
        राहतं. शेवटच्या काही तास आणि मिनिटांमध्ये फडफड अशक्य होते, हृदय बंद
        पडतं, मेंदू बंद पडतो आणि मग सारं काही शांत होतं- जाण्याचा क्षण.&nbsp;
      </p>

      <p>
        मरणाची प्रक्रिया कशी घडत जाते, ते विशद करणारी
        (https://www.hospiceuk.org/latest-from-hospice-uk/what-happens-when-someone-dying)
        ही चित्रफीत आहे. त्यात पॅलिएटिव्ह केअर फिजिशियन (मरणोन्मुख व्यक्तीच्या
        वेदना कमी करणारी डॉक्टर) कॅथरीन मॅनिक्स म्हणते, ‘‘मृत्यू अगदी
        जन्मासारखाच आहे. आपलं शरीर ह्या प्रक्रियेतून अगदी नैसर्गिकरित्या जातं.
        त्यात ठरावीक टप्पे आहेत आणि ते सर्वांसाठी जवळपास सारखेच आहेत. हे सगळं
        अगदी सामान्य आहे. काय काय होऊ शकतं ह्याची माहिती करून घेतली तर त्यातलं
        बरंचसं भय कमी होतं.’’ शेवटचे दिवस आणि तासांमध्ये होणारे बदल माहीत असणं
        (https://www.nhs.uk/
        conditions/end-of-life-care/your-wellbeing/changes-in-the-last-hours-and-days/)
        हे, मरणारी व्यक्ती आणि आप्तेष्ट, सर्वांसाठी महत्त्वाचं आहे. हे माहीत
        असल्यावर आपण मृत्यूचा प्रामाणिकपणानं विचार करू शकू, मरणाची प्रक्रिया
        स्वीकारू शकू, आणि आपल्या जवळच्या व्यक्तीच्या शेवटच्या दिवसांमध्ये आपली
        धास्ती जराशी कमी होऊ शकेल.&nbsp;
      </p>

      <p>शांतपणे विनासायास जाणं&nbsp;</p>

      <p>
        डिसेंबर 2023 मध्ये माझ्या आईच्या शेवटच्या दिवसांत मी तिला भेटायला भारतात
        आलो तेव्हा माझ्या नऊ वर्षांच्या मुलानं माझ्या आईसाठी एक पत्र दिलं.
        पत्रात लिहिलंय – ‘‘प्रिय आजी, तुला बरं नाही ह्याचं मला खूप वाईट वाटतंय.
        तुला शांतपणानं जाता येऊदे. तुझा, xxx.’’
      </p>

      <p>
        मुलांचा प्रामाणिकपणा किती छान असतो! आजी खूप आजारी आहे, ती खूप काळ जगणार
        नाही, त्यामुळे मी तिला भेटायला भारतात जातोय, असं मी मुलाला सांगितलं
        तेव्हा त्याला पत्र लिहावंसं वाटलं आणि स्वतःचा नुकताच काढलेला शाळेतला
        फोटो आजीला पाठवावासा वाटला. पोचल्यावर आजीला पत्र वाचून दाखव आणि फोटो
        दाखव, असं त्यानं मला बजावलं. आपली जवळची व्यक्ती आज ना उद्या मरणार आहे
        ह्याची पूर्ण जाणीव असली, तरी जिवंतपणी आपण शक्यतो मृत्यूबद्दल बोलत नाही.
        तो अपशकुनही समजला जाऊ शकतो. माझ्या मुलानं आजीला दिलेला संदेश खरा,
        मनापासून आणि प्रामाणिक होता. तिच्या जिवंतपणी तिच्या मरणाची शक्यता त्यात
        आली होती; पण अखेरीस जेव्हा ती जाईल तेव्हा शांतपणानं जाईल अशी आशाही होती.
        तशीच शांतपणे गेली ती शेवटी. नाट्यमय काहीही घडलं नाही.&nbsp;
      </p>

      <p>
        मृत्यूविषयी, मरण्याविषयी आपण अधिक प्रामाणिकपणानं बोललं पाहिजे. इतरांना
        शांतपणानं जगू द्यावं. तसंच, आप्तेष्टांना शांतपणानं मरू द्यावं. तरच
        मृत्यूभोवतालचं नाट्य संपेल.
      </p>

      <p>शोनिल भागवत&nbsp;</p>

      <p>shonil.bhagwat@gmail.com</p>

      <p>
        इंग्लंडमधील मुक्त विद्यापीठात प्राध्यापक आणि पर्यावरणीय भूशास्त्रज्ञ.
      </p>

      <p>अनुवाद : रुबी रमा प्रवीण&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-masik-article"
        data-modified="120"
        data-title="पडद्यामागचा मृत्यू"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पडद्यामागचा मृत्यू",
    english: "",
  },
  short: {
    marathi:
      "शोनिल भागवत  शोभाताईंच्या निधनानंतर त्यांचा मुलगा शोनिल भागवत ह्यांचे मृत्यूबद्दलचे चिंतन  आई-वडिलांचं जाणं  गेल्या आठवड्यात माझी आई गेली. शांतपणे गेली....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
