import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24872"
  class="post-24872 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        चिकू-पिकू मासिकाच्या जानेवारी अंकाचे प्रकाशन खेळघरात नुकतेच पार पडले.
        प्राथमिक वयोगटातील पहिली ते पाचवीची मिळून ४० मुलं आनंद संकुलात उपस्थित
        होती. सुरुवातीला खेळ आणि गाणे झाले. चिकुपिकूच्या एका जुन्या अंकातील
        ‘डंपू हत्ती’ या गोष्टीवर चिकूपिकूच्या श्रावणी आणि अमृता ताई यांनी मस्त
        नाटुकली सादर केली आणि त्याला लागूनच जानेवारीच्या अंकाचे प्रकाशन
        मुलांच्याच हस्ते केले. ते झाल्यावर मुलांनी परत एकदा त्यांना गोष्टीतला
        प्रसंग करायला लावला आणि अजून एक गाणं घ्या असा आग्रह केला. मग
        गोष्टरंगच्या गाण्यावरही मुलांनी ताल धरला.मुलांना पुस्तके नीट ठेवता येतील
        आणि हवी तेंव्हा घेताही येतील अशी पुस्तक खिडकी नावाची पिशवी चिकूपिकूने
        खेळघराला भेट दिली. कार्यक्रमाच्या शेवटी मुलांनी खेळघराच्यावतीने
        पाहुण्यांचे खूप आभार मानले आणि स्वहस्ते बनवलेली फुले अमृता ताईंना भेट
        म्हणून दिली. ही मुले खूपच उत्सुक, उत्साही आणि ऍक्टीव्ह असल्याचे अमृता
        ताईंनी आवर्जून नमूद केले आणि म्हणूनच कार्यक्रम खूप रंगतदार झाला असेही
        त्या म्हणाल्या.कार्यक्रम संपला पण गोष्टींचं आणि नाटकाचं गारुड मुलांच्या
        मनाचं ठाव घेत राहिलं. लगेच दुसऱ्याच दिवशी पहिलीच्या चिमुकल्यांनी वर्ग
        ताईंना (सारिका ताई) Faruk S. Kazi यांची मला नाचायचंय’ ही धमाल गोष्ट
        वाचायला लावली आणि त्यावर स्वतःहून नाटक बसवून सादर केलं. चौथी पाचवीव्या
        गटातही मुलांनी उत्फूर्तपणे नाटक केलं.मुलांच्या कलानं, त्यांना रुचेल अशा
        पध्दतीने पुस्तक त्यांच्या पर्यंत पोहोचलं तर ती स्वतःहून वाचती होतात,
        शिकती होतात यासाठी अजून काय वेगळा पुरावा हवा?!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="प्रकाशनाच्या निमित्ताने…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रकाशनाच्या निमित्ताने…",
    english: "",
  },
  short: {
    marathi:
      "चिकू-पिकू मासिकाच्या जानेवारी अंकाचे प्रकाशन खेळघरात नुकतेच पार पडले. प्राथमिक वयोगटातील पहिली ते पाचवीची मिळून ४० मुलं आनंद संकुलात उपस्थित...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
