const articleData = {
  content: {
    marathi: `<article
  id="post-24890"
  class="post-24890 post type-post status-publish format-standard hentry category-masik-article category-palakneeti category-645"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        नव्या वर्षाच्या हार्दिक शुभेच्छा. एक महत्त्वाची गोष्ट तुम्हाला सांगते
        आहे. या वर्षीच्या अंकांमध्ये नव्या संपादकांचा सहभाग प्रामुख्यानं असलेला
        दिसेल. हा नवा गट महाराष्ट्रात विविध ठिकाणी आहे. फक्त पुण्यातच स्थायिक
        नाही. त्यातून काही प्रश्न येतील; पण तंत्रज्ञानाच्या वापरानं आम्ही ते
        सोडवणार आहोत.&nbsp;&nbsp;
      </p>

      <p>
        जानेवारीचा हा अंक आपल्या प्रिय बालकारणी शोभा भागवत यांना वाहिलेला आहे.
        शोभाताई आता नाहीत; पण त्यांच्या मनातलं बालकारण ‘बालभवना’च्या रूपानं उभं
        आहे. आपल्याला सर्वांना त्यातलं प्रेम मिळावं हाच हा अंक करतानाचा हेतू
        आहे.&nbsp;
      </p>

      <p>
        एकीकडे सरत्या वर्षाला निरोप देत असताना नवीन वर्षाचं उमेदीनं स्वागत करणं
        आणि ते करताना नवनवीन संकल्प करणं हे ओघानं आलंच. मात्र होतं असं, की नवीन
        वर्षाच्या संकल्पांच्या भाऊगर्दीत मागल्या वर्षात काय साधलं, काय हुकलं
        ह्याची गोळाबेरीज करायची राहूनच जाते. पालक म्हणून ह्या वर्षभरात माझं
        माझ्या आणि आसपासच्या सगळ्या मुलांबरोबरचं नातं अधिक समृद्ध झालं का? की
        कुठे काही गडबडलं? एकूणच वर्षअखेरी पालक म्हणून मला नेमकं काय गवसलंय?
        अर्थात, ही गोळाबेरीज स्वतःबद्दल पूर्ण न्याय्य भूमिका ठेवून करावी म्हणजे
        ताळेबंद मांडता येईल. स्वत:शी प्रामाणिक राहिलं, तर पुढील वर्षात पालक
        म्हणून आपली नेमकी भूमिका ठरवायला त्याची नक्की मदत होईल.
      </p>

      <p>
        26 जानेवारीला भारतीय संविधान पंचाहत्तरीत पदार्पण करणार आहे. 74
        उन्हाळे-पावसाळे पाहून-सोसून अनुभवसमृद्ध झालेलं आपलं संविधान!&nbsp;
      </p>

      <p>
        संविधान ही राष्ट्राची चौकट असते. व्यक्ती आणि संस्थांचे मूलभूत अधिकार,
        कर्तव्यं निर्धारित करणारा तो दस्तऐवज असतो, हे विचारात घेतलं तर
        पावलोपावली संविधान पणाला लागतं, त्याची परीक्षा घेतली जाते आणि त्यात कुठे
        आणि का बदल करण्याची गरज आहे हे लक्षात येत जातं. संविधान आपल्याला समता,
        स्वातंत्र्य, पारदर्शकता ह्या शाश्वत मानवी मूल्यांबद्दल सांगतं. यातून
        माणूस घडण्याची प्रक्रिया घडत असते. संविधान शाळेत अभ्यासायला येण्याच्या
        खूप आधीपासून आपल्या आचार-विचारांकडे पाहून मुलांना ते समजत असतं. ते नीट
        समजलं, तर शिकतानाही मूल ते आपुलकीनं शिकेल, नाहीपेक्षा फक्त पाठ करेल.
        संविधानात उन्नत राष्ट्र घडवण्याची ताकद आहे, माणसा-माणसात प्रेम, शांती
        प्रस्थापित करण्याची ताकद आहे, समाजाच्या सर्व स्तरांतील घटकांना
        समानतेच्या धाग्यानं एकत्र सांधण्याची ताकद आहे. ही ताकद ज्यांनी ओळखली,
        त्यांनी माणूस म्हणून एक उंची गाठलेली आपल्याला दिसते. मुलांचा
        संविधानावरचा विश्वास बळकट होईल अशी आपली पावलं पडावीत असा विचार आपल्या
        सर्वांना सुचत राहो.&nbsp;
      </p>

      <p>
        रोजच्या जगण्यातून, मुलांसोबतच्या संवादातून हळूहळू संविधानाचं हे अनुभवाचं
        गाठोडं उलगडत नेता येईल का आपल्याला? त्यासाठी फार मोठी वैचारिक मांडणी
        नसली तरी चालेल, अगदी छोटी छोटी पावलं टाकायची आहेत. मूल माणूस म्हणून
        घडताना त्यांचं महत्त्व अनन्यसाधारण आहे. मात्र&nbsp; त्याला जात, धर्म,
        वर्ण, लिंग अशी बांडगुळं चिकटलेली नसावीत.&nbsp;
      </p>

      <p>
        पालक म्हणून आपल्या मनाआयुष्यात समृद्ध संविधान असणं ही आपण स्वतःला आणि
        आपल्या मुलांना दिलेली नवीन वर्षाची अनावर आनंदाची सुंदर भेट असेल! ही
        सुंदर भेट प्रत्येक पालकाला आपल्या मुलांना देता यावी, आणि त्यातून आपण
        अधिकाधिक समृद्ध व्हावं अशी शुभेच्छा व्यक्त करते.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti,%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="संवादकीय – जानेवारी २०२४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जानेवारी २०२४",
    english: "",
  },
  short: {
    marathi:
      "नव्या वर्षाच्या हार्दिक शुभेच्छा. एक महत्त्वाची गोष्ट तुम्हाला सांगते आहे. या वर्षीच्या अंकांमध्ये नव्या संपादकांचा सहभाग प्रामुख्यानं असलेला दिसेल. हा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
