import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["May 2024"],
    TAGS["palakneeti"],
  ],
  content: {
    marathi: `<article
  id="post-25094"
  class="post-25094 post type-post status-publish format-standard hentry category-647 category-masik-article category-may-2024 category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        पालकनीतीचा एप्रिल महिन्याचा लैंगिकता ह्या विषयावरचा अंक वाचला. काही
        गोष्टींबाबत वाचकांसमोर वेगळा विचार मांडावासा वाटला, यात चूक-बरोबर असं
        काही आवर्जून म्हणायचं नाहीय; पण दृष्टिकोनाबद्दल जास्त विचार आहे.
      </p>

      <p>
        1. काही लेखांमध्ये LGBTQ बाबत पुरेसे बोलले गेलेले नाही. काही लेख लैंगिक
        शिक्षण आणि परस्परसंवादावर भर देतात. त्यातून काही ठिकाणी पुनरावृत्ती
        झालेली आहे.
      </p>

      <p>2. दोन लेखांबद्दल मला विशेषत्वाने काही म्हणावेसे वाटते.</p>

      <p>
        3. ‘लिंग, लिंगभाव आणि त्याची अभिव्यक्ती’ ह्या गौरी जानवेकरांच्या लेखाने
        मला जरा गोंधळात टाकले. लेखात त्यांनी लिंगभाव विकासाचे टप्पे समजावून
        दिलेले आहेत (त्यासाठी त्या कोहलबर्गच्या सिद्धांताचा आधार घेताना दिसतात).
        त्यातील पाचवा मुद्दा – ‘आठ वर्षांच्या पुढे मुलांचा लिंगभाव स्थिर होतो.
        आणि आपण मुलगा आहोत की मुलगी ह्याबद्दल त्यांना प्रश्न पडेनासे होतात’ –
        असा आहे. ही 1966 सालची थिअरी आहे. व्यक्तीचा लिंगभाव ठरवण्यात सामाजिक
        धारणांचा / प्रक्रियांचा ह्यात विचार केलेला नसून केवळ जन्मजात
        प्रक्रियांवर लक्ष केंद्रित केलेले आहे असा ह्या थिअरीवर वेळोवेळी आक्षेप
        घेतला गेलेला आहे. प्रत्यक्षात अनुभव असा आहे, की अनेक लोकांना आपला
        लिंगभाव आयुष्याच्या बर्‍याच पुढच्या टप्प्यावर लक्षात येऊ शकतो. लेखक पुढे
        लिंगभाव स्पेक्ट्रमबद्दल भाष्य करतात; पण पुढच्याच परिच्छेदात त्या अ‍ॅनिमा
        आणि अ‍ॅनिमस ही संकल्पना मांडतात. अबोध पुरुषत्व आणि अबोध स्त्रीत्व अशा
        दोनच गोष्टींचा ह्या सिद्धांतात विचार केलेला आहे. ‘अभिव्यक्ती’
        शीर्षकांतर्गत ‘मुलांचे संगोपन’, ‘तार्किक क्षमता’ अशी उदाहरणे आलेली आहेत.
        त्यातून स्त्री-पुरुष असा ‘स्टीरियोटाईप’ मांडला जातो; ते तसे पुढे येऊ नये
        असे वाटते.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        4. निरंजन मेढेकर ह्यांच्या लेखाची मांडणी मुख्यतः स्त्री-पुरुष अशा
        विषमलिंगी फ्रेमवर्कमध्ये केलेली दिसते. लेखक म्हणतात, ‘‘तुमचे मूल ‘कूल’
        वाटते म्हणून तर आपण ‘गे’ आहोत असे म्हणत नाहीय न ह्याची खातरजमा करून घेणे
        महत्त्वाचे आहे.’’ माझ्या मते, ह्यातून रूढ समजांना बळकटी मिळत असल्याने
        असे उदाहरण दिले जाऊ नये. काही मुलांच्या मनात गोंधळ&nbsp; राहूच शकतो. पण
        अशा वेळी आपण त्याला, ‘गोंधळ असणं ठीक आहे, तुझा तू वेळ घे’ असे म्हणणार की
        ‘तू उगाच कूल असावं म्हणून करतोस’ हे म्हणणार. यामुळे आधीच नकारात्मक
        दृष्टिकोन असलेल्या आपल्या समाजात मुलांच्या भावना खोडून काढल्या जाण्याची
        शक्यता जास्त आहे. पुढे ते म्हणतात, ‘‘या वयात एखाद्या मुलीला जवळची
        मैत्रीण आवडणं याचा अर्थ तिचा कल समलैंगिक नातेसंबंधांकडे आहे, असा होत
        नाही.’’ मला इथे वेगळे म्हणावेसे वाटते – ‘तिचा कल समलैंगिक नातेसंबंधांकडे
        नसेलच असे नाही’. मुळात हे आपण का आणि कसे ठरवायचे? मला वाटते हे विधान
        समलैंगिक संबंधांकडे बघण्याच्या नकारात्मक दृष्टिकोनातून
        येते.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        वयात आल्यापासून म्हणजे 15-18 वर्षांपासून ते लग्नापर्यंतच्या काळात
        (व्यक्तीच्या आयुष्यात लग्नानंतरच निकोप लैंगिक संबंध सुरू होतात असे इथे
        गृहीत धरलेले दिसते) एकमेव निरोगी पर्याय म्हणून लेखात हस्तमैथुनाचा मुद्दा
        पुढे येतो. ह्या वाक्यात चुकीचे असे काही नाही; पण एक विशिष्ट दृष्टिकोन
        घेऊन हे वाक्य येते, इतकेच!
      </p>

      <p><strong>डॉ. शिरीष दरक</strong></p>

      <p>प्रयास हेल्थ ग्रुप, पुणे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,may-2024,palakneeti"
        data-modified="120"
        data-title="वाचक लिहितात – मे २०२४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वाचक लिहितात – मे २०२४",
    english: "",
  },
  short: {
    marathi:
      "पालकनीतीचा एप्रिल महिन्याचा लैंगिकता ह्या विषयावरचा अंक वाचला. काही गोष्टींबाबत वाचकांसमोर वेगळा विचार मांडावासा वाटला, यात चूक-बरोबर असं काही आवर्जून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
