import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["सप्टेंबर-२०२४"],
  ],
  content: {
    marathi: `<article
  id="post-25496"
  class="post-25496 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-671 category-670"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मी गेली तेरा वर्षं एकल पालकत्व जवळून अनुभवते आहे. तेरा वर्षांपूर्वी माझी
        लेक दत्तकप्रक्रियेमधून घरी आली आणि मी आई झाले. या आईपणासोबत खूपसे
        आनंदाचे क्षण तर आलेच; पण त्यासोबत छोट्या-मोठ्या अडचणीही आल्या. प्रत्येक
        दिवस भरभरून सुख देऊन जातो आणि माझा एकल पालकत्वाचा प्रवास समृद्ध होत
        जातो.
      </p>

      <p>
        एकल पालकत्वामध्ये ज्या प्रश्नावर सर्वात जास्त काम करावं लागतं आणि तरीही
        कदाचित कधीच संपत नाही असा प्रश्न म्हणजे ‘आई मला बाबा का नाहीत?’. बाबा
        नसल्याची सल वयाच्या प्रत्येक टप्प्यावर वेगवेगळ्या स्वरूपात समोर येते.
        आमच्या दोघीतही हा विषय बरेचदा बोलला जातो. लेक जवळपास अडीच वर्षांची
        असल्यापासून ते ती दहा-अकरा वर्षांची होईपर्यंत हा संवाद वेगवेगळ्या वेळी
        वेगवेगळं रूप धारण करून समोर आला. आत्ता ती साडेतेरा वर्षांची आहे. गेली
        दोन वर्षं ह्या विषयावर फारसं बोलणं होत नाही; कदाचित पुढे कधीतरी हा विषय
        परत वर येईलही.
      </p>

      <p>पहिला टप्पा होता, ‘आई मला बाबा का नाहीत?’ ह्या प्रश्नाचा.</p>

      <p>
        मी तिला म्हणायचे, ‘‘मी लग्न नाही केलं न बाळा म्हणून तुला बाबा नाहीत.’’
      </p>

      <p>
        काही काळानी ती मला म्हणायला लागली, ‘‘आई तू लग्न कर. कारण मला बाबा
        हवाय.’’
      </p>

      <p>
        मग मी तिला म्हणायचे, ‘‘कुणी मला भेटला ना, जो तुझा बाबा होऊ शकेल, तर मी
        नक्की लग्न करीन हं बाळा.’’
      </p>

      <p>
        एवढं की मी खरंच लग्नाचा विचार करू लागले. थोड्याच दिवसात मला जाणवलं, की
        नवरा होताना एका मुलीचा बाबा होण्याची कुणाची फारशी तयारी दिसत नाही. माझी
        लेक आणि मी दोघी कुटुंब म्हणून मस्त जगावं हे कदाचित विधिलिखित असावं.
      </p>

      <p>
        मध्ये काही वर्षं गेली. एकदा ती मला म्हणाली, ‘‘आई तू ना बाईक घे… रॉयल
        एन्फिल्ड घे… मला ती बाईक खूप आवडते.’’
      </p>

      <p>त्या विषयांवर बरेचदा चर्चा झाली. चर्चेतून काय निघालं…</p>

      <p>
        ‘‘अग आई! मी तुला लग्न कर म्हणते कारण बाबा असला की तो हेल्मेट घालून बाईक
        चालवेल. त्याच्या मागे तू बसशील आणि मी तुझ्या मांडीवर.’’
      </p>

      <p>
        ‘‘अच्छा. म्हणजे तुला मांडीवर बसून बाईकवरून फिरायचे म्हणून बाबा हवाय
        का?’’
      </p>

      <p>तर म्हणाली, ‘‘हो!!!’’</p>

      <p>ह्यानंतर थोड्याच दिवसांनी पुढील संवाद झाला…</p>

      <p>
        रात्री झोपताना मला म्हणाली, ‘‘आई तू म्हणतेस ना, एक मुलगी आणि एक मुलगा
        एकत्र राहतात (जवळ येतात) त्यावेळेस बाळाचा जन्म होतो… म्हणजे माझी ती
        आईसुद्धा कोणासोबत तरी असेल, म्हणून माझा जन्म झाला. म्हणजे, जसं आपल्याला
        माहीत नाही की ती आई कुठे आहे, तसंच आपल्याला हेही माहीत नाही, की माझा
        बाबा कुठे आहे. मला बाबा आहे, आणि तो कुठेतरी नक्की आहे.’’
      </p>

      <p>
        पाच वर्षांच्या माझ्या लेकीच्या ह्या वाक्यानंतर मी हलले. मला खूप रडू आलं.
      </p>

      <p>
        म्हटलं, ‘‘बाळा इतकी वर्षं मी तुला किती चुकीचं सांगत होते ग, की मी लग्न
        केलं नाही, म्हणून तुला बाबा नाही. खरं तर तुला बाबा आहे, फक्त तो कुठे आहे
        हे आपल्याला माहीत नाही.’’
      </p>

      <p>
        मला वाटतं आपल्याशी बोलून मुलांच्या मनातल्या विचारांना, कधीकधी वादळी
        विचारांना, योग्य दिशा मिळते. कधी स्वल्पविराम, कधी पूर्णविराम मिळतो, तो
        खूप महत्त्वाचा असतो.
      </p>

      <p><strong>संगीता बनगीनवार</strong></p>

      <p>sangeeta@sroat.org</p>

      <p>
        पूर्णांक दत्तक सपोर्ट ग्रुप ह्या संस्थेच्या संस्थापक. संस्थेच्या
        माध्यमातून त्या दत्तक-प्रक्रियेतील पालक आणि मुले ह्यांच्यासाठी काम
        करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="मी एकल पालक"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मी एकल पालक",
    english: "",
  },
  short: {
    marathi:
      "मी गेली तेरा वर्षं एकल पालकत्व जवळून अनुभवते आहे. तेरा वर्षांपूर्वी माझी लेक दत्तकप्रक्रियेमधून घरी आली आणि मी आई झाले....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
