import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["मार्च-२०२४"],
  ],
  content: {
    marathi: `<article
  id="post-25013"
  class="post-25013 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-649"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>सायली तामणे&nbsp;</strong></p>

      <p>
        सहज सुंदर हे दोन शब्द आपण बरेचदा एकत्र वापरतो. जणू जे सहज आहे ते सुंदर
        असतेच किंवा जे सुंदर आहे ते सहज असणारच असा काहीसा अर्थ त्यातून प्रकट
        होतो. पण सहजता आणि सौंदर्य यांमध्ये बहुतांश वेळा एक आंतरविरोध असतो हे
        आपण लक्षात घेत नाही. आता म्हणजे नक्की काय? आणि असेल आंतरविरोध तर असू देत
        की… या तत्त्वचिंतनाचा आपल्या रोजच्या आयुष्याशी काय संबंध, असा प्रश्न
        कदाचित पडेल. तो संबंध उलगडून दाखवणे आणि सर्वांनीच, पण त्यातही विशेषतः
        स्त्रियांनी, याचे भान राखणे महत्त्वाचे आहे हे अधोरेखित करण्याचा हा एक
        प्रयत्न आहे.&nbsp;&nbsp;
      </p>

      <p>
        सहज या शब्दाचा एक अर्थ विनासायास असा आहे. खूप कष्ट, धडपड, कडकड, मनस्ताप
        न करता, नैसर्गिकपणे जे घडेल ते सहज. या लेखामध्ये सहजतेचा हा अर्थ गृहीत
        धरण्यात आलेला आहे. तर सुंदर म्हणजे आपल्या इंद्रियांना सुखावणारे असा अर्थ
        या लेखासाठी घेण्यात आलेला आहे. आजच्या काळात आपण आपल्या आजूबाजूला निर्माण
        होणार्‍या उद्योगधंद्यांकडे, लोकांच्या आवडीनिवडींकडे आणि त्यामागील
        मूल्यांकडे पाहिल्यास त्यांचा कल झपाट्याने सहजतेकडून सौंदर्याच्या दिशेने
        बदलताना दिसतो आहे. आपले शरीर, कपडे, घर, वस्तू, गाड्या, सभोवतालचा परिसर,
        सभोवतालची माणसे, वास, प्राणी, निसर्ग सगळेच बारा महिने चोवीस तास सुंदरच
        असले / दिसले पाहिजे असे काहीसे ‘कंपल्शन’ माणसांच्या मनात घर करून
        राहिलेले दिसते. कुठल्याही असुंदर गोष्टीला त्यांच्या जगात स्थान नाही
        किंवा नसावे असे एक मत बनत चाललेले दिसते. आणि त्यामुळे ही सौंदर्याची
        अपेक्षा फक्त स्वतःकडूनच नाही तर संपर्कातल्या प्रत्येक घटकाकडून केली
        जाते. सतत डिस्प्लेवर असणार्‍या वस्तूंसारखेच आपण खर्‍या आयुष्यात वावरायला
        लागलो आहोत असे वाटावे इतपत.&nbsp;
      </p>

      <p>
        सौंदर्यनिर्मितीच्या मागे लागून आपण काय काय गमावतो यावर एक स्वतंत्र लेख
        होईल. तूर्तास ‘सुंदर दिसणे’ या मर्यादित विषयाबद्दल आपण बोलूयात.
      </p>

      <p>
        टीव्हीवरच्या जाहिराती, यूट्यूब, इन्स्टाग्रामवरचे रील्स आणि प्रत्यक्षात
        सभोवताली वावरणारी माणसे यांकडे जरा नीट निरखून बघता येईल. छत्तीसगढसारख्या
        तुलनेने गरीब राज्यात सर्वसामान्य मुलीदेखील भाजी घ्यायला जाताना मेकअप
        करून जाताना दिसतात. शाळेतल्या शिक्षिकांपासून, आयटी कंपनीमध्ये काम
        करणार्‍या स्त्रियांपर्यंत फाऊंडेशन, लिपस्टिक, काजळ, आयलायनर रोज वापरणे
        हे ‘गरजेचे’ झालेले आहे; रोज अंघोळ करणे गरजेचे वाटते तसे गरजेचे. यूट्यूब,
        इन्स्टाग्रामवर अगदी साध्या, घरगुती वाटाव्यात अशा महिलादेखील रोज 8-10
        सौंदर्य प्रसाधने वापरताना दिसतात. दात सरळ करणे, केस सरळ करणे, नको ते केस
        लेझरने काढणे, रंग उजळ करणे, स्तनांचा आकार मोठा करणे, ओठांचा आकार
        लहान-मोठा करणे, सुरकुत्या दिसू नयेत म्हणून बोटोक्सची ट्रीटमेंट घेणे हे
        आता आपल्याला वाटते तितके विरळा किंवा मनोरंजनक्षेत्रातल्या लोकांपुरते
        मर्यादित राहिलेले नाही. आर्थिकदृष्ट्या परवडू शकणार्‍या अनेक स्त्रिया या
        पर्यायांचा अवलंब करताना दिसतात. अगदी गुप्तांगांचा रंग उजळ करणारी
        प्रसाधनेदेखील बाजारात उपलब्ध आहेत आणि लोक ती विकत घेतात, यावरून हे
        सौंदर्याचे वारे कुठपर्यंत गेले आहे हे समजू शकेल.&nbsp;
      </p>

      <p>
        हे सगळे बदल स्त्रियांच्या बाबतीतच घडत आहेत असे नाही. पुरुषांसाठीची
        म्हणूनही&nbsp; विशेष प्रसाधने निर्माण झाली आहेत. पुरुषी त्वचेसाठी वेगळी,
        उजळ करणारी क्रीम, हेअर विविंग, शरीर पीळदार दिसण्यासाठी प्रोटीन पाउडर अशा
        एक ना अनेक – पूर्वी मागणी नसलेल्या – गोष्टी आता मोठ्या प्रमाणात बाजारात
        आणि लोकांच्या आयुष्यात शिरकाव करू लागलेल्या आहेत. साऊथ कोरिया हा देश
        ‘फेस रिकन्स्ट्रक्शन सर्जरी’मध्ये अग्रगण्य आहे. तिथे वाढदिवसानिमित्त
        एकमेकांना अशा सर्जरी ‘भेट’ म्हणून देणे नवीन नाही. सिंगापूरमध्ये तर आपला
        मासा सुंदर दिसावा म्हणून त्याच्यावर कॉस्मेटिक सर्जरी करण्यापर्यंत
        लोकांची मजल गेली आहे.&nbsp;
      </p>

      <p>
        एका अर्थी पाहता ही सगळी सौंदर्य निर्मितीची साधने सामान्य
        स्त्री-पुरुषांना&nbsp; उपलब्ध असणे स्वागतार्ह म्हणता येईल. जन्माने न
        मिळालेली सौंदर्याची देणगी पदरात पाडून घेणे त्यामुळे लोकांना आता शक्य
        होते आहे. एका वेगळ्या अर्थाने हा स्वतःच्या जीवनाला स्वतः आकार देण्याचा
        प्रकार मानता येईल. तुम्ही कोणत्या आईवडिलांच्या पोटी, कुठला वंश, धर्म,
        भूभाग, जात, आर्थिक परिस्थितीत जन्मलात आणि त्यामुळे कोणत्या प्रकारचे रूप
        तुम्हाला प्राप्त झाले हे तुमच्या हातात नसते. पण ते नाकारून काही अंशी तरी
        तुम्ही स्वतःचे दिसणे नियंत्रित करू शकता. मग याला नेमका आक्षेप काय? की
        स्वतः इंग्रजी माध्यमाच्या शाळेत शिकून, त्याचे फायदे घेऊन, आता
        मातृभाषेतून शिका असे सांगण्याइतके ते दुटप्पी आहे? इथे एक गोष्ट मला
        स्पष्ट करावीशी वाटते. सामाजिक-आर्थिक परिस्थितीमुळे ज्या माणसांना स्वतःची
        एक ओळख ठामपणे मांडता आलेली नाही, ‘सेल्फ- अ‍ॅसर्शन’ची गरजच अजून पूर्ण
        झालेली नाही, त्यांना हा लेख काहीही सांगू पाहत नाही. पण सौंदर्य-निर्मिती,
        त्यातही स्वतःचे शरीर सुंदर असणे हे ज्यांना आत्मभान येण्यासाठी
        गरजेचे&nbsp; होऊन बसले आहे त्यांना साद घालण्याचा हा प्रयत्न
        आहे.&nbsp;&nbsp;
      </p>

      <p>
        सौंदर्यनिर्मितीची प्रेरणा माणसाला आदिम काळापासून खुणावते आहे हे खरेच
        आहे. आपले घर, परिसर सुंदर ठेवण्यापासून ते आपले शरीर सुंदर असणे, ज्यायोगे
        योग्य साथीदार मिळण्याची शक्यता वाढणे, हे माणसामध्ये अगदी आत खोलवर
        रुजलेले आहे हेदेखील नाकारण्याचे कारण नाही. मात्र इथे एखादे सुंदर चित्र
        काढणे, एखादी सुंदर रचना करणे, एखादा सुंदर फोटो काढणे आणि आपण स्वतः सुंदर
        दिसणे यामध्ये थोडा फरक करायला पाहिजे. कारण एक तर वय वाढेल तसे आपल्याला
        सुंदर दिसण्यासाठी अधिकाधिक कष्ट घ्यावे लागतात हे अगदीच उघड आहे. दुसरे
        म्हणजे घर सुंदर ठेवणे, किंवा सुंदर कपडे घालणे, किंवा सुंदर वस्तू विकत
        घेणे हे आपल्या हातात असले, तरी सुंदर दिसणे वाढत्या वयासोबत फारसे आपल्या
        हातात राहत नाही. आणि मग तेच सर्वोपरी महत्त्वाचे वाटत असेल, तर त्यातून
        निर्माण होणारी चिंता, असुरक्षितता जास्त अपायकारक ठरण्याची शक्यता आहे.
      </p>

      <p>
        याहीपेक्षा महत्त्वाचे म्हणजे समाजाने स्त्रीकडे भोग-वस्तू म्हणून पाहू नये
        असे एकीकडे वाटत असताना सतत सुंदर दिसण्याचा अट्टाहास हा आपल्याला
        भोग-वस्तू बनण्याच्या दिशेने नेणारा नाही का ठरत? यात कुणाला ‘मॉरल
        पोलिसिंग’चा वास येत असेल, तर तसे अजिबात नाही. सुंदर दिसण्यासाठी आपण
        लहान, तोकडे, अंगभर कपडे किंवा अगदी बुरखा जरी घालत असलो, तरी प्रश्न तोच
        राहतो. आपली सौंदर्याची कोणती का व्याख्या असेना, सतत सुंदर दिसण्याच्या
        अट्टाहासापोटी आपण काही गमावून तर बसत नाहीये ना? स्त्रीमुक्तीबद्दल आग्रही
        असणार्‍या स्त्रियादेखील स्वतःला या अपेक्षांमध्ये अडकवून घेताना दिसतात.
        सतत सुंदर दिसण्याची अपेक्षा इतरांनी आपल्यावर आणि आपण स्वतःवर लादून
        घेताना त्यातला विरोधाभास आपल्या नजरेस येत नाही का?&nbsp;&nbsp;
      </p>

      <p>
        जागतिक स्त्री-दिनाच्या निमित्ताने समान हक्क मागताना ‘सहजतेने’ जगण्याचा,
        वागण्याचा, उठण्याबसण्याचा, वावरण्याचा हक्क आपण का मागू नये? त्यात कदाचित
        गबाळेपणा असेल, अव्यवस्थितपणा असेल,&nbsp; अपूर्णता असतील, अनाकर्षकता
        असेल; पण जे काही असेल ते जास्त ‘सहज’ असेल. स्त्रियांना जास्त मुक्ततेकडे
        नेणारे असेल.&nbsp;
      </p>

      <p><strong>सायली तामणे&nbsp;</strong></p>

      <p>sayali.tamane@gmail.com</p>

      <p>
        अभियंता. शिक्षणक्षेत्रात अनेक वर्षे आर्थिकदृष्ट्या कमकुवत मुलांसोबत काम
        करत आहेत. शिक्षक आणि विद्यार्थी प्रशिक्षणाचे काम करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="सहज की सुंदर?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सहज की सुंदर?",
    english: "",
  },
  short: {
    marathi:
      "सायली तामणे  सहज सुंदर हे दोन शब्द आपण बरेचदा एकत्र वापरतो. जणू जे सहज आहे ते सुंदर असतेच किंवा जे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
