import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["फेब्रुवारी २०२४"],
  ],
  content: {
    marathi: `<article
  id="post-24966"
  class="post-24966 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-648"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>रमाकांत धनोकर </strong></p>

      <p>
        <strong>रंग</strong><strong>–</strong><strong>आकार</strong
        ><strong> </strong><strong>बोलतात</strong><strong>, </strong
        ><strong>बोलवतात</strong><strong> </strong><strong>आणि</strong
        ><strong> </strong><strong>बोलतंही</strong><strong> </strong
        ><strong>करतात</strong><strong>…&nbsp;</strong>
      </p>

      <p>
        माझी काम करण्याची जागा, म्हणजे माझा छोटा स्टुडिओ, आमच्या सोसायटीच्या
        तळमजल्यावरच आहे. स्टुडिओत विविध गोष्टी असतात. वाळलेली पानं, माझी चित्रं,
        सोसायटीतल्या मुलांनी काढलेली चित्रं आणि त्याबरोबरच माझ्या मुलाचं- विनयचं
        मातीकाम आणि सध्या ज्या मिडीयममध्ये काम चालू असेल ती चित्रं, असं सगळंच
        आजूबाजूला असतं. काढलेली चित्रं नजरेसमोर असणं मला खूप गरजेचं वाटतं.
        त्यांच्याकडे पाहून डोळे निवतात. यात भरीत भर म्हणून कोको म्हणजे आमची डॉगी
        येऊन बसते दारात. कोकोचं निमित्त म्हणूनही मुलं येतात. कोकोशी बोलतात,
        खेळतात. दाराशी आलेली मुलं कुतूहल वाटून आत येतात. इतरही जे कोणी आत येतं,
        त्यांची नजर भिरभिरत राहते. आतील सर्व गोष्टींशी आपलं काहीतरी नातं आहे असं
        आलेल्यांना वाटत असावं, असं मला नेहमी वाटतं. आणि लहान मुलं असली, तर थोडं
        हात लावून बघणं, काहीतरी विचारणं, असं चालू असतं.
      </p>

      <p>
        सोसायटीच्या वॉचमनचा छोटा मुलगा येतोच येतो आणि कारण असतं कोको! कोको साठी
        छोटू आला तरी आला की ब्रश घे, पेन्सिल घे, विनयच्या मातीकामाचे बैल घे,
        खेळघरातल्या मुलांनी केलेली सीडीची भिंगरी घे…&nbsp; असं सतत काही ना काही
        चाललेलं असतं. सरते शेवटी त्याचा बाबा येऊन त्याला घेऊन जातो आणि दारच बंद
        करतो. पिल्लू मला फार ‘डिस्टर्ब’ करतो असं त्याला वाटतं. तसं पाहायला गेलं
        तर माझी लहान मुलांनी&nbsp; यायला काहीच हरकत नसते. मुलांमुळे चित्र,
        शिल्प, माती-काम, पानं-फुलं म्हणजेच रंग आणि आकार यांच्याशी जोडलं जाणं हा
        माझ्या स्टुडिओच्या वातावरणाचा एक सहज गुणधर्म होत असावा असंच मला
        वाटतं.&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        आमच्या आधीच्या वॉचमनचा मुलगा दिनेश; साधारण आठ-नऊ वर्षांचा.
        अधूनमधून&nbsp; आवर्जून येतो, बसतो. माझं टॅबवर काम चालू असेल, तर त्या
        संदर्भात प्रश्न विचारतो.&nbsp; त्याच्या मनात आलं, तर म्हणतो ‘मुझे एक
        कागज दो और पेन्सिल.’ ते मिळाल्यावर काहीतरी रेखाटतो आणि मग त्या चित्राची
        कथा सांगतो.
      </p>

      <p>दिनेश परवा बऱ्याच दिवसांनी आला.</p>

      <p>मी विचारलं, “किसके साथ आये हो?”</p>

      <p>तो म्हणाला, “मम्मी-पप्पा के साथ.”</p>

      <p>“आज यहाँ रहनेवाले हो क्या?”</p>

      <p>&nbsp;तो म्हणाला, “नही. शामको जाएंगे.”</p>

      <p>&nbsp;मग बसला थोडा वेळ.</p>

      <p>खिडकीत ठेवलेलं माझं पोर्ट्रेट पाहून म्हणाला, “ये किसने बनाया?”</p>

      <p>
        &nbsp;मी&nbsp; उत्तरलो, “मेरा एक फ्रेंड है शिवाजी एरंडे. उसने बनाया है.”
      </p>

      <p>&nbsp;खूप वेळ त्याकडे बघत राहिला.</p>

      <p>
        वर काचेवर लावलेलं माझं दुसरं पोर्ट्रेट पाहून त्यानं विचारलं, “ये किसने
        बनाया?”
      </p>

      <p>“ये मेरे फ्रेंडके लडकीने बनाके मुझे गिफ्ट किया.”</p>

      <p>त्यानंतर काही वेळ शांत बसून दिनेश इतर गोष्टी न्याहाळत होता.</p>

      <p>मग हळूच म्हणाला, “मुझे एक कागज दो.”</p>

      <p>
        कागद दिला. खडूपेटीही पुढे सरकवली. दिलेला कागद एका बाजूनं पांढरा आणि
        दुसऱ्या बाजूनं करड्या रंगाचा आणि मॅट होता.
      </p>

      <p>त्याला मी म्हटलं, “तुम ग्रे साईडमे ड्रॉइंग निकालो.”</p>

      <p>
        पण नाही. त्यानं पांढऱ्या बाजूवरच चित्र काढलं. ती बाजू त्यामानानं
        गुळगुळीत आणि चकचकीत होती. तरीपण त्यानं त्या पांढऱ्या बाजूवर चित्र काढणं
        पसंत केलं.
      </p>

      <p>मी त्याला म्हणालो, “तुम पेपरके पिछले बाजूकोभी चित्र बना सकते हो.”</p>

      <p>
        त्यानं करड्या बाजूवर नजर टाकली; पण चित्र पांढऱ्या बाजूला काढावं असं
        त्याच्या मनात असावं. तरीपण मागच्या ग्रे बाजूवर त्यानं आणखीन एक चित्र
        काढलं. मला दाखवलं. आणि स्वारी खेळायला गेली.
      </p>

      <p>
        नंतर त्याच्या काय मनात आलं कोणास ठाऊक; परत आला आणि म्हणाला, “मुझे एक बडा
        कागज दो.”
      </p>

      <p>
        मग त्याला मोठा कागद दिला. खडूपेटी&nbsp; दिली आणि मी माझं काम करत राहिलो.
        दहा एक मिनिटांनी त्यानं काढलेलं चित्र दाखवलं, त्यानं तर माझंच चित्र
        काढलं होतं.
      </p>

      <p>
        ते चित्र पाहून मी त्याला म्हणालो, “अरे&nbsp; इसको (चित्रातल्या माणसाला)
        बहुत गुस्सा आया है क्या?”
      </p>

      <p>
        &nbsp;तो म्हणाला, “गुस्सा नही है. आप काम कर रहे थे ना इसलिये ऐसा बना.”
      </p>

      <p>
        काम करताना माझी मान खाली होती त्यामुळे ते चित्र तसं आलं होतं. ते चित्र
        मला फारच आवडलं. “बहोत बढिया निकाला है तुमने.” एवढं म्हणून मी&nbsp;
        त्याच्या हातावर तिळाची वडी ठेवली आणि कामासाठी बाहेर पडलो. साहजिकच विषय
        तिथे थांबला.
      </p>

      <p>दुसऱ्या दिवशी मी खाली स्टुडिओत आल्यावर थोडं घाईघाईतच दिनेश आला.</p>

      <p>मी विचारलं, “अरे तुम गये नही?”</p>

      <p>तर म्हणाला, “नही, पर आप मुझे एक कागज दो.”</p>

      <p>
        मी त्याला कागदासोबत पेन्सिल दिली आणि कामानिमित्त बाहेर पडलो. पाच-दहा
        मिनिटांचं काम होतं. परत आलो तर त्यानं माझ्या हातात चित्र दिलं.
      </p>

      <p>मी विचारलं, “ये तुमने कहाँ&nbsp; निकाला?”</p>

      <p>तो म्हणाला, “सीडीयोंपे बैठके. ये बिन गुस्सेवाला निकाला है मैने.”</p>

      <p>
        त्यानं काल काढलेलं चित्र पाहिल्यावर मी त्याला ‘इस आदमीको बहुत गुस्सा आया
        है क्या?’&nbsp; म्हटलं होतं, त्याचं त्याच्या मनावर उठलेलं प्रतिबिंब
        म्हणून त्यानं ‘बिन गुस्सेवाला मी’ काढून माझ्याकडे सुपूर्द केला होता.
        म्हणून मला वाटलं… आकार बोलतात, बोलवतात आणि बोलतंही करतात!!
      </p>

      <p>
        <strong>रमाकांत</strong><strong> </strong><strong>धनोकर</strong
        ><strong></strong>
      </p>

      <p>dhanokar@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="बिन गुस्सेवाला"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बिन गुस्सेवाला",
    english: "",
  },
  short: {
    marathi:
      "रमाकांत धनोकर रंग-आकार बोलतात, बोलवतात आणि बोलतंही करतात...  माझी काम करण्याची जागा, म्हणजे माझा छोटा स्टुडिओ, आमच्या सोसायटीच्या तळमजल्यावरच आहे....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
