import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["डिसेंबर-२०२४"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-25656"
  class="post-25656 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-675 category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>आभा भागवत </strong></p>

      <p></p>

      <p>
        रंगारी आले… सगळ्या भिंतींना एकसारखा रंग मारून गेले… भिंती सपाट दिसाव्यात
        म्हणून त्यांना मोठ्या कष्टानं, खर-कागद वापरून, खडूनं काढलेल्या आधीच्या
        रेघोट्या पुसून टाकाव्या लागल्या. मोठ्या माणसांच्या स्वच्छतेच्या आणि
        सौंदर्याच्या कल्पना लहान मुलांशी कधी जुळतात का? गेली तेरा वर्षं मुलांनी
        काढलेली सगळी चित्रं त्या गुळगुळीत रंगाखाली झाकली गेली. घर एकदम ताजंतवानं
        वाटू लागलं… घरातलं बालपण असं एकदम हरवून गेलं. आणि मुलं मोठी झाली, आपलं
        वय होऊ लागलं, याची जाणीव तीव्र होऊ लागली. कदाचित नव्या पर्वाचीही सुरुवात
        झाली.
      </p>

      <p>गुलजार साहेबांनी एका गोड कवितेत म्हटलंय –</p>

      <p>न न रहने दो मत मिटाओ इन्हें…</p>

      <p>इन लकीरों को यूं ही रहने दो…</p>

      <p>नन्हे नन्हे गुलाबी हाथों से…</p>

      <p>मेरे मासूम नन्हे बच्चे ने…</p>

      <p>ये टेढी मेढी लकीरें खींची है…</p>

      <p>क्या हुवा शक्ल बन सकी न अगर…</p>

      <p>मेरे बच्चे के हाथ है इनमें…</p>

      <p>मेरी पहचान है इन लकीरों में…!!</p>

      <p>
        अनेक पालकांना असं वाटतं, की मुलं भिंतीवर चित्रं काढतात म्हणजे खरं म्हणजे
        भिंती घाण करत असतात. मुलांना भिंतीवर चित्रं काढावीशी वाटतात याचं कारण
        आहे मुलांना मुक्तपणे माध्यमं वापरत चित्र काढायची असतात. मुक्त
        अभिव्यक्तीची जपणूक करायची असेल, तर मुलांना मोकळा अवकाश द्यायलाच लागतो.
        घरातला खेळ आणि मैदानावरचा खेळ यात जसा फरक आहे, तसाच कागदावरचं चित्र आणि
        मोठ्या भिंतीवरचं चित्र यातही आहे. मोठा अवकाश मुलांना नेहमीच जास्त
        शक्यतांची हाताळणी करायची संधी देतो; त्यात चूक-बरोबर असं काही नसतं.
        त्यांना फक्त त्या अवकाशात हिंडून बघायचं असतं. मुलांना असं मोकळेपणानं
        कुठल्याही माध्यमात हिंडायला मिळावं यासाठी थोडेसे प्रयत्न करून पालक तो
        वेगळा अनुभव मुलांपर्यंत आणू शकतात. पालकांनी आपल्या आवडीच्या विषयांचा
        अवकाश मुलांना लहानपणापासून खुला करून दिला, तर फक्त मुलंच नवं काही करून
        बघू शकतात असं नाही, तर पालकांनाही आपलं मूल वेगळ्या पद्धतीनं वाढताना
        दिसतं. मी चित्रकार असल्यामुळे चित्रांचं दालन मी माझ्या मुलांना सहज उघडून
        देऊ शकत होते.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/मेरी-पहचान-है-इन-लकीरोंमे-0-meri-pahchan-hai-in-lakirome1-621x1024.jpg"
          alt="मेरी पहचान है इन लकीरोंमें…"
          class="wp-image-25657"
          width="251"
          height="413"
          sizes="(max-width: 251px) 100vw, 251px"
        />
      </figure>

      <p>
        कित्तीतरी गोष्टी अशा असतात, ज्या आपल्याला मुलांना शिकवता येत नाहीत; त्या
        त्यांच्या त्यांनाच शिकाव्या लागतात. तेव्हा हा मोकळा अवकाश नेमका उपयोगी
        पडतो. चौकटीत बांधलेलं शिक्षण, मोठ्यांनी त्यांच्या पद्धतीनं शिकवलेलं
        शिक्षण, मोठ्यांच्या देखरेखीखाली दिलं जाणारं शिक्षण, माहिती हाच पाया
        असलेलं शिक्षण, स्पर्धा-परीक्षेसाठी तयारी करून घेणारं शिक्षण, विशिष्ट
        उद्देश साध्य करण्यासाठी दिलेलं शिक्षण, पुस्तकाबाहेर न जाणारं शिक्षण… या
        आणि अशा सर्व प्रचलित शिक्षणपद्धतींना फाटा देतं ते मुलाला स्वतःला
        शिकण्याच्या संधी देणारं शिक्षण. भिंतींवर काढलेली मुलांची उत्स्फूर्त,
        ‘मार्गदर्शनविरहित’ चित्रं हे स्वतःला शिकण्याची संधी देणाऱ्या शिक्षणाचं
        एक उत्तम उदाहरण आहे. मुलांना सतत हल्लागुल्ला, दंगामस्ती नको असते. अशी
        एखादी गोष्ट त्यांच्यासाठी हवीच जी करताना मूल स्वत:च्या आतल्या शांततेशी
        जोडलं जाईल. मुलं-मुलं, मुलं-पालक यांनी एकत्र येऊन काही गोष्टी करणं जेवढं
        महत्त्वाचं आहे, तेवढंच एकट्यानं काही करणंही खूप आवश्यक आहे. भिंतीवरची
        चित्रं हा आतला अवकाश सहज मिळवून देतात. यातून मुलं खोल विचार करायला
        शिकतात, स्वत:ला रमवायला शिकतात. आणि मोठं होताना, स्वत:ला काय आवडतं आणि
        काय आवडत नाही याची चांगली जाण मुलांना येते असा अनुभव आहे.
      </p>

      <p>
        इतिहासातील दुवे ठरलेल्या अजंठा आणि तत्सम गुंफाचित्रांशी याची तुलना करता
        येऊ शकत नाही. पण आदिमानवानं काढलेले शिकारीचे प्रसंग, हातांचे ठसे,
        प्राणी, मासे हे मात्र बालचित्रकलेइतकेच उत्स्फूर्त असल्यानं मानवी
        चित्र-इतिहासाच्या बाल्यावस्थेशी, मुलांनी काढलेल्या भिंतीवरच्या चित्रांत
        खूप साम्य जाणवतं. उत्स्फूर्तता हे चित्राचं एक अत्यंत महत्त्वाचं मूल्य
        आहे; लहान मुलं ते विनासायास वापरतात. खरं तर लहानपणी सर्वच गोष्टी
        उत्स्फूर्तपणेच केल्या जातात. भिंतीवरची चित्रंही अर्थातच याला अपवाद
        नाहीत.
      </p>

      <p>
        आम्ही या घरी राहायला आलो तेव्हा मोठा पाच आणि धाकटा एक वर्षाचा होता.
        मोठ्याला कोऱ्या भिंती जणू सहनच होईनात. लगेच दुसऱ्याच दिवशी तेली खडू घेऊन
        त्यानं सर्व स्विचबोर्डस्च्या खाली त्यांचं हुबेहूब चित्र काढलं; जिथे जिथे
        स्विचबोर्डस् होते तिथे सर्व खोल्यांत, सर्व ठिकाणी. त्याचा हात पोचेल अशा
        उंचीवर असणारी दिव्यांची ही बटणं बहुधा त्याला खूप आवडली. अनेक बारीकसारीक
        आकारांकडे मुलांचं लक्ष असतं. त्यांना आवडलेले आकार आणि त्यामागे असणारी
        भावना अशी पटकन चित्रात उतरवायची मोकळीक मिळाली, तर चित्र काढून मुलं मोकळी
        होतात. आकारच काय रंग, रेषा, पोत, रचना यांचे मुलं आपापल्या परीनं प्रयोग
        आणि निरीक्षण करत असतात. त्यांना चित्र काढायच्या संधी आणि वेगवेगळी
        माध्यमं मिळाली, तर हा प्रवास अजून बहारदार होतो. धाकटा तेव्हा रेघोट्या
        काढायचा. त्याचं वयच रेघोट्या काढण्याचं होतं. मोठ्यानं भिंतींवर चित्रं
        काढली, की धाकटाही त्याच्या उंचीवर रेघोट्या काढून स्पर्धा करायचा.
        दोघांनाही कौतुक आवडायचं. त्यातून त्यांचा आत्मविश्वास तयार झालेला
        दिसायचा. आपली आई ज्या गोष्टीमुळे आपलं कौतुक करते ती गोष्ट पुन्हापुन्हा
        करून आईचं कौतुक संपादन करण्याची युक्ती मुलं लगेच शोधून काढतात. त्यातून
        मुलांना सुरक्षित वाटतं. आपण जिच्यावर अवलंबून आहोत त्या आईनं आपल्याला
        चांगलं म्हटल्यानं मुलं प्रेमात चिंब भिजून निघतात. आनंदी, समाधानी, शांत
        होतात.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/मेरी-पहचान-है-इन-लकीरोंमे-1-meri-pahchan-hai-in-lakirome2.jpg"
          alt="मेरी पहचान है इन लकीरोंमें…"
          class="wp-image-25658"
          width="407"
          height="277"
          sizes="(max-width: 407px) 100vw, 407px"
        />
      </figure>

      <p>
        हेच जर त्यांनी भिंतीवर चित्रं काढू नयेत यासाठी विविध उपाय शोधणारी आई
        असेल, तर मुलं गोंधळून जातात. आपल्याला आवडतं आहे ते केल्यावर सगळे मोठे का
        रागवतात हे त्यांना समजत नाही. इथे मुलांचा स्वतःशी झगडा सुरू होतो,
        आत्मविश्वास कमी होतो आणि मुलं चिडचिड करू लागतात. उत्तर त्यांना सापडणार
        नसतं आणि प्रश्न मांडायचं त्यांचं वय नसतं. आपण आईला आवडत नाही असाही समज
        यातून मुलं करून घेऊ शकतात. एका मोठ्या उत्स्फूर्त अभिव्यक्तीला ही मुलं
        मुकतात. भिंतीवर चित्र काढावंसं वाटत असताना मुलाला इवलासा कागद दिला, तर
        तो त्याला पुरतच नाही. त्याला त्याचा मोकळा अवकाश हिरावून घेतल्यासारखं
        वाटतं. घरी येणारे पाहुणे भिंतींना नावं ठेवतात; पण तरीही मुलाची गरज
        लक्षात घेऊन योग्य निर्णय घेण्याचं धाडस आपल्याला दाखवावं लागतं.
      </p>

      <p>
        एक वय असतं, साधारण पहिली ते तिसरीपर्यंतचं, जेव्हा मुलांना एकाच विषयाची
        चित्रं काढायची असतात. एक उदाहरण सांगते. पहिलीमधली सात-आठ मुलं, त्यांना
        चित्र काढायला मिळालं, की सातत्यानं खोल समुद्रातले अक्राळविक्राळ मासे
        काढायची. पुस्तकातून त्यांची माहिती शोधायची. वेगवेगळे भयानक दात असलेले
        मासे यांना सगळ्यांना आवडायचे. हा चित्रांचा खेळ घरी आणि शाळेत दोन्हीकडे
        दीड-दोन वर्षं खेळूनही मुलांचं समाधान होत नव्हतं. तेव्हा असं लक्षात आलं,
        की साधारण याच वयात मुलं स्वतः स्वतंत्र निर्णय घेऊ बघतात. मोठ्यांचं
        ऐकायचा त्यांना कंटाळा येतो. मग मोठ्यांना न आवडणारी उत्तरं दिली गेली, की
        मोठे त्यांना ओरडतात. आकारानी लहान असणाऱ्या मुलाला रागवणाऱ्या, चिडलेल्या
        मोठ्या माणसांची भीती वाटते, राग येतो; पण तो व्यक्त कसा करायचा याची समज
        अजून आलेली नसते. फार फार तर मूल रडून आपलं म्हणणं व्यक्त करतं; पण रडलं की
        मोठे पुन्हा रागवतात किंवा मग दुर्लक्ष करतात. मूल निमूटपणे पालक किंवा
        शिक्षकांचा राग ऐकून घेतं, एखाद्या रागीट दिसणाऱ्या आकृतीमध्ये या
        रागवणाऱ्या मोठ्या माणसांचं प्रतिबिंब बघतं आणि एकमेकांवर हल्ला करणारे
        प्राणी, माणसं, विमानं, गाड्या यांतली आवडीची आणि जमणारी चित्रं सातत्यानं
        काढू लागतं. रागवणाऱ्या माणसाला चित्रात जे रूप दिलेलं असतं त्याच्याबरोबर
        हिंसा करून, त्याला रक्तबंबाळ करून, मारून टाकून मूल त्या राक्षसी माणसावर
        मनातून विजय मिळवतं. रागाचं काय करायचं हे न उलगडल्यानं मुलानं शोधून
        काढलेला तो उपाय असतो. अशी चित्रं काढून मूल स्वतःला शांत करत असतं.
        चित्रांत दाखवलेल्या गोष्टींमुळे जणू काही त्याला झालेला अपमान पचवता येऊ
        लागतो. असं स्वतःच्या वेदना शमवण्यासाठी स्वतःच मार्ग शोधून काढण्याची
        क्षमता लहान मुलांमध्ये नैसर्गिकपणे असते. ती वापरून बघण्याची संधी
        भिंतींवरच्या चित्रांतून खूप सहज मिळते.
      </p>

      <p>
        यातून मूल स्वतःच्या भावनांवर ताबा मिळवायला शिकतं. मोठं होताना वाट्टेल
        तसं, वेडंवाकडं वागत नाही. स्वतःवर प्रेम करायला शिकतं कारण हवी तशी चित्रं
        काढण्याची शक्ती आई-वडिलांनी हिरावून घेतलेली नसते.
      </p>

      <p>
        भिंतींवर चित्रं काढण्यात अजून एक गंमत आहे. ज्या क्षणी मुलाला चित्र सुचतं
        त्या क्षणी ते उतरवता येतं. नीट आवरून ठेवलेले कागद आणि रंग शोधून,
        मोठ्यांकडे मागून, चित्र काढायला लागेपर्यंत मध्ये जो वेळ जातो त्यात
        उत्स्फूर्तता कमी होते. आतून उसळून आलेली चित्र काढण्याची ऊर्मी दाबली
        जाते. तेच जर रंग बाहेरच असतील आणि भिंतच समोर उपलब्ध असेल, तर मध्ये
        जाणारा वेळ वाचतो. मुलांचा, विशेषत: अगदी लहान मुलांचा, लक्ष देऊ शकण्याचा
        कालावधी (अटेन्शन स्पॅन) खूपच कमी असतो. तेव्हापासून मुलांची चित्रांमधली
        गोडी टिकून राहण्यासाठी भिंतीवरची चित्रं फार कामी येतात. हवं तेव्हा हवं
        ते करायला मिळण्याच्या मध्ये थांबावं लागणं किंवा मोठ्यांवर अवलंबून राहावं
        लागणं यामुळे अनेकदा मुलांना एक प्रकारचं नकोसेपण येतं. जिथे असं अवलंबून
        राहावं लागत नाही तिथे मुलं जास्त समाधानी होतात. भिंतीवर मुक्तपणे
        काढलेल्या चित्रांतून मुलांना आनंद, समाधान मिळतं. त्यांचा आत्मविश्वास
        वाढतो. न घाबरता प्रयोग करणं, रंग आणि आकारांमध्ये बुडून जाऊन जगाचा विसर
        पडणं आणि त्यामुळे एकाग्रता वाढणं, स्वतःवर प्रेम करणं असे कित्येक अनुभव
        मिळतात. त्यांची मुलाला सवय होते; एवढंच नाही तर ओढ लागते. या गुणांचा
        उपयोग पुढे एक शांत, समाधानी माणूस होण्यासाठी होतो. स्वतःचे विचार
        नि:संकोचपणे मांडण्यासाठी लागणारं धाडसही मुक्तचित्रांतून मिळू शकतं.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/मेरी-पहचान-है-इन-लकीरोंमे-2-meri-pahchan-hai-in-lakirome4.jpg"
          alt="मेरी पहचान है इन लकीरोंमें…"
          class="wp-image-25659"
          width="267"
          height="205"
          sizes="(max-width: 267px) 100vw, 267px"
        />
      </figure>

      <p>
        मुलं मोठी झाली, की त्यांचे दृष्टिकोन बदलतात, गरजा बदलतात. वर्षानुवर्षं
        भिंतींवर चित्रं काढल्यामुळे भिंती मळकट होतात. काही मुलांचा चित्रातला
        रसही मोठं झाल्यावर टिकत नाही. तोपर्यंत वेळ आलेली असते घर पुन्हा रंगवून
        घेण्याची. मग रंगारी येऊन सगळी चित्रं झाकून टाकतात. स्वच्छ भिंती मुलं
        मोठ्या माणसांसारखी अगदी सावधपणे वापरू लागतात. नव्या नव्या गोष्टी शिकत
        जाणाऱ्या मुलानं भिंतींवर चित्रं काढून जणू स्वतःचा समजुतीचा आलेख घरभर
        चितारलेला असतो, तो स्मृतींच्या कोपऱ्यात जाऊन बसतो. माझ्यासारख्या आईला हे
        आत्ताचं बिनचित्रांच्या भिंतींचं घर खरंच चांगलं वाटतंय, का आधीचं
        पोरांच्या अस्तित्वानं भरून गेलेलं रंगीत, मळकट पण उत्स्फूर्त भिंतींचं घरच
        छान होतं, असं सारखं वाटत राहतं. मुलांनी भिंतींवर पुन्हा चित्रं काढली तरी
        मला आवडेलच. मोकळ्या भिंती अगदी निरस वाटतात!
      </p>

      <p><strong>आभा भागवत</strong></p>

      <p>abha.bhagwat@gmail.com</p>

      <figure class="wp-block-image size-large is-resized">
        <img
          loading="lazy"
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/मेरी-पहचान-है-इन-लकीरोंमे-3-abha-bhagwat.jpg"
          alt="मेरी पहचान है इन लकीरोंमें…"
          class="wp-image-25660"
          width="82"
          height="101"
        />
      </figure>

      <p>
        चित्रकारीला सामाजिकता आणि बालचित्रकलेची जोड देऊन भारतात अनेक ठिकाणी
        त्यांनी भित्तिचित्रे केली आहेत. ‘रंगजा’ ह्या स्ट्रीट आर्ट ग्रुपच्या
        संस्थापक कलाकार.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="मेरी पहचान है इन लकीरोंमें…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मेरी पहचान है इन लकीरोंमें…",
    english: "",
  },
  short: {
    marathi:
      "आभा भागवत रंगारी आले... सगळ्या भिंतींना एकसारखा रंग मारून गेले... भिंती सपाट दिसाव्यात म्हणून त्यांना मोठ्या कष्टानं, खर-कागद वापरून, खडूनं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
