const articleData = {
  content: {
    marathi: `<article
  id="post-25015"
  class="post-25015 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-649"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>डॉ. माधुरी दीक्षित</strong></p>

      <p>
        प्रसिद्ध शिक्षणतज्ज्ञ आणि भारतीय विद्यापीठ महासंघाचे माजी सचिव, डॉ.
        फरकान कमर यांनी राष्ट्रीय शिक्षण धोरण (रा. शि. धो.) 2020 चे वर्णन गुड,
        बॅड आणि अग्ली अशा थोडक्या शब्दांमध्ये केलेले आहे
        (https://www.youtube.com/watch? v=ZZ2Avu90qKU). त्यांच्या म्हणण्यानुसार
        ‘धोरण कागदावर चांगले आहे, विविध संस्था, व्यक्ती आणि सरकारी खात्यांकडून
        त्याचा जो अर्थ काढला जात आहे तो वाईट आहे, आणि त्याची जी अंमलबजावणी होते
        आहे ती कुरूप आहे’. दुसरीकडे, एखाद्या महाविद्यालयात आयुष्यभर नोकरी करणारे
        शिक्षक रा. शि. धो. 2020 विषयी ‘नव्या बाटलीत जुनी दारू’ अशी स्थिती
        असल्याचे मत मांडत आहेत. अशा प्रकारे डॉ. कमर यांच्यासारख्या
        शिक्षणक्षेत्राचा व्यापक अनुभव असणार्‍या माणसांपासून तर एका
        महाविद्यालयापुरता सीमित अनुभव असणार्‍या प्राध्यापकांपर्यंत ह्या
        धोरणाविषयी साशंकता व्यक्त केलेली आढळते. या साशंकतेमध्ये धोरणाच्या
        अंमलबजावणीचा जो मोठा संदर्भ आहे, त्याची चर्चा प्रस्तुत लेखात केलेली
        आहे.&nbsp;&nbsp;
      </p>

      <p>
        विविध क्षेत्रांसाठी देशांतर्गत ठरवली जाणारी धोरणे प्रामुख्याने त्या
        क्षेत्राच्या गरजा लक्षात घेऊन मांडली जाणे अपेक्षित असते. परंतु सत्ताधारी
        पक्षांना त्यात वेळोवेळी सत्ता टिकवण्याची संधी शोधायची असते. हे अटळ असले,
        तरी किमान या दोन गोष्टींमध्ये समतोल असायला हवा. रा. शि. धो. 2020 चा एक
        धोरण म्हणून विचार करताना हा समतोल ढळून सत्ताधारी पक्षाच्या विचारसरणीला
        अतोनात झुकते माप मिळतेय हे स्पष्ट दिसते. धोरणामध्ये असणारा भारतीय
        अस्मितेचा गजर आणि त्या अनुषंगाने भारतीय ज्ञानपरंपरेला ‘राजकीय पद्धती’ने
        प्रस्थापित करण्याचे प्रयत्न त्यात उघडपणे दिसतात. ‘भारतीय ज्ञानाची’
        व्याख्या करणे, त्याचा आवाका ठरवणे, त्याला पाश्चिमात्य प्रकारच्या सध्या
        चालू असणार्‍या विद्यापीठीय शिक्षणाच्या धारेत बसवणे, ही कामे अजून व्हायची
        आहेत. त्यांच्या शक्यतेबद्दल ज्यांना त्याचे ज्ञान आहे, अशा अधिकारी
        व्यक्ती निर्णय करतील. परंतु असे ‘नव्याने घडवले’ गेलेले ‘भारतीय ज्ञान’
        विद्यार्थ्यांना पदवी अभ्यासक्रमामध्ये विश्लेषणात्मक पद्धतीने देण्याचे
        निश्चित झाले तरी त्याच्या अंमलबजावणीमध्ये पुढेही अडथळे आहेत. एक तर
        त्यासाठी विद्यार्थ्यांची आणि शिक्षकांचीही नव्या आणि गंभीर वाचनाची
        मानसिकता हवी, कारण ते विषय त्यांना नवीन असणार आहेत. सध्या तरी भारतीय
        ज्ञानाची विद्वत्तापूर्ण किंवा अकादमिक चर्चा करणारे टीकात्मक ग्रंथ
        बहुतांशी संस्कृत आणि इंग्रजी भाषांत आढळतात. सर्वसामान्य लोकांना या
        भाषांचे फारसे ज्ञान नाही. इंग्रजीमध्ये सखोल वाचन करणे सगळ्यांना शक्य होत
        नाही. त्यामुळे विद्यार्थ्यांची आणि शिक्षकांचीही तयारी व्हायला लागणारा
        वेळ आणि कष्ट पाहता एकंदर पदवीचा अभ्यास ‘नोट्स’वर भागवणे दोन्ही बाजूंना
        क्रमप्राप्त होऊ शकेल. अशा संभाव्य परिस्थितीमुळे भारतीय लोकांना आणि नव्या
        पिढीला शिक्षणाच्या राजमार्गाने भारतीय ज्ञान-परंपरेची वास्तव ओळख करून
        देणे हा हेतू साध्य होणे कठीण. त्याऐवजी आपली ज्ञान-परंपरा काय आहे याची
        कल्पना न येता ती फार उज्ज्वल असल्याचा नुसताच अभिमान वाटण्याची शक्यता
        अधिक आहे.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        रा. शि. धो. 2020 च्या अंमलबजावणीच्या दृष्टीने सद्यपरिस्थिती कशी आहे याचा
        आढावा घ्यायला हवा. ती गुंतागुंतीची आणि विपरीत आहे. त्यामुळे तिच्याकडे
        बारकाईने लक्ष दिल्यास धोरणाला यश येण्याऐवजी उच्च शिक्षणाच्या क्षेत्रात
        गोंधळ निर्माण होण्याची दाट शक्यता लक्षात येते. ही विपरीतता या धोरणाचे जे
        संख्येने सर्वाधिक ‘ग्राहक’ आहेत, म्हणजे ज्यांना ‘सर्वसामान्य’ म्हणून
        ओळखले जाते, अशा पालक-विद्यार्थीवर्गाला गृहीत धरून, या लेखात मांडलेली
        आहे. जागरूक पालकांना या धोरणाचे फायदे घेता येतील, उदाहरणार्थ, विषयांची
        निवड करणे. अशा सर्व वेगवेगळ्या मुद्द्यांसाठी हे धोरण शिक्षणक्षेत्रात
        आमूलाग्र बदल घडवून आणण्यापेक्षा राजकीय हेतू अधिक यशस्वी करून दाखवेल अशी
        शक्यता आहे.
      </p>

      <p>
        रा. शि. धो. 2020 च्या व्हिजन स्टेटमेंटमध्ये (धोरणाची दूरदृष्टी) भारतीय
        मूल्ये, न्याय्य आणि चैतन्यमय ज्ञान-समाज, उच्च गुणवत्तेचे शिक्षण, मूलभूत
        कर्तव्ये आणि घटनात्मक मूल्यांविषयी तीव्र आदर, भारतीय असल्याचा सखोल
        अभिमान, खर्‍या अर्थाने वैश्विक नागरिक तयार होणे असे उल्लेख आढळतात. इथे
        भारतीय वातावरणाशी नाळ जुळणारी शिक्षणव्यवस्था आणण्याचे उद्दिष्ट मांडलेले
        आहे. दुसरीकडे, राज्यघटनेत नमूद केलेल्या मूल्यांप्रती आणि कर्तव्यांप्रती
        (अधिकारांप्रती नव्हे) आदर रुजण्याची, भारतीय ओळखीचा जाज्वल्य अभिमान आणि
        जगाचे नागरिक म्हणून भूमिका वठवता येण्याची अपेक्षा व्यक्त केलेली आहे.
        काळानुरूप आणि कोणते सामाजिक-राजकीय वारे वाहत असतात यावर या संकल्पनात्मक
        गोष्टींचे अर्थ अवलंबून असतात हे आपण जाणतो. पुण्यातल्या काही शिक्षण
        संस्थांमध्ये, म्हणजे पुणे विद्यापीठ, एफटीआयआय, इत्यादी संस्थांमध्ये
        अलीकडे पोस्टर फाडणे, नाट्यप्रयोग बंद पाडणे अशा स्वरूपाच्या काही व्यथित
        करणार्‍या आणि संस्कृती-रक्षणाच्या नावाने कायदा हातात घेणार्‍या घटना
        घडल्या. त्या पाहता, वर उल्लेख केलेल्या व्हिजन स्टेटमेंटमधल्या संकल्पना
        सध्या बोट लागले की हुळहुळणार्‍या झाल्या आहेत, असे दिसते. शिवाय या
        संकल्पनांमधून व्यक्त होणार्‍या अपेक्षा परस्परविरोधी दिसतात. उदाहरणार्थ,
        राष्ट्रीय ओळखीचा अभिमान आज एका विशिष्ट रीतीचाच मान्य करण्यात आलेला आहे.
        त्याची संकल्पना वेगळ्याच पद्धतीने बघितली जातेय. यातला राष्ट्रवाद हा
        जास्त करून बहुसंख्याकवादी असल्याने सर्वसमावेशक नाही. जगाचे नागरिक
        व्हायचे असेल, तर सामाजिक-राजकीय सहनशीलता आवश्यक आहे; परंतु अस्मितांच्या
        टोकदारपणात, आणि संस्कृती-रक्षणाच्या कार्यात व्यग्र असणार्‍या आपल्या
        समाजात आज सहनशीलता वेगाने संपत चाललेली आहे. शिवाय भारतीय शिक्षणव्यवस्था
        म्हणजे काय, तसेच भारतीय ज्ञान-परंपरा म्हणजे काय, हे प्रश्न अजून
        अनुत्तरित आहेत. अशा प्रकारे रा. शि. धो. 2020 च्या व्हिजनपासून धोरण आणि
        सद्य वास्तव यांची सांगड घालण्यात येणार्‍या अडचणींचे सूतोवाच होते.&nbsp;
      </p>

      <p>
        शिक्षणाबद्दल मांडलेले हे राष्ट्रीय धोरण आहे, आणि ते सर्व विद्यापीठांना
        आणि महाविद्यालयांना लागू आहे. अशा वेळी त्याच्या अंमलबजावणीसाठी
        शिक्षणसंस्थांची काय तयारी आहे, हा पुढचा प्रश्न ऐरणीवर येतो. हा प्रश्न
        विचारण्यामागे कुठलाही आदर्शवाद नाही. हवी तेवढी आदर्श स्थिती कधीच उपलब्ध
        नसते; पण उत्तम तयारी आणि समतोल ही भारतीय कार्यशैलीची वैशिष्ट्ये नाहीत.
        त्यामुळे या धोरणामागे जाताना शिक्षणसंस्थांची फरफट होऊ शकते, याविषयीची
        काळजी या प्रश्नामागे आहे.&nbsp;
      </p>

      <p>
        संसाधने आणि प्रशिक्षित मनुष्यबळ उपलब्ध नसणे हा धोरण राबवताना सर्वात मोठा
        अडसर होऊ शकतो. विद्यार्थ्यांनी प्रवेश घेणे आणि गरज पडेल तसे
        अभ्यासक्रमाबाहेर पडणे या दोन्हींचा जास्त लवचीकपणा या धोरणाने दिलेला आहे.
        त्यामुळे विद्यार्थ्यांच्या या आगमन-निर्गमनाच्या नोंदी ठेवण्यासाठी
        कार्यालयीन कर्मचार्‍यांना जागा, वीज, कॉम्प्युटर, इंटरनेट अशा सुविधा
        हव्यात. मात्र वस्तुस्थिती अशी आहे, की कार्यालयीन कर्मचारी-भरती होत नाही.
        अपुर्‍या पगारावर अस्थायी स्वरूपाच्या नोकर्‍या दिल्या जात असल्याने
        कर्मचारी नीट प्रशिक्षित होणे आणि टिकणे, हे महाविद्यालय ते विद्यापीठ
        पातळीपर्यंत घडत नाही. आवश्यक त्या आर्थिक तरतुदींमध्ये कपात करण्यात आलेली
        असल्याने गेली अनेक वर्षे नियमित शिक्षकांना या कार्यालयीन कामात बळजबरीने
        सहभागी करून घेतले जात आहे. या वाढीव कामांच्या ताणामुळे प्राथमिक
        शिक्षकांसारखेच महाविद्यालयीन शिक्षकदेखील आज ‘मला शिकवू द्या’
        म्हणण्याच्या मनःस्थितीपर्यंत आलेले आहेत. संपूर्ण शैक्षणिक वर्षाची कामे
        पाहिली तर हे ठळकपणे दिसेल. सध्या क्रेडिट आधारित मूल्यांकन असल्याने
        सत्र-मध्य परीक्षा, सत्रांत परीक्षा अशा अनेक परीक्षांचे गुण शिक्षक वर्षभर
        भरत राहतात. विषयांच्या असाइनमेंट देण्याचे काम मुले महिनोन्महिने चालू
        ठेवतात. कित्येक महाविद्यालयांत मुले परीक्षा-अर्ज भरेपर्यंत ते विद्यार्थी
        आहेत, याची खात्री देता येत नाही. विषयांची नावे, आपण तो घेतला आहे का,
        क्रेडिटचे विषय कोणते, विषयांचे कोड नंबर, इंटर्नल परीक्षा द्यायची आहे की
        एक्स्टर्नल, याची नीट माहिती मुलांना परीक्षेच्या दिवसापर्यंत नसते, कारण
        ती महाविद्यालयातच येत नाहीत. ही अनेकदा दिसणारी वस्तुस्थिती आहे.
        विद्यापीठाच्या इलेक्ट्रॉनिक रेकॉर्डमध्ये नाव, गुण, विषय चुकणे, पासच्या
        जागी नापास म्हणून येणे असे ‘चमत्कार’ सातत्याने चालू असतात. त्याचे कारण
        तिथेही कंत्राटी, अप्रशिक्षित, अननुभवी, अस्थायी व अपुरा कर्मचारीवर्ग आहे.
        असंख्य ठिकाणी विद्यार्थ्यांना विद्यापीठ-संकेतस्थळावरील त्यांच्या
        प्रोफाईलचे पासवर्ड माहीत नसतात, त्यांचे मोबाईल नंबर बदलत राहतात, ते
        मोबाईलवर फॉर्म भरू शकत नाहीत, त्यासाठी ते इंटरनेट कॅफेवर अवलंबून असतात,
        अशी परिस्थिती आहे. अशा गोंधळात सध्या काळजीपूर्वक काम करणार्‍या
        महाविद्यालयीन शिक्षकांना मुले शोधून त्यांच्या पालकांसारखी जबाबदारी
        निभवावी लागते. साधारण तीन वर्षांचा पदवी अभ्यासक्रम असतो, हे सर्वसामान्य
        पालकांना माहीत आहे. मात्र त्यात आता क्रेडिटचे विषय आहेत, सेमिस्टर पद्धत
        आहे, असाइनमेंट आहे, हे त्यांना माहिती आहे का, याविषयी खात्री देता येणार
        नाही. शालेय शिक्षणाप्रमाणे महाविद्यालयीन शिक्षणाकडे सर्वसामान्य पालक
        लक्ष देत नाहीत. तर दुसरीकडे, नव्या धोरणानुसार येणार्‍या क्रेडिटच्या
        वेगवेगळ्या पद्धतींमध्ये आपला वर्कलोड कसा बसेल याविषयी शिक्षकांच्या मनात
        चिंता आहे.
      </p>

      <p>
        हा तपशीलवार लेखाजोखा इथे अशासाठी मांडला आहे, की सद्यपरिस्थिती रा. शि.
        धो. 2020 च्या अंमलबजावणीसाठी पूरक नाही. रा. शि. धो. 2020 अंतर्गत पदवी
        प्राप्त करणे हा अनेक अर्थाने विद्यार्थ्यांसाठी विखंडित, विखुरलेला अनुभव
        होऊ शकतो, कारण इथे इलेक्ट्रॉनिक रेकॉर्डवर भर आहे, कौशल्याधारित शिक्षणावर
        जोर आहे, विषयांची संख्या वाढणार आहे, शैक्षणिक रेकॉर्ड अधिक किचकट होणार
        आहे, आणि शिक्षण खर्चिक होणार आहे. सध्या महाविद्यालयांना छAAअअउ करून
        घेण्याची सक्ती आहे. छAAअअउ च्या मूल्यमापनाशी महाविद्यालयांच्या
        स्वायत्ततेचा प्रश्न जोडलेला आहे. म्हणजे असे, की उत्तम ग्रेड मिळवणार्‍या
        महाविद्यालयांनी स्वायत्तता घ्यावी असा आग्रह आहे. स्वायत्तता आल्यावर
        महाविद्यालयांना स्वतःचे खर्च भागवण्यासाठी विविध प्रकारचे शुल्क
        वाढवण्याला आणि शिक्षण महाग करायला पर्याय नाही, अशी परिस्थिती उद्भवू
        शकते. म्हणून ही सगळी अडचण पाहता रा. शि. धो. 2020 जास्तीतजास्त दर्जेदार
        शिक्षण देण्यासाठी निर्माण केले आहे असे मानले, तरी प्रत्यक्षात कमीतकमी
        मुले पदवीपर्यंत पोहोचू शकतील की काय अशी शंका उपस्थित होते. हा किती मोठा
        विरोधाभास आहे! याखेरीज सध्या एकेक वर्ष करून मुले बाहेर पडू शकत असल्याने
        त्यांना ड्र्ॉपआउट किंवा ‘गळती’ मानले जाणार नाही. उलट त्यांना सर्टिफिकेट,
        डिप्लोमा अशी विविध प्रमाणपत्रे, पदवी शिक्षणाचा भाग म्हणून मिळतील. याचा
        अर्थ, विद्यार्थ्यांनी पदवी शिक्षण पूर्ण न करतादेखील त्यांना कधीच ‘गळती’
        म्हणून मानले जाणार नाही. म्हणजे कागदावर, रेकॉर्डमध्ये चित्र चांगले
        रंगवले जाईल, परंतु, ते चांगले असेलच असे
        नाही.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        कौशल्याधारित शिक्षण हा विशिष्ट संदर्भात, दोन कारणांसाठी अडचणीचा मुद्दा
        ठरतो. वरवर पाहता, उपजीविकेसाठी, पैसे मिळवण्यासाठी कौशल्ये शिकणे केव्हाही
        उपयुक्त ठरेल; परंतु ही कौशल्ये फारशी उच्च दर्जाची असणे धोरणालाच अपेक्षित
        दिसत नाही. त्यापेक्षा बाजारपेठेला प्रशिक्षित मनुष्यबळ पुरवण्याचाच त्याचा
        रोख दिसतो. पूर्वीपासून अस्तित्वात असणार्‍या तंत्रशिक्षण संस्था अधिक बळकट
        करण्याऐवजी, सर्वच महाविद्यालयांनी असे कौशल्याधारित आणि सेवाधारित शिक्षण
        द्यावे, असा आग्रह आहे. त्यांचे अभ्यासक्रम छोटे असणे गृहीत आहे. अशा वेळी
        महाविद्यालयांनी कौशल्ये शिकवण्यासाठी त्यांच्याकडे काय व्यावसायिक तयारी,
        प्रशिक्षण आणि दृष्टिकोन आहे, याचा विचार करायला हवा. शिवाय आपल्या सामाजिक
        रचनेमध्ये सध्या छोटी कौशल्ये शिकणे हे ज्याला ‘हँड्स ऑन’ प्रशिक्षण म्हणू,
        त्याप्रकारे कुठेतरी, कुणाच्या तरी हाताखाली कामाला लागून शिकण्याची
        मनःस्थिती आणि परिस्थितीही आहे. उदा. गॅरेजमध्ये, हॉटेलमध्ये, एमआयडीसी
        कंपन्यांमध्ये, पेंटर किंवा गवंड्याच्या हाताखाली, दुकानाच्या काउंटरवर,
        रिक्षाचालक म्हणून, भाजीविक्रेता म्हणून किंवा मोबाईलच्या रिपेअरिंगमध्ये
        मुले-मुली प्रत्यक्ष कामाला जाऊन ते काम शिकतात. असा ‘अभ्यासक्रम’ आणि तोही
        पैसे देऊन शिकण्याची गरज मुलांना, पालकांना वाटेल का, शिवाय आपण जेव्हा या
        कामगारांच्या सेवा घेतो, तेव्हा आपण त्यांच्या प्रशिक्षणाची चौकशी करतो का,
        आणि प्रशिक्षित कामगारांना बाजारात दिली जाणारी मजुरी परवडणार का, या
        प्रश्नांची उत्तरे धोरणात सापडणार नाहीत, हे पहिले कारण झाले.
      </p>

      <p>
        दुसरे कारण म्हणजे उच्च शिक्षणाचा मूळ हेतू वैचारिक, विश्लेषणात्मक क्षमता
        वाढवणे, परिस्थितीचा परिपक्वतेने अंदाज घेऊन, धीराने कृती करण्याची क्षमता
        वाढवणे हा आहे असे मानायचे की नाही, असा प्रश्न आजचे अभ्यासक्रम पाहून
        उपस्थित होतो. पुढे कौशल्याधारित शिक्षणाचा अधिक पुरस्कार केल्याने तो
        साध्य होईल का? कारण त्या प्रकारच्या शिक्षणात प्रशिक्षणाचा भाग मोठा
        असणार, वैचारिक भाग कमी, हे उघड आहे. महाविद्यालयातील उपस्थितीला सर्वात
        कमी प्राधान्य असण्याचा हा काळ आहे, आणि सैद्धांतिक शिक्षणाला परीक्षेपुरते
        हाताळण्याचा ‘ट्रेंड’ विद्यार्थ्यांमध्ये सध्या आहे. अशा परिस्थितीमध्ये
        शिक्षणाच्या उद्दिष्टांची चर्चा करणेसुद्धा अपराध वाटू लागतो, तिथे या
        धोरणामुळे शिक्षणाची उन्नत प्रतिमा निर्माण होण्याची शक्यता आहे
        का?&nbsp;&nbsp;
      </p>

      <p>
        खरं तर नुसत्या धोरणाचा आणि त्यातल्या तरतुदींच्या अंमलबजावणीचा
        विचारसुद्धा अपुरा आहे. त्याच्या जोडीला उच्च शिक्षणात इतर काय घडामोडी होत
        आहेत त्याचा कानोसा घ्यायला हवा. उदा. शिक्षकांची थांबवलेली भरती किंवा
        शिक्षणसंस्थांची स्वायत्तता. परंतु महाविद्यालयीन शिक्षक-संघटनांनी या
        संदर्भाने धोरणाबाबत कोणतीही विशेष चर्चा केल्याची उदाहरणे नाहीत. त्यामुळे
        शिक्षणक्षेत्रातील घटकांमध्ये धोरणाला धरून होणार्‍या वाद-संवादाचा अभाव
        आहे. असे दिसते, की आलेले धोरण राबवायचे यापलीकडे शिक्षकांना पर्याय उरलेला
        नाही.&nbsp;
      </p>

      <p>
        दुसरा मुद्दा स्वायत्ततेचा आहे. महाविद्यालयांच्या स्वायत्ततेच्या आजकाल
        प्रचलित असलेल्या रूपामध्ये सुरुवातीच्या टप्प्यावर अभ्यासक्रमाची
        स्वायत्तता अपेक्षित नाही; पण उत्पन्नाची किंवा महसुलाची स्वायत्तता
        अपेक्षित आहे. याचा सरळ अर्थ विविध प्रकारचे शुल्क वाढवणे, विविध सेवांसाठी
        शुल्क आकारणे, आणि सरकारने आपली जबाबदारी झटकणे असा आहे. थोडक्यात, शिक्षण
        महाग होत आहे. याचा परिणाम समाजाच्या मानसिकतेवरही होतो. ‘कशाला शिकायचे?’
        असा प्रश्न लोक बराच काळ विचारत आहेतच. पण दुसरीकडे आम्ही शिक्षण नावाची
        महाग वस्तू विकत घेतली आहे, फी भरलेली आहे तर मुलांना कॉपी करायचा हक्क
        आहे, अशीदेखील मागणी आजच होते आहे.&nbsp;&nbsp;
      </p>

      <p>
        सर्व ठिकाणी अशीच परिस्थती आहे, असा दावा नाही. मात्र विद्यार्थी – शिक्षक
        – पालक यांच्यामध्ये या धोरणाविषयी पुष्कळ अनभिज्ञता आहे, हे खरे आहे.
        त्यामुळे याचे दूरगामी दुष्परिणाम काय होतील, याचीही चर्चा त्यांच्यामध्ये
        झालेली नाही. महाविद्यालयातील शिक्षकांना धोरणाबाबत ऑनलाईन प्रशिक्षण
        देण्याचे विद्यापीठांचे प्रयत्न सुरू आहेत; पण त्यासाठी शिक्षकांना रजा
        देण्यास महाविद्यालये राजी नाहीत. मग एकीकडे लॉग इन करून कामे चालू ठेवत
        ऐकणे त्यांना भाग पडत आहे. अशा रीतीने घेतलेल्या प्रशिक्षणाचे यश कितपत
        असणार, त्यात चर्चा कितपत होणार ते उघड आहे. धोरणाविषयी सार्वजनिक
        अनभिज्ञता, अपुरी माहिती दूर न करता तशीच ठेवून, लाखो प्रतिसाद मिळाल्याचे
        दावे मात्र सरकारने पूर्वीच केलेले आहेत. कोविडनंतर बदललेली आयुष्याची
        प्राथमिकता, पालकांची हतबलता, विद्यार्थ्यांचे शिक्षणापासूनचे तुटलेपण,
        यांच्या पार्श्वभूमीवर या धोरणाचा विचार करणे आज क्रमप्राप्त आहे.&nbsp;
      </p>

      <p>
        बिरबलाच्या गोष्टींमध्ये एक खिचडी शिजवण्याची गोष्ट आहे. बादशहाला बिरबल
        वारंवार निरोप धाडत राहतो, की तो खिचडी शिजवण्यात व्यग्र आहे. वैतागून
        बादशहा स्वतः पाहायला येतो तेव्हा बिरबलाची चूल जमिनीवर पेटलेली आहे आणि
        खिचडीचे पातेले मात्र छताला टांगलेले आहे, असे त्याला दिसते. ‘ही खिचडी
        शिजणार कशी?’ असा प्रश्न निर्माण होतो. परिस्थिती योग्य नसेल तर रा. शि.
        धो. ची अंमलबजावणी चांगल्या रीतीने होण्याची शक्यता अजिबात नाही. याचाच
        अर्थ असा, की आधी परिस्थितीची मशागत करून ती सुयोग्य करून घेणे भाग आहे.
        परंतु ग्यानबाची मेख अशी, की परिस्थिती योग्य करून घेणे म्हणजे उच्च
        शिक्षणक्षेत्रातली नवीजुनी कमतरता, उणिवा दूर करणे आहे. ते झाल्याशिवाय ही
        शिक्षणाची खिचडी तर शिजणार नाहीच, पण तसे घडले, तर रा. शि. धो. चे वलय, आणि
        ‘नवेपण’ विरूनसुद्धा जाऊ शकेल.
      </p>

      <p><strong>डॉ. माधुरी दीक्षित</strong></p>

      <p>mmd_pune@yahoo.com</p>

      <p>
        अहमदनगरच्या पेमराज सारडा महाविद्यालयात इंग्रजीच्या विभागप्रमुख. अलीकडे
        त्यांचे ‘समकालीन सांस्कृतिक समीक्षा’ हे पुस्तक प्रसिद्ध झाले असून मराठी
        रंगभूमी, प्रवास, बालसाहित्य, सांस्कृतिक अभ्यास, भाषांतर हे त्यांच्या
        आवडीचे आणि कामाचे विषय आहेत.&nbsp;&nbsp;&nbsp;&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="रा. शि. धो. 2020 ची अंमलबजावणी – बिरबलाची खिचडी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "रा. शि. धो. 2020 ची अंमलबजावणी – बिरबलाची खिचडी",
    english: "",
  },
  short: {
    marathi:
      "डॉ. माधुरी दीक्षित प्रसिद्ध शिक्षणतज्ज्ञ आणि भारतीय विद्यापीठ महासंघाचे माजी सचिव, डॉ. फरकान कमर यांनी राष्ट्रीय शिक्षण धोरण (रा. शि....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
