const articleData = {
  content: {
    marathi: `<article
  id="post-25081"
  class="post-25081 post type-post status-publish format-standard hentry category-647 category-masik-article category-may-2024 category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        विचार करायला शिकणे, प्रश्नांची उत्तरे स्वतः शोधायला शिकणे याचा व्यक्तीला
        वैयक्तिक आयुष्यात खूप फायदा होतो. शालेय विषयांमधील आकलन आणि परीक्षांमधील
        प्रगतीवरही याचा काही परिणाम होतो का? की शालेय विषय आणि शिक्षणाशी याचा
        अर्थाअर्थी काही संबंध नाही?
      </p>

      <p>
        2019 सालचे अर्थशास्त्राचे नोबेल पारितोषिक मिळालेल्या अभिजित बॅनर्जी आणि
        इस्थर डफ्लो या जोडीने जे-पाल (J-PAL) ही संस्था स्थापन केली. या संस्थेने
        युगांडा देशात वरील विषयावर एक संशोधन केले.
      </p>

      <p>
        विद्यार्थ्यांमध्ये इन्क्वायरीची, विचार करण्याची कौशल्ये विकसित व्हायची
        असतील, तर आधी ती शिक्षकांमध्ये विकसित व्हायला हवीत असा विचार करून
        युगांडामधील 18 शाळांतील शिक्षकांना वर्षभर प्रशिक्षण दिले गेले. प्रश्न
        विचारणे, गृहीतके मांडणे, शक्य असेल तिथे स्वतःच्या रोजच्या आयुष्यातल्या
        अनुभवांचा त्यासाठी वापर करणे हे या प्रशिक्षणात अंतर्भूत होते.
      </p>

      <p>
        अभ्यासाअंती असे दिसून आले, की ज्या शाळांमधील शिक्षकांना हे प्रशिक्षण
        दिले गेले, तिथल्या&nbsp; मुलांमधली सर्जनशीलता आणि प्रश्न सोडविण्याची
        क्षमता वाढीस लागलेली होती. एवढेच नव्हे, तर शालेय परीक्षांमध्येही
        इंग्रजी, विज्ञान आणि सामाजिक शास्त्रांमध्ये त्यांची प्रगती झाली होती.
        आता मुले वर्गात जास्त लक्ष देत होती. प्रशिक्षण झालेले शिक्षकही एकसाची न
        शिकवता मुलांना वर्गात प्रश्न विचारण्याची, बोलण्याची संधी देत होते.
        शिक्षकांना विद्यार्थ्यांच्या केवळ शालेय प्रगतीबद्दलच माहिती होती असे
        नाही, तर त्यांच्या वैयक्तिक आयुष्याचाही संदर्भ
        होता.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        प्रशिक्षणात सहभागी झालेल्या शिक्षकांचे विद्यार्थी नवनवीन कल्पना वापरून
        प्रयोगांची रचना करत होते, निरीक्षणांच्या काटेकोर नोंदी ठेवत होते, आपण
        काय करतो आहोत हे योग्य शब्दांत मांडू शकत होते हे विज्ञान-प्रदर्शनातूनही
        दिसून आले.
      </p>

      <p>
        प्रशिक्षण घेतलेल्या शिक्षकांना त्यांच्या वर्गातल्या मुलांच्या घरच्या
        वातावरणाबद्दल जाणून घेण्यात रस होता. मुले अभ्यासात मागे का पडताहेत याचे
        नेमके कारण शोधण्याकडे त्यांचा कल दिसून आला. एखादी गोष्ट शाळेतल्या इतर
        शिक्षकांकडून शिकण्याची, समजून घेण्याची त्यांची तयारी दिसली. हे वेगळेच
        म्हणावे असे आणखी एक निरीक्षणही दिलासा देणारे होते.
      </p>

      <p>
        हा प्रयोग भारतातील शिक्षणक्षेत्रासाठी अत्यंत आशादायक आहे. आर्थिकदृष्ट्या
        दुर्बल मुलांच्या शिक्षणासाठी कोणत्या दिशेने प्रयत्न करता येतील यासाठी हा
        प्रयोग मार्गदर्शक ठरेल. केवळ विषयांची समजच नव्हे, तर शाळेतील
        प्रक्रियेमध्ये विद्यार्थ्यांचा रस वाढवण्यात आपल्याला यश मिळू शकेल अशी
        आशा वाटते.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        https://shorturl.at/bfnJ9 ह्या संकेतस्थळावर ह्याबद्दल आणखी वाचता
        येईल.&nbsp;&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,may-2024,palakneeti"
        data-modified="120"
        data-title="दीपस्तंभ – मे २०२४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दीपस्तंभ – मे २०२४",
    english: "",
  },
  short: {
    marathi:
      "विचार करायला शिकणे, प्रश्नांची उत्तरे स्वतः शोधायला शिकणे याचा व्यक्तीला वैयक्तिक आयुष्यात खूप फायदा होतो. शालेय विषयांमधील आकलन आणि परीक्षांमधील...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
