import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-25661"
  class="post-25661 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        एकविसाव्या शतकात मुलांकडे (आणि मोठ्यांकडेही) असायलाच हवीत अशी
        जीवनकौशल्यं दृश्यकला आणि डिझाइनच्या माध्यमातून मुलांना कशी शिकवता येतील
        यासाठी ‘आर्टस्पार्क्स फाउंडेशन’ ही बंगलोरस्थित संस्था मूल आणि शिक्षक अशा
        दोन्ही पातळ्यांवर काम करते. ‘एड-स्पार्क्स कलेक्टिव्ह’ ही
        प्रशिक्षण-कार्यशाळा संस्थेनं शिक्षक-कार्यकर्त्यांसाठी आयोजित केली होती.
        ह्या कार्यशाळेविषयी वाचूया…
      </p>

      <p>
        चित्रकला हा इथे आलेल्यांपैकी जवळपास कुठल्याही शिक्षकाचा प्रांत नव्हता.
        एखाद-दोन अपवाद वगळता कुणीही त्यात आजवर काहीही शिक्षण घेतलेलं नव्हतं.
        कुणी गणिताचे शिक्षक होते, कुणी लायब्ररी चालवत होतं, कुणी पर्यावरण या
        विषयात काम करत होतं, कुणी बालगृहात काम करत होतं, तर कुणी ‘पाठवलंय
        संस्थेनं ट्रेनिंगसाठी तर जावं लागेल’ अशा भावनेनंही आलेले होते.
        कार्यशाळेविषयी कुतूहल मात्र सगळ्यांनाच होतं.
      </p>

      <p>
        प्रत्यक्ष कामाला सुरुवात होण्याआधी त्यांनी आम्हाला आश्वस्त केलं. इथे
        आम्हाला प्रयोग करून बघण्याची, नवीन विचार मांडण्याची मुभा असणार होती.
        करून बघताना, शिकताना पूर्वग्रह बाजूला ठेवून शिकायची विनंती केली. मनात
        उमटणाऱ्या प्रतिक्रियांकडे लक्ष द्या, जमल्यास लिहून ठेवा, म्हणाले…
        ह्यामुळे काय&nbsp; घेता येईल आणि ते कसं याबद्दल थोडी अधिक स्पष्टता
        निश्चित आली.
      </p>

      <p>
        पहिला विषय मुद्दामच निसर्गचित्र हा घेतलेला होता. हा विषय वर्गात कसा
        घेतला जाऊ नये हे आपण सगळ्यांनी लहानपणापासून अनुभवलेलं आहे. त्याऐवजी तो
        कसा घ्यावा, जेणेकरून प्रत्येकाचं भावनाविश्व त्याच्या चित्रात येईल, मात्र
        त्याचवेळी चित्र काढण्याचं दडपणही येणार नाही याचा त्या पद्धतीत विचार
        केलेला होता.
      </p>

      <p>
        एक कलाकृती बनवायला लागणारे वेगवेगळे टप्पे पायरीपायरीनं पार करत चित्र
        काढताना, शिल्प बनवताना प्रत्येक जण गढून गेला होता. स्वतःची अशी अस्सल
        संकल्पना राबवून बघत होता; कारण तशी मुभा होती आणि पुरेसा वेळही होता.
      </p>

      <p>
        &nbsp;इथे शिक्षक आणि प्रशिक्षणार्थी एकमेकांना जोखत नव्हते. इथलं वातावरण
        आम्हाला लवकरच त्यापलीकडे घेऊन गेलं. प्रत्येक कलाकृती ही स्वतंत्र,
        व्यक्तिगणिक बदलेली अभिव्यक्ती होती. आणि तरीही ती शिक्षकांनी दिलेल्या
        विषयाच्या चौकटीत बसणारी होती. म्हणजे प्रत्येकाचं निसर्गचित्र (लँडस्केप)
        वेगवेगळं तर होतं; पण प्रत्येकानं तेली खडूचा वापर केलेला होता.
        प्रत्येकाची पद्धत वेगळी होती, अनेक पोत स्वत: बनवलेले होते, त्यांचं
        अनुभवविश्व आणि मनःस्थिती त्यातून डोकावत होती. चित्राची संकल्पना कशी
        विकसित करत न्यायची याचं प्रात्यक्षिक या सगळ्यातून बघता आलं. सगळे सोबत
        बसून बोलायची वेळ आल्यावर प्रत्येक जण आपापल्या शिकण्याबद्दल, जाणिवेबद्दल
        आणि कालांतरानं नेणिवेबद्दलही बोलत होता. हा अवकाश आणि त्यानं घडणारी ही
        जादू आम्हा सहभागींना या कार्यशाळेनं देऊ केली.
      </p>

      <p>
        कुणी म्हणेल, चित्र-दृश्यकला सोडून इतर विषयाच्या शिक्षकांना यातून काय
        मिळालं? मूल नक्की शिकतं कसं, शिकतं म्हणजे नक्की काय होतं,
        शिक्षण-प्रक्रिया अर्थपूर्ण आणि आनंदाची होण्यासाठी कसे प्रयत्न करायला
        हवेत,&nbsp; ते मनात कसं टिकेल हे आम्ही प्रात्यक्षिकातून शिकत होतो.
        कार्यशाळेचा विषय दृश्यकला असला, तरी शिक्षणाचं माध्यम म्हणून दृश्यकलेचा
        वापर कसा करायचा आणि त्यासाठी मूलकेंद्री पद्धतीनं विचार कसा करता येईल
        याचं ते प्रशिक्षण होतं.&nbsp;
      </p>

      <p>
        &nbsp;इथे शिकलेल्या गोष्टींचा वापर मुलांना आयुष्यात इतरत्रही होताना
        दिसतो. त्यातून शिक्षकांचा वाढलेला आत्मविश्वासही खूप सुखावणारा असतो. या
        सगळ्याचं गमक त्यांच्या शिकण्या-शिकवण्याच्या अभिनव पद्धतीत आहे.
      </p>

      <p>
        या पद्धतीचं वैशिष्ट्य असं, की ही पद्धत तुम्हाला तुम्ही आहात तिथून
        पायरीपायरीनं पुढे घेऊन जाते. तुमच्यातल्या कलाकारावर पूर्ण विश्वास ठेवते.
        तुमची संकल्पना विकसित करण्यासाठी बळ आणि अवकाश देते. आणि प्रयोगशीलता
        पुरेपूर जपूनही मूल्यांकनाला छान वाव देते.
      </p>

      <p>
        कार्यशाळा संपली आणि मुलांसोबत करून बघता बघता शिकण्याची संधीही मला
        मिळाली. पालकनीती परिवाराच्या ‘खेळघरा’त मूल आणि शिक्षक अशा दोन्ही
        पातळ्यांवर मी ही पद्धत अजमावून पाहू शकले.
      </p>

      <p>
        www.artsparks.org या संकेतस्थळावर संस्थेच्या भूमिकेविषयी सविस्तर
        लिहिलेलं आहे. जीवनकौशल्यं विकसित करण्यासाठी कलेसारखं दुसरं माध्यम नाही,
        ही आर्टस्पार्क्सची भूमिका आहे. संस्थेचं ‘आर्टस्पार्क्स’ ह्याच नावाचं एक
        पुस्तकही ‘तारा बुक्स’ प्रकाशनानं प्रकाशित केलेलं आहे. संस्थेच्या
        संस्थापक-संचालक निशा नायर यांनी हे पुस्तक लिहिलेलं आहे. मुलांच्या
        व्यक्तिमत्त्व-विकासात कलेचा किती मोठा वाटा असतो हे त्या या पुस्तकात
        अधोरेखित करतात. पालकांनी आणि विशेषतः कला-शिक्षकांनी जरूर वाचावं असं हे
        पुस्तक आहे. त्यातून या पद्धतीबद्दल अधिक समजून घेता येऊ शकेल. दृश्यकलेतून
        मूल काय शिकतंय आणि त्याचं आजच्या काळात काय महत्त्व आहे या दोन
        महत्त्वाच्या प्रश्नांची भारतीय शिक्षणव्यवस्थेच्या परिघात राहून उकल
        केलेली आहे.
      </p>

      <p><strong>अमृता ढगे</strong></p>

      <p>dhage.amruta@gmail.com</p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आर्टस्पार्क्सच्या-निमित-0-amruta-dhage.jpg"
          alt="आर्टस्पार्क्सच्या निमित्ताने…"
          class="wp-image-25662"
          width="82"
          height="101"
        />
      </figure>

      <p>
        चित्रकार. ग्राफिक डिझायनर. दृश्यकला तसेच प्रयोगशील शिक्षणपद्धती व
        पालकत्वात त्यांना रस आहे. गडचिरोलीस्थित ‘निर्माण’ या उपक्रमात त्यांचा
        सक्रिय सहभाग होता.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="आर्टस्पार्क्सच्या निमित्ताने…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आर्टस्पार्क्सच्या निमित्ताने…",
    english: "",
  },
  short: {
    marathi:
      "एकविसाव्या शतकात मुलांकडे (आणि मोठ्यांकडेही) असायलाच हवीत अशी जीवनकौशल्यं दृश्यकला आणि डिझाइनच्या माध्यमातून मुलांना कशी शिकवता येतील यासाठी ‘आर्टस्पार्क्स फाउंडेशन’...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
