import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-25494"
  class="post-25494 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-671 category-670"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <p><strong>तृप्ती जोशी कुलश्रेष्ठ</strong></p>

      <p>
        निशा आणि सागरचे दोन वर्षांपूर्वी लग्न झाले होते. एका महिन्यात पाळी चुकली
        तेव्हा निशाने घरी गर्भधारणा चाचणी केली. दोन गुलाबी रेषा बघून ती अक्षरशः
        हवेत तरंगायला लागली. तिने लगेच सागरला ऑफिसमध्ये कळवले. तोही खूष झाला.
        हाफ डे टाकून तडक घरी आला. त्यानंतर त्यांनी रंगवलेल्या दिवास्वप्नामधे
        त्यांचे बाळ युनिफॉर्म घालून शाळेतसुद्धा जायला लागले होते. ‘विवाहित
        जोडपे’ या शिक्क्यावरून आता ते ‘पालक’ बनणार होते.
      </p>

      <p>
        थोड्या फार फरकाने सगळ्याच पालकांच्या आयुष्यात हा क्षण येऊन गेलेला असतो.
        अशा वेळी त्यांचा आनंद आणि उत्सुकता अगदी ओसंडून वाहत असते. पुढे बाळाला
        मोठे होताना पाहताना, त्याच्यासाठी पैसे साठवताना, त्याच्या भविष्याची
        चित्रे रंगवताना, त्याला उत्तमोत्तम सुविधा पुरवण्यात, पालकांचे आयुष्यही
        पुढे जात असते. आईवडील दोघेही जबाबदाऱ्या वाटून घेत, कधी पारंपरिक पद्धतीने
        तर कधी सोयीनुसार, पालकत्व निभावत असतात. पण सगळ्याच कुटुंबांमध्ये हे
        चित्र बघायला मिळत नाही. या ना त्या निमित्ताने दोघांपैकी एका पालकाची
        अनुपस्थिती असेल, तर उरलेल्या पालकाची जबाबदारी वाढते. फार कमी
        प्रसंगांमध्ये एकल पालकत्व हे निवडले जाते; बहुतेक वेळा ते परिस्थितीने
        लादलेले असते. कुठल्या कारणाने एकल पालकत्व निभवावे लागते आहे, त्यावर
        कुठल्या आव्हानांना तोंड द्यावे लागणार आहे ते ठरते.&nbsp;&nbsp;
      </p>

      <p>
        मानसीचे 15 वर्षांपूर्वी लग्न झाले होते. घरात ती, तिचा नवरा शैलेश आणि 12
        वर्षांची मुलगी पियू. आयुष्य सुरळीत चाललेले होते. गोष्टी वेळच्यावेळी घडत
        होत्या. अशात हृदयविकाराच्या धक्क्याने अचानक शैलेशचे निधन झाले. पियूची
        जबाबदारी घ्यायला मानसी एकटीच राहिली. शैलेशने जीवनविमा काढलेला नव्हता.
        बचत केलेली होती पण बरोबर घराचे कर्जही होते. मानसी पूर्वी बँकेत नोकरीला
        होती; पण पियूसाठी म्हणून नोकरी सोडून ती पूर्णवेळ गृहिणी झाली. आता या
        वयात नोकरी मिळणे काहीसे अवघड होते. तिचे आईबाबा, सासूसासरे, सगळ्यांनाच
        तिच्याबद्दल सहानुभूती होती; पण त्यातून तिच्या समोरचे प्रश्न सुटत नव्हते.
        पियूचे शिक्षण, घरचा खर्च, हे प्रश्न आ वासून समोर उभे होते. स्वतःच्या
        दुःखाकडे लक्ष द्यायला तिला वेळच नव्हता. पियूला बाबाचा जास्त लळा होता.
        त्याने सांगितले, की ती पटकन ऐकायची. आत बाबा नाही म्हटल्यावर ती पार
        कोसळून गेली. तिला भावनिकदृष्ट्या सांभाळायचे, की आधी आर्थिक प्रश्न
        सोडवायचा, नेमके प्राधान्य कशाला द्यायचे, हे मानसीला कळेनासे झाले होते.
        शेवटी शैलेशच्या कंपनीतच तिला जॉब मिळाला. पण मग दुपारी पियूला कुठे
        ठेवायचे, तिचा अभ्यास कधी घ्यायचा, हे प्रश्न दत्त म्हणून समोर उभे राहिले.
        शैलेश असताना जबाबदाऱ्या स्पष्टपणे विभागलेल्या होत्या. पीयूचा अभ्यास, इतर
        क्लासेस, तिच्या खाण्यापिण्याच्या वेळा, हा प्रांत मानसीचा आणि
        लाड-मजा-मस्ती, मागण्या शैलेशकडे. म्हणून तर बाबा जास्त आवडायचा. पण आता
        मानसीला दोन्ही बाजू सांभाळायच्या होत्या. दोन्हीकडचे आजीआजोबा अधूनमधून
        राहायला यायचे खरे; पण कायमस्वरूपी राहायला कोणीच तयार नव्हते. पियूला
        आतापर्यंत अभ्यासात आईची मदत घ्यायची सवय होती त्यामुळे ती ट्यूशन लावायला
        तयार नव्हती. एकदा दोन्ही आजीआजोबा त्यांच्याकडे आले. मानसीला कळत नव्हते
        हे एकत्र कसे काय आले? पियू झोपल्यावर चौघांनी मानसीसमोर दुसऱ्या लग्नाचा
        विचार मांडला. तिच्यासमोर अजून खूप मोठे आयुष्य पडलेले आहे, शिवाय त्या
        दोघींच्या सुरक्षिततेच्या दृष्टीनेसुद्धा तिला जोडीदार असणे गरजेचे आहे,
        असा एकंदर त्यांच्या बोलण्याचा सूर होता.
      </p>

      <p>
        ठरावीक वयापर्यंत नातेवाईक, मित्रमंडळी, ह्यांच्याकडून दुसऱ्या लग्नाचा
        दबाव येतो; पण आपले मूल बदललेल्या वातावरणात कसे सामावले जाईल हा विचार मन
        कातर करत असतो. जोडीदाराच्या निधनामुळे एकल पालकत्वाची जबाबदारी स्त्रीवर
        पडते की पुरुषावर, ह्यावरही प्रश्नाचे स्वरूप बदलते. आईवर एकल पालकत्वाची
        जबाबदारी आली, तर ती आर्थिकदृष्ट्या स्वयंपूर्ण असेलच असे, काही अपवाद
        वगळता, अनेकदा नसते. बाबा मात्र आर्थिकदृष्ट्या सुस्थिर असतात. त्यामुळे
        मुलांच्या शिक्षणाचा खर्च, रोजचा खर्च यामध्ये काही फरक पडत नाही. मात्र
        भावनिक आणि इतर छोट्या छोट्या गोष्टींमध्ये आई जेवढी लक्ष देऊ शकते तेवढे
        देण्याची बाबाला सवयच नसते. सुरुवातीपासूनच आईने ही भूमिका पार पाडलेली
        असते, त्यामुळे अचानक आईची आणि बाबाची अशा दोन्ही भूमिका पार पाडणे बाबाला
        जड जाऊ शकते. अर्थात, या सगळ्याला सन्माननीय अपवाद आहेतच; पण सर्वसाधारणपणे
        गेलेल्या जोडीदाराची उणीव भरून काढणे उरलेल्या पालकासाठी आव्हानात्मक असते
        हे खरे. समाजाची दर वेळी मदत मिळाली नाही, तरी सहानुभूती नक्कीच मिळते.
        मुलांनीही एकट्या पडलेल्या पालकाला दुःखात, अडचणीत बघितलेले असते, त्यामुळे
        त्यांचीही त्या पालकांवर खूप माया असते. अर्थात, त्यासाठी मूल थोडे मोठे,
        जाणत्या वयाचे असले पाहिजे.
      </p>

      <p>
        &nbsp;एकल पालकत्व वाट्याला येण्याचे दुसरे कारण म्हणजे घटस्फोट. मुलांना
        आईबाबा दोघांचेही प्रेम, सहवास मिळणे, हे कधीही उत्तमच. पण नवरा-बायकोंच्या
        नात्यात वेगळे होण्याचा निर्णय घेणे काही वेळा अपरिहार्य होऊन बसते. एकत्र
        राहत असताना पालकांच्या भांडणांमुळे मुलांवर परिणाम होतच असतात, आणि पालक
        विभक्त झाल्यावर होणारे परिणामही तेवढेच गंभीर असतात. कारणे काहीही असू
        देत; पण घटस्फोटामुळे येणाऱ्या एकल पालकत्वाचे प्रमाण आज खूप वाढलेले आहे.
        विधवा किंवा विधुर पालकाला मिळणारी सहानुभूती घटस्फोटित पालकांना मिळत
        नाही. उलट त्यांच्याकडे अपराध्याच्या नजरेने पाहिले जाते. ‘किमान मुलांसाठी
        तरी हिने किंवा याने जुळवून घ्यायला हवे होते’ असाच सूर नातेवाईक आणि
        समाजातून येतो. हा सूर मग मुलांकडे पोहोचायला वेळ लागत नाही.
      </p>

      <p>
        प्रणाली आणि सुमेध यांच्यामध्ये पाच वर्षांपासून धुसफूस चालू होती.
        दोघांनाही एकमेकांबरोबर राहायचे नव्हते. फक्त त्याचे 8 वर्षांच्या मुलावर,
        अर्जुनवर, वाईट परिणाम होऊ नयेत म्हणून ते नेहमी त्याच्यासमोर वाद टाळायचा
        प्रयत्न करायचे. गोष्टी विकोपाला गेल्यावर मात्र त्यांनी घटस्फोट घ्यायचे
        ठरवले. कोर्टातून अर्जुनचा ताबा प्रणालीकडे आला. पण अर्जुनला बाबाही तेवढाच
        प्रिय होता. प्रणाली तिच्या आईबाबांच्या मदतीने अर्जुनला वाढवणार होती.
        सुमेधकडे मदतीला कोणीच नसल्यामुळे&nbsp; अर्जुनचा ताबा त्याच्याकडे यायचा
        प्रश्नच नव्हता. आजीआजोबांकडे राहायला आल्यापासून अर्जुन आईचा दुस्वास
        करायला लागला. त्याला त्याचे घर, त्याची खोली हवी होती. आईबाबांबरोबर एकत्र
        राहायचे होते. सुट्टीत चार-आठ दिवस आजीआजोबांकडे राहणे ठीक होते; पण आईमुळे
        आपल्याला इथे कायमचे यावे लागले, हे काही माझे घर नाही, हे त्याच्या मनात
        पक्के होते. तो आईचे काहीच ऐकायचा नाही, अभ्यास वेळेवर करायचा नाही. कधीकधी
        कंटाळून प्रणाली सुमेधला सांगायची. त्या दोघांचे आपापसात काहीही बिनसलेले
        असले, तरी बाबा म्हणून सुमेधला अर्जुनची काळजी होतीच. तो अर्जुनला समजावून
        सांगायचा. पण आठ वर्षांच्या मुलाकडून समजुतीची तरी किती अपेक्षा करणार?
        प्रणाली स्वतःही आपल्या नवीन आयुष्यात स्थिरावण्याचा प्रयत्न करत होती.
        अशात अर्जुनचा असहकार तिला त्रास देत होता. घटस्फोटाच्या आधी ती दोघे मिळून
        अर्जुनची पालकसभा, परीक्षा, आजारपणे, ज्याला जसे जमेल तसे सांभाळून
        घ्यायची. पण आता कामासाठी एखाद्या दौऱ्यावर जायचे म्हटले तरी दहा गोष्टींचे
        नियोजन करावे लागायचे. कधीकधी तर प्रगतीच्या संधी घेणेही तिला नको वाटायचे.
        मुलाच्या सगळ्या गोष्टींना आपण जबाबदार आहोत याचे एकल पालकत्वामध्ये खूप
        दडपण असते. त्याच्या बाबतीतला निर्णय घेताना तो योग्य असेल का, अशी हुरहूर
        वाटते. घटस्फोटामुळे येणाऱ्या एकल पालकत्वात मुले नेहमी वाईटच ग्रह करून
        घेतील असेही नाही. ज्या मुलांना आईबाबांमधले संघर्ष माहीत असतात, त्यांच्या
        निर्णयाची अपरिहार्यता कळत असते, निर्णय समजून मान्य असतो, अशी मुले बरेचदा
        खूप समजूतदार असतात. ते पाल्य आणि त्याच्या एकल पालकामध्ये खूप छान असा
        मैत्रीपूर्ण बंध तयार होताना दिसतो. एकत्र कुटुंबात आईच्या मागे बरीच
        व्यवधाने असतात. त्यामुळे मुलांना द्यायला तिच्याकडे वेळच उरत नाही. मात्र
        विभक्त होऊन स्वतंत्र राहायला लागल्यावर मूल तिचा केंद्रबिंदू बनते. तिचा
        प्राधान्यक्रम बदलतो. मुलाच्या प्रगतीत ती सक्रिय सहभागी होऊ शकते.
        नोकरी-व्यवसायातून चांगले पैसे कमवत असेल, तर पैसे देऊन काही कामांत मदत
        घेऊन ती आपले काम सोपे करते आणि जास्तीतजास्त वेळ मुलासाठी ठेवते. मुलाच्या
        भावनिक गरजा पूर्ण झाल्या, तर तेही मानसिकदृष्ट्या स्थिर असते. तरीही
        पालकांचा घटस्फोट झाला आहे किंवा आई / बाबा सोबत राहत नाहीत, हे कळल्यावर
        समाजाच्या भुवया जोपर्यंत उंचावल्या जातील, तोपर्यंत मुले पालकांना वेगळे
        होण्याच्या निर्णयासाठी जबाबदार धरतीलच. किमान, ‘माझ्याच बाबतीत हे का
        झाले’ हा प्रश्न त्यांना सतावत राहतोच.
      </p>

      <p>
        एकल पालकत्वाच्या कारणांमध्ये घटस्फोट आणि जोडीदाराचे निधन ही ठळक कारणे
        आहेत; पण त्याशिवाय काही छुपी कारणेही आहेत. छुपी म्हणजे ज्यामध्ये एकल
        पालकत्वाचा शिक्का मारता येत नाही. दोन्ही पालक असतात; पण पालकत्वाचा ताण
        एकावरच येतो. म्हणजे ते पालकत्व एकल असूनही एकलपणाच्या व्याख्येमध्ये बसत
        नाही. त्यातली पहिली परिस्थिती उद्भवते व्यसनाधीनतेमुळे. इथे लिंगभेद
        करायचा नाहीय; पण बरेचदा पुरुष-पालक दारूच्या आहारी गेलेले असतात. सकाळी
        उठून कामावर जाणे आणि रात्री घरी परत येताना दारू पिऊन येणे हाच त्यांचा
        वर्षानुवर्षे दिनक्रम चाललेला असतो. मुलांचा अभ्यास, त्यांच्या
        वर्तनसमस्या, आरोग्य-समस्या, त्यांचे यश-अपयश, सगळे आईला एकहाती बघावे
        लागते. निम्न आर्थिक स्तरातली आई अंगमेहनतीची कामे करून, घर सांभाळून आपले
        पालकत्व निभावत असते. मुलांनी शिकून या परिस्थितीतून बाहेर पडावे यासाठी
        सातत्याने मुलांना प्रेरणा देत असते. आईची मेहनत आणि तळमळ ज्या मुलांना
        समजते ती उज्ज्वल यश मिळवून दाखवतात. पण वडिलांच्या वागण्यामुळे सैरभैर
        झालेली कित्येक मुले वाममार्गालाही लागतात. या छुप्या एकल पालकत्वामधल्या
        आईला स्वतःची स्वप्ने, आरोग्य या बाबींशी आयुष्यभर तडजोड करावी लागते.
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; दुसऱ्या परिस्थितीमध्ये दोघांपैकी एक पालक,
        प्रामुख्याने बाबा, फिरतीच्या नोकरीमध्ये असतात किंवा व्यवसायानिमित्त
        त्यांना सतत प्रवास करावा लागतो. काही पुरुष-पालक नोकरीनिमित्त परदेशात
        राहत असतात. जहाजावर काम करणारे पालक वर्षातले 6-7 महिने घरापासून दूर
        असतात. अपवादात्मक परिस्थितीत आयासुद्धा अशा कामावर असू शकतात. आई असो की
        बाबा, पण या परिस्थितीत त्यांना प्रत्येक जबाबदारी एकट्यानेच पार पाडावी
        लागते. या परिस्थितीतील पालकांची आर्थिक परिस्थिती चांगली असल्यामुळे निदान
        रोजच्या कामाला मदतनीस ठेवून मदत घेणे सोपे असते. लांब गेलेल्या बाबाला
        आपल्या मुलांचे बालपण नीट अनुभवता येत नाही. नाही म्हणायला आता इंटरनेटने
        हे अंतर बरेच कमी केले आहे. रोज स्क्रीनवर बाबा दिसतो, बोलणे होते; फक्त
        मायेचा स्पर्श तेवढा मिळत नाही. पुढील आयुष्यात कित्येकदा मुले दूर असलेला
        पालक आमच्या महत्त्वाच्या वेळी आमच्याबरोबर उपस्थित नव्हता म्हणून तक्रार /
        आरोप करतात; पण काम आणि वैयक्तिक आयुष्य यात ताळमेळ साधताना पालकांना हे
        आरोप मान्य करण्याशिवाय पर्याय राहत नाही. पूर्ण वेळ मुलांच्या संगोपनासाठी
        देणाऱ्या, दोन्ही भूमिका एकटीनेच पार पडणाऱ्या आईला आपल्या करियरवर पाणीच
        सोडावे लागते.
      </p>

      <p>
        मुळात गर्भधारणा होण्यापासून ते मुलांना मोठे करून मार्गी लावणे हा एक
        ‘प्रोजेक्ट’च आहे. प्रत्येक ठिकाणी चार हातांचे काम आहे; पण कधी
        परिस्थितीने लादले म्हणून तर कधी परिस्थितीने अवघड निर्णय घ्यायला लावला
        म्हणून, एकल पालकत्व येऊ शकते. अशा वेळी मुलांना वेळ देणे, त्यांच्याशी
        संवाद साधणे, मैत्रीपूर्ण बंध तयार करणे, यातून हे आव्हान पेलायला थोडे
        सोपे जाईल. मात्र हे करताना स्वतःसाठीही वेळ काढला पाहिजे. नाहीतर पुढे
        मुलांकडून अपेक्षा केली जाते, की मी माझे पूर्ण आयुष्य तुझ्यासाठी घालवले
        आता तू पण तसे करायला हवे. त्यापेक्षा स्वतःचे छंद, स्वप्न पूर्ण करायला
        तुम्हीही म्हातारपणाची वाट बघण्याची गरज नाही. थोडे प्राधान्य एकल पालकांनी
        स्वतःलाही दिले पाहिजे.
      </p>

      <p><strong>तृप्ती जोशी कुलश्रेष्ठ</strong></p>

      <p>
        <a href="mailto:trupti.kulshreshtha@gmail.com" target="_blank"
          >trupti.kulshreshtha@gmail.com</a
        >
      </p>

      <p>
        आरइबीटी आणि आर्ट बेस्ड थेरपिस्ट. मानसशास्त्राच्या अध्यापक आणि समुपदेशक.
        डोंबिवली येथे विद्या कौन्सिलिंग सेंटर चालवतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="एकल पालकत्वाच्या वाटेवरती"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एकल पालकत्वाच्या वाटेवरती",
    english: "",
  },
  short: {
    marathi:
      "तृप्ती जोशी कुलश्रेष्ठ निशा आणि सागरचे दोन वर्षांपूर्वी लग्न झाले होते. एका महिन्यात पाळी चुकली तेव्हा निशाने घरी गर्भधारणा चाचणी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["सप्टेंबर-२०२४"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
