const articleData = {
  content: {
    marathi: `<article
  id="post-25438"
  class="post-25438 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-669"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>या ओठांनी चुंबून घेईन, हजारदा ही माती</p>

      <p>अनंत मरणे झेलून घ्यावी, इथल्या जगण्यासाठी</p>

      <p>
        मंगेश पाडगावकरांचं हे गाणं मनात रुजतं, उगवून येतं, डवरतं, फुलतं, फळतं.
        हेतू नसलेलं आयुष्य जगण्याची उमेद देतं, जगण्याचे मार्ग दाखवतं, आशा
        दाखवतं.
      </p>

      <p>
        निसर्गातल्या प्रत्येक सजीवाची एक ‘निश’ (niche) असते. पार पाडायचं एक
        कार्य असतं. एक भूमिका त्याला निभवावी लागते. त्याला इंग्रजीत फंक्शन असं
        म्हणतात. पण विचार करू शकणार्‍या माणसाला निसर्गाच्या प्रक्रियांमधून
        निर्माण झालेलं फंक्शन पुरेसं होत नाही. त्याला काहीतरी हेतू (पर्पज) लागतो
        जगायला. जन्माला येताना हा हेतू आपल्याला मिळत नाही. तो ज्याला हवा असतो तो
        स्वतःच आपल्या आयुष्याला देतो. निसर्गाच्या प्रक्रियेतून निर्माण झालेली
        दोनच महत्त्वाची आणि मूलभूत उद्दिष्टं, जी माणसासकट सगळ्या सजीवांना लागू
        होतात, ती म्हणजे स्वतः जगणं आणि स्वतःसारखे अजून जीव निर्माण करणं,
        स्वतःचा वंश प्रत्यक्ष किंवा अप्रत्यक्ष रीतीनं वाढवणं. पण माणसाला एवढंच
        पुरत नाही. आपल्या आयुष्याचा हेतू शोधण्याच्या प्रयत्नात आपण सतत स्वतःला
        छोटी मोठी उद्दिष्टं देत राहतो. ती गाठताना आपला वेग कधी आटोक्याबाहेर जातो
        हे आपलं आपल्यालाच कळेनासं होतं. प्रगती साधतोय असं वाटत असतानाच तीच आपली
        अधोगती आहे हे मागाहून लक्षात येतं. औद्योगिकीकरणानं वाढवलेला मानवी
        आयुष्याचा वेग कमी करण्याची वेळ आली आहे. कारण त्यापायी अनेक गोष्टी आपल्या
        हातातून निसटून जाताहेत. आयुष्यात आनंद मिळवण्याच्या खटपटीत आनंद घ्यायचाच
        राहून जातोय.
      </p>

      <p>
        लिपस्टिक लावणं मान्य असलेल्या, किंबहुना शरीराची रंगरंगोटी हा सांस्कृतिक
        उत्क्रांतीचाच भाग असलेल्या आत्ताच्या मानवी समाजानं जगण्याचा वेग मंदावून
        मातीला आपले रंगीत ओठ नुसते लावायचे नाहीत, तर तिचं चुंबन घ्यायचं आहे;
        एकदा नव्हे हजारदा! हे चित्र डोळ्यासमोर आणणं आजच्या घडीला आपल्याला अशक्यच
        वाटेल. त्यासाठी आणि त्यापूर्वी किती गोष्टी घडून याव्या लागतील. मुळात हे
        असं वाटण्यासाठी आवश्यक असलेली शारीरिक आणि मानसिक स्वस्थता हवी ना? किमान
        पोटं तरी भरलेली हवीत. आरोग्य हवं; प्रत्येकाचं आणि आपल्या परिसराचं,
        आपल्या ग्रहाचं. याचाच अर्थ स्वच्छता हवी. प्लास्टिकचा वापर टाळता न
        येण्याच्या काळात स्वच्छतेचं महत्त्व अधिकच. जिथे तिथे कचरा पडलेल्या
        मातीचं चुंबन घ्यावंसं कसं वाटेल? मातीत माती होऊन जाणारा आणि माती न होऊ
        शकणारा कचरा वेगवेगळ्या प्रकारे जिरवायला लागेल याचं शिक्षण हवं.
      </p>

      <p>
        हा वेग मुळी आहेच कशासाठी? कशाकडे धावतो आहोत आपण सारी माणसं? अजून पैसा,
        सुखसोयी, अजून हिर्‍यामाणकांचे दाखवण्याचे दात, अजून गाड्या, महागडे कपडे,
        मोठ्ठे लग्नसमारंभ, मोठ्ठी घरं आणि या सगळ्यातून येणारी सामाजिक प्रशंसा?
        एवढंच का? आणि अजून एक ग्रह? प्रत्यक्षात माणसांना राहण्यासाठी अजून एका
        ग्रहाचा शोध लागेल तेव्हा लागेल; पण आत्ताच्या घडीला एकट्या पृथ्वीवर राहून
        आपण दीड पृथ्वी वापरतो आहोत.
      </p>

      <p>
        या वर्षीचा ‘अर्थ ओव्हरशूट दिवस’ आपण या महिन्याच्या पहिल्या तारखेलाच
        ‘साजरा’ केला. काय असतो हा दिवस? एका वर्षात मानवी समाजाला लागणारी
        नैसर्गिक संसाधनं आणि नैसर्गिक सेवा आणि ही संसाधनं आणि सेवा भरून
        काढण्याची, पुनरुज्जीवनाची पृथ्वीची क्षमता यांचा ताळेबंद. पन्नास
        वर्षांपूर्वी, आपण वर्षभरात साधारणपणे जेवढं वापरत होतो तेवढंच पृथ्वी परत
        निर्माण करू शकत होती; काही मोजके न भरून येणारे अपवाद सोडता. या वर्षी,
        तिला वर्षभरात जेवढं पुनरुज्जीवित होता येणार आहे, ते आपण 1 ऑगस्टलाच
        वापरून संपवून टाकलेलं आहे. ‘ग्लोबल फूटप्रिंट नेटवर्क’ ही जागतिक संशोधन
        संस्था हे गणित मांडते. गेल्या पन्नास वर्षांत, दरवर्षी हा दिवस अलीकडेच
        सरकतोय. अनेक आघाड्यांवर आपण खरोखरीच प्रगती केली असली, तरीही प्रत्यक्ष
        तगून राहण्यासाठी लागणारी नैसर्गिक संसाधनं आणि सेवा या आघाडीवर मात्र आपण
        सपशेल ‘फेल’ होत चाललेलो आहोत. गंमत याची वाटते, की इतकी अवघड गणितं
        मांडण्याची बौद्धिक क्षमता असलेल्या माणसाला त्या गणितातून सूचित होणारं
        सत्य पचवून त्यानुरूप कृती करण्याची बौद्धिक क्षमता नसावी? बेरकी पोरांना
        सरळ सांगून कळत नसेल तर पृथ्वीमाय तरी काळीज किती मोठं करणार?
      </p>

      <p>पाडगावकर पुढे म्हणतात,</p>

      <p>इथल्या पिंपळपानावरती, अवघे विश्व तरावे</p>

      <p>या जन्मावर या जगण्यावर शतदा प्रेम करावे</p>

      <p>
        खरंच लागतंच काय भरभरून जगायला, जिथे एका पिंपळपानात सारं विश्व सामावतं!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="संवादकीय – ऑगस्ट २०२४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – ऑगस्ट २०२४",
    english: "",
  },
  short: {
    marathi:
      "या ओठांनी चुंबून घेईन, हजारदा ही माती अनंत मरणे झेलून घ्यावी, इथल्या जगण्यासाठी मंगेश पाडगावकरांचं हे गाणं मनात रुजतं, उगवून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
