import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-25102"
  class="post-25102 post type-post status-publish format-standard hentry category-647 category-masik-article category-may-2024 category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>लेखक : सुंदर सरुक्कई</strong></p>

      <p><strong>चित्रे : प्रिया कुरियन</strong></p>

      <p>
        <em
          >डोळे बंद केल्यावर आपल्याला नक्की कोणता रंग दिसतो? काळा? तो रंग काळा
          असतो की वेगळा असतो? एखादे पान हिरव्याचे तपकिरी झाले तरी ते पान तेच
          असल्याचे आपण मानतो ते कशावरून? आपणही सतत बदलत असू, तरी आपण स्वतःला तीच
          व्यक्ती का मानतो? मिरची खाल्ल्यावर आपल्या तोंडाची आग होते. मग आपण
          विचार करतो तेव्हा शरीराच्या कोणत्या भागात त्याचा परिणाम जाणवतो? ‘शहाणा
          हो’ असे मुलांना नेहमी म्हटले जाते; पण शहाणे होणे म्हणजे नक्की काय? </em
        >या आणि अशा प्रश्नांचा तुम्ही कधी विचार केला आहे का? ‘फिलॉसफी फॉर
        चिल्ड्रन’ हे सुंदर सरुक्कई ह्यांचे पुस्तक असे अनेक प्रश्न मुलांसमोर
        उपस्थित करते आणि त्यांचा विचार कसा करता येईल ह्याची युक्तीही सांगते.
      </p>

      <p>
        ‘विचार करण्याचा मार्ग’ म्हणून तत्त्वज्ञान ह्या विषयाची मुलांना ओळख करून
        द्यायचा ह्या पुस्तकात प्रयत्न केलेला आहे. ‘इकतारा’च्या ह्या पुस्तकातली
        चित्रे प्रिया कुरियन ह्यांची आहेत. सध्या ह्या पुस्तकाची इंग्रजी आवृत्ती
        आणि हिंदी इ-आवृत्ती उपलब्ध आहे. पाहणे (सीइंग), विचार करणे (थिंकिंग),
        वाचणे (रीडिंग), गणिते सोडवणे (मॅथ्स), कलेची निर्मिती (आर्ट्स), चांगली
        व्यक्ती होणे (बीइंग गुड) आणि शिकणे (लर्निंग) अशी पुस्तकात एकूण आठ
        प्रकरणे आहेत. संवादात्मक शैलीत लिहिलेले हे पुस्तक वाचकांना चांगलेच
        गुंतवून ठेवते. स्वतःबद्दल, सभोवतालच्या जगाबद्दल विचार करायला प्रेरित
        करते. (<em
          >उदाहरणादाखल पुस्तकातला एक प्रश्न पाहू : तुम्ही आणि तुमची मैत्रीण
          एखाद्या खुर्चीकडे बघत असता, तेव्हा तुम्हाला दोघांना तेच दिसते आहे असे
          तुम्ही कशावरून म्हणता?</em
        >) जे वाचले, शाळेत शिकले, त्या सार्‍याकडे ‘मोठे होण्याच्या प्रक्रियेतला
        भाग’ म्हणून हे पुस्तक गांभीर्याने बघायला सांगते. पुस्तकात जागोजागी
        प्रश्न उपस्थित केलेले आहेत, त्यातले बहुतांश प्रश्न हे तत्त्वज्ञानाच्या
        परिघातले असले तरी त्यांचा उलगडा खूप काटेकोर पद्धतीने करण्याचा अट्टाहास
        इथे केलेला नाही. बहुतेक वाचकांना यापूर्वी त्यांच्या रोजच्या जगण्यात
        पडलेले प्रश्न इथे पाहून सुखद धक्का बसण्याची शक्यता आहे. अर्थात, तेव्हा
        त्यांनी त्या प्रश्नांकडे तात्त्विकदृष्ट्या पाहिले असेलच असे नाही. विचार
        आणि भाषा ह्यांचा संबंध, एखाद्या संज्ञेची काळानुरूप बदलत जाणारी ओळख, समज,
        विचार, लेखन-वाचन ह्यांचा परस्परांशी असलेला संबंध, गणिती घटकांचे स्वरूप
        अशी काही इन्क्वायरी करण्याजोगी उदाहरणे पुस्तकात वाचायला मिळतात. (<em
          >उदा. जेवताना आपण आधी तोंड उघडतो, पदार्थ तोंडात टाकतो वगैरे… मग विचार
          सुरू करताना आपण नेमके काय करतो?</em
        >)
      </p>

      <p>
        पुस्तकाच्या प्रस्तावनेतच लेखक काही गोष्टी सुचवतात… मित्रमंडळींशी चर्चा
        करा, निर्भयपणे प्रश्न उपस्थित करा, मते मांडा, आपले विचार लिहून काढा,
        पुस्तकातला एकेक भाग वाचून झाला, की जरा थांबून तो विचार मुरायला, प्रश्न
        आकार घ्यायला अवधी घ्या… त्यातून पुस्तक तुम्हाला अधिकाधिक कळू
        लागेल.&nbsp;
      </p>

      <p>
        ह्या पुस्तकाबाबत एक लक्षात घेण्यासारखे आहे – इथे तत्त्वज्ञानाची ओळख एक
        विषय म्हणून किंवा पूर्वीच्या तत्त्ववेत्त्यांचे विचार सांगणारी गोष्ट
        म्हणून करून दिलेली नाही. पुस्तकात जागोजागी मांडलेले विचार, उपस्थित
        केलेले प्रश्न वाचकांच्या मनातली उत्सुकता वाढवतात. आपल्याच रोजच्या
        कृतींच्या मागचे विविध पैलू आपल्या समोर अशा प्रकारे आणतात, की ते आपण
        जसेच्या तसे कसे काय स्वीकारले असतील, त्याबद्दल मुळातच माणसाची समज कशी
        निर्माण झाली असेल ह्याचे आश्चर्य वाटल्याशिवाय राहत नाही. हे पुस्तक
        वाचकांना प्रश्न विचारण्यातला, त्यांचा पाठपुरावा करण्यातला आनंद मिळवून
        देते. काही संकल्पनांची इथे विस्ताराने ओळख करून देण्यात आलेली आहे.
        एखाद्या प्रश्नाकडे कशा प्रकारे पाहावे, त्याबद्दल विचार-प्रक्रिया कशी असू
        शकते हे पुस्तकातील उदाहरणांमधून बघायला मिळते. काही उदाहरणे, त्याच्या
        विरोधात दिलेली इतर काही उदाहरणे, आपल्या गृहीतकांना केलेले प्रश्न,
        विचारलेले स्पष्टीकरणात्मक प्रश्न, एकमेकांशी निकटचा संबंध असलेल्या
        संकल्पनांमध्ये असलेले साम्य आणि फरक शोधणे आणि हाती लागलेल्या
        निष्कर्षांवर विचार करणे, अशी बरीच उदाहरणे देता येतील. विविध प्रश्नांना,
        समस्यांना वाचकांनी भिडावे, अशा प्रकारचे स्वाध्याय पुस्तकात दिलेले आहेत.
        <em
          >(उदा. चंद्राचे रोज निरीक्षण करा आणि नेमके काय दिसते आहे, ते सांगा.
          तुमच्या मित्राचे आणि तुमचे निरीक्षण सारखे आहे का बघा. नसेल तर का
          नाही?) </em
        >आपल्या विचारांकडे बारकाईने पाहून, कुठलाही आडपडदा न ठेवता प्रश्न
        विचारल्याने तात्त्विक प्रश्नांना कसे भिडता येऊ शकते, त्याबाबत पुस्तकात
        मार्गदर्शन केलेले आहे.
      </p>

      <p>
        पुस्तक पटापटा वाचून संपवण्यापेक्षा हळूहळू, काही आठवडे, महिने ते वाचत
        राहा, असे मी सुचवेन. वाचलेला भाग पुनःपुन्हा वाचा. ज्या प्रश्नांच्या
        खोलात जावेसे वाटते त्यांचे चिंतन करा, तसे का झाले असावे ह्याचा विचार
        करा. तसेच एखाद्या प्रश्नावर इतरांशी चर्चा केली तर आणि त्यावर आपापला
        विचार केला तर काय फरक पडतो, हेही जरूर पाहा.
      </p>

      <p>टीप : इटॅलिक वाक्ये संपादकांनी मूळ पुस्तकातून घातलेली आहेत.</p>

      <p><strong>राधिका छपरिया</strong></p>

      <p>
        अझीम प्रेमजी विद्यापीठ, बंगळुरू येथून पदव्युत्तर शिक्षण. त्यांना
        बालसाहित्याची आवड आहे.
      </p>

      <p>तसेच फिलॉसफी फॉर चिल्ड्रन या विषयात विशेष रस आहे.</p>

      <p><strong>अनुवाद : अनघा जलतारे</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,may-2024,palakneeti"
        data-modified="120"
        data-title="फिलॉसफी फॉर चिल्ड्रन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "फिलॉसफी फॉर चिल्ड्रन",
    english: "",
  },
  short: {
    marathi:
      "लेखक : सुंदर सरुक्कई चित्रे : प्रिया कुरियन डोळे बंद केल्यावर आपल्याला नक्की कोणता रंग दिसतो? काळा? तो रंग काळा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["may-2024"],
    TAGS["palakneeti"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
