import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-25497"
  class="post-25497 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-671 category-670"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        व्हॉट्सअ‍ॅपवरचा ‘त्यांचा’ एखादा लांबलचक लेख ‘रीड मोअर, रीड मोअर’ करत
        पूर्ण वाचून, शेवटी असलेल्या फोन नंबरवर फोन करून मनसोक्त मोकळ्याढाकळ्या
        गप्पा मारणं हा अनुभव गेल्या काही वर्षांत इतक्या वाचकांनी घेतलेला आहे, की
        त्यात नवं असं काही राहिलेलंच नाही. पण तरीसुद्धा डॉ. शंतनू अभ्यंकरांना
        केलेला तो पहिला फोन कॉल म्हणजे प्रत्येक वाचकासाठी एक सुखद आठवण बनून
        राहिलेला असतो. पहिल्यांदाच बोलत असूनसुद्धा हे आपलं जन्मजन्मांतरीचं मैत्र
        आहे असं प्रत्येकाला वाटावं हे आणिक नवलच! मीही त्या वाचकांपैकीच एक!
      </p>

      <p>
        ‘पा(आ)ळी मिळी गुपचिळी’ या लेखापासून माझा प्रवास सुरू झाला. मग त्यांच्या
        ‘संभोग का सुखाचा?’ या पुस्तकानं मला भंडावून सोडलं. हे पुस्तक म्हणजे जेरड
        डायमंडच्या ‘व्हाय इज सेक्स फन?’ ह्या पुस्तकाचा अनुवाद. जेरडचं हे पुस्तक
        त्याच्या ‘गन्स, जर्मस् अ‍ॅन्ड स्टील’ या गाजलेल्या पुस्तकाच्या पुढेमागेच
        आलं. ‘गन्स…’ लगोलग प्रसिद्ध झालं आणि ‘व्हाय इज सेक्स फन?’ मागे पडलं.
        जुळ्यातल्या एकानं वाहवा मिळवावी आणि दुसऱ्या तितक्याच तोडीच्याला मात्र
        नावही नशिबी नसावं असं काहीसं. पण डॉ. शंतनू म्हणजे डोंगर पोखरून खजिना
        बाहेर काढणारे. त्यावर मराठी अनुवादाचा छिन्नी-हातोडा घेऊन त्यांच्या
        वाईच्या क्लिनिकमध्ये बसलेले. दोन पेशंटच्या मधल्या वेळात लेखन करून
        पुस्तकांमागून पुस्तकं पूर्ण करणारे! जेरड डायमंडला मराठी वाचकापर्यंत
        त्यांनी असं हसतखेळत पोचवलं. ते पुस्तक वाचताना मी इतकी भारावून गेले होते
        की ज्याचं नाव ते!
      </p>

      <p>
        उत्क्रांती हा त्यांचा आवडीचा विषय. इतका मूलभूत आणि गहन विषय सहजसोपा करून
        मराठी वाचकाला समजावणारा हा लेखक. ‘संभोग का सुखाचा?’ ह्या पुस्तकाचं
        रसग्रहण करून ‘आजचा मराठवाडा’च्या दिवाळी अंकात लिहिण्याची संधी उत्पल व.
        ब. ह्यांनी मला दिली. त्या निमित्तानं डॉक्टरांशी अजूनही काही वेळा गप्पा
        झाल्या. ह्या माणसाला दिवसाकाठी जास्तीचेच चारपाच तास मिळत असावेत याची मग
        खात्रीच झाली. इतक्या गोष्टी करूनही ‘बिझी’ असल्याचा अभिनिवेश नाही. चालू
        असलेल्या गोष्टी, गप्पांत पूर्णपणे सामील होत स्वतः आनंद घेणारा आणि
        समोरच्याला आनंद देणारा हा माणूस.
      </p>

      <p>
        ह्या पुस्तकाच्या निमित्तानं मग मराठी विज्ञान परिषदेत (म. वि. प.) एखादा
        कार्यक्रम करावा अशी कल्पना सुचली. तीन दिग्गजांना आपण एकत्र आणतोय याचा
        (बालसुलभ) आनंद मला झाला होता. विनय र. र. यांनी हा कार्यक्रम म. वि. प.
        मध्ये प्रयत्नपूर्वक घडवून आणला. पुस्तकाच्या नावातच असलेल्या ‘निषिद्ध’
        शब्दांपासून सुरुवात झाली. मंचावर होते उत्क्रांतिप्रेमी ज्येष्ठ अभ्यासक
        शास्त्रज्ञ डॉ. मिलिंद वाटवे आणि डॉ. शंतनू अभ्यंकर. कार्यक्रम सुंदर झाला.
        हाऊसफुल्ल! या कार्यक्रमाला आलेले असतानाच माझी आणि डॉक्टरांची पहिल्यांदा
        प्रत्यक्ष भेट झाली. तोवर सगळा संवाद अलेक्झांडर ग्रॅहम बेलच्याच कृपेनं
        चाललेला होता!
      </p>

      <p>
        डॉक्टर आजारी असल्याचं कळलं तेव्हाच धस्स झालं होतं. पण ते गेल्यावर तर धाय
        मोकलूनच रडले. लगेचच ठरवून टाकलं, किमान पुढला महिनाभर शंतनू अभ्यंकर
        नावाच्या रसायनानं न्हाऊन निघायचं. लिहिलेलं वाचायचं, बोललेलं ऐकायचं.
      </p>

      <p>
        मृत्यूची चाहूल लागल्यावर तर त्यांनी कामाचा उरकाच पाडला! गेल्या दोन
        वर्षांत एकामागोमाग चार पुस्तकं प्रकाशित झाली. मृत्यूशय्येवरही हा माणूस
        एवढं काम करू शकतो हे बघितलं, की काम करत राहण्याची प्रेरणा मिळते.
        त्यांच्या शोकसभेत कोणीसं म्हणालं, ‘ही शोकसभा नाही, प्रेरणासभा आहे’. हे
        शंभर टक्के खरं आहे. डॉक्टरांचं काम आपापल्या परीनं पुढे नेण्याची भरीव
        आश्वासनं त्यांच्या आप्तस्वकीयांनी दिली. पालकनीतीमध्येही आम्हीही या
        निमित्तानं डॉक्टरांच्या साहित्याचं वाचन आणि श्रवण करून 21 सप्टेंबरच्या
        ‘पालकनीती वाचक अभ्यासगटा’*मध्ये त्यावर चर्चा करणार आहोत.&nbsp;
      </p>

      <p>
        स्मृतिशेष डॉ. शंतनू अभ्यंकर आठवणीत राहतीलच. प्रेरणाही देत राहतील.
        त्यांनी आणि काही समविचारी लोकांनी एकत्र येऊन नास्तिकांसाठी सुरू केलेला
        ब्राईट्स सोसायटी** हा गट निष्पक्षपणे आणि तर्काला धरून प्रत्येक गोष्ट
        तपासून बघायलाही शिकवत राहील.
      </p>

      <p><strong>प्रीती पुष्पा-प्रकाश</strong></p>

      <p>
        * पालकनीती वाचक अभ्यासगट: पालकनीती गटानं सुरू केलेला हा गट सर्वांसाठी
        खुला असतो. यात पालकत्वासंदर्भातील विषय घेऊन चर्चा होतातच पण पालकांनी
        व्यक्ती म्हणून समृद्ध व्हावं यासाठी व्यापक वाचन व्हावं यावरही भर
        असतो.&nbsp;&nbsp;
      </p>

      <p>
        ** ब्राईट्स सोसायटी : हा एक प्रत्यक्ष तसंच व्हॉट्सअ‍ॅप गटही आहे.
        ‘नास्तिक असणे’ ही या गटात सामील होण्यासाठीची पात्रता आहे.
      </p>

      <p>या गटात सामील होण्यासाठी संपर्क : कुमार नागे (8692022255).</p>

      <p>
        स्मृतिशेष : हा शब्द कैलासवासी किंवा स्वर्गीय या शब्दांना पर्याय म्हणून
        वापरला जातो. देव आणि त्या ओघानं येणाऱ्या कपोलकल्पना न मानणाऱ्या
        व्यक्तींसाठी त्यांच्या विचारांना साजेसा हा शब्द प्रचलित होतो
        आहे.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>डॉ. शंतनू अभ्यंकरांविषयी अधिक जाणून घेण्यासाठी :</p>

      <figure
        class="wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio"
      >
        <div class="wp-block-embed__wrapper">
          <iframe
            title="Against All Odds: The Journey of Dr. Shantanu Abhyankar I Smiling Through Adversity"
            width="895"
            height="503"
            src="https://www.youtube.com/embed/9dqIyxKTjVw?feature=oembed"
            frameborder="0"
            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
            referrerpolicy="strict-origin-when-cross-origin"
            allowfullscreen=""
          ></iframe>
        </div>
      </figure>

      <figure
        class="wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio"
      >
        <div class="wp-block-embed__wrapper">
          <iframe
            title="इतकी शहाणी सुरती माणसं मुळी देवच का मानतात?"
            width="895"
            height="503"
            src="https://www.youtube.com/embed/Go8OdzojHbg?feature=oembed"
            frameborder="0"
            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
            referrerpolicy="strict-origin-when-cross-origin"
            allowfullscreen=""
          ></iframe>
        </div>
      </figure>

      <p>
        <strong>खूप </strong>जणांनी खूप लिहिलंय शंतनूबद्दल. त्याच्या कामाबद्दल,
        भाषेवरच्या प्रेमाबद्दल, विज्ञानावरच्या असीम विश्वासाबद्दल. अगदी जवळचा
        मित्र नव्हता तरी समविचारी वातावरणात एकमेकांबद्दल विश्वास असतो, तसा
        होताच. शिवाय दोनतीनदा आमच्या वाटा एकमेकांच्या वाटांना भेटून गेल्या
        होत्या. तेवढ्यातही त्याच्या व्यक्तिमत्त्वाचं जे पुसटसं दर्शन झालं तेही
        मनोहारी होतं.
      </p>

      <p>
        वाईतल्या त्याच्या मॉडर्न क्लिनिकमध्ये ‘आईकडून बाळाला एचआयव्हीची लागण होऊ
        नये’ म्हणून ‘प्रयास आरोग्य गटा’ने चालवलेल्या प्रकल्पाची सुपारी द्यायला
        गेले होते. तशी ती आम्ही अनेक गायनॅकवाल्यांना देतच असू. पण त्यातही मॉडर्न
        क्लिनिकमध्ये आमचं अतिशय आपुलकीनं स्वागत झालं.तिथे आम्हाला इतरत्र लागायचे
        तसे पटवून देण्याचे कष्ट अजिबात पडले नाहीत. त्यांच्या मॉडर्न क्लिनिकमध्ये
        प्रकल्प सुरू झाला. त्याचा फायदा एचआयव्ही असलेल्या आयांना झालाच असेल
        त्यापेक्षा मित्र मिळाल्याचा मला झाला. हा प्रकल्प, एचआयव्ही असलेल्या
        बाळंतपणाची फिल्म, प्रयासच्या एथिक्स कमिटीतला त्याचा सहभाग, अशा अनेक
        प्रकारे तो भेटत होता.
      </p>

      <p>
        तो आजारी पडतोय असं कळल्यावर अनेकांचा, त्यात मीही आले, जीव कासावीस झाला.
        मॉडर्न मेडिसीनच्या दणकट शास्त्रकाट्याच्या कसोटीवर उभं राहता यावं म्हणून
        त्यानं आजवरच्या आयुष्यात जीव पाखडला होता. सगळी फोलपटं फुंकून टाकली होती.
        गेल्या काही दिवसांत अंगात आल्यासारखे त्याचे लेख आणि पुस्तकं प्रकाशात येत
        होती. आपल्या आजारपणाबद्दल त्यानं लिहिलं, आजाराबद्दल मंगलाताई नारळीकरांशी
        झालेल्या चर्चेबद्दल लिहिलं, बाकी आरोग्यजाणिवेचं कोथिंबीर-खोबरं होतंच.
        उगाचच अशी शंका आली, की या कणखर माणसापुढे आजार नमतं घेतोय बहुधा. पण तसं
        नव्हतं. ‘आपुले मरण पाहिले म्या डोळा’ असं म्हणून प्रवासाला जाण्यापूर्वी
        कामं उरकावी तसं तो हे करत होता. हे सगळं कशासाठी? जाण्यापूर्वी त्याच्या
        लाडक्या राधिकेचं सांत्वन करण्यासाठीच का?&nbsp;&nbsp;
      </p>

      <p>
        आपुल्या मरणाचा सोहळा अनुपम्य करून शंतनू गेला. त्याला विसरणं कधीच शक्य
        नाही.
      </p>

      <p>स्मृतिशेष डॉ. शंतनू अभ्यंकरांना पालकनीतीचा सलाम!!</p>

      <p><strong>संजीवनी कुलकर्णी</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="स्मृती जागवूया"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्मृती जागवूया",
    english: "",
  },
  short: {
    marathi:
      "व्हॉट्सअ‍ॅपवरचा ‘त्यांचा’ एखादा लांबलचक लेख ‘रीड मोअर, रीड मोअर’ करत पूर्ण वाचून, शेवटी असलेल्या फोन नंबरवर फोन करून मनसोक्त मोकळ्याढाकळ्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["सप्टेंबर-२०२४"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
