import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["जुलै २०२४"],
  ],
  content: {
    marathi: `<article
  id="post-25282"
  class="post-25282 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-665"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/निसर्गप्रज्ञा-0-title-2-edited.jpg"
          alt="निसर्गप्रज्ञा"
          class="wp-image-25284"
          width="241"
          height="150.625"
          sizes="(max-width: 1600px) 100vw, 1600px"
        />
      </figure>

      <h4 class="wp-block-heading"><strong>डॉ. सुजला वाटवे</strong></h4>

      <p>
        ’कांदा, मुळा, भाजी। अवघी विठाई माझी’, ‘वृक्षवल्ली आम्हा सोयरे’ अशी अनेक
        संतवचनं आपण लहानपणापासून ऐकत आलेलो आहोत. निसर्ग माणसांना अनेक वेगवेगळ्या
        कारणांसाठी मोहवत आलेला आहे; अगदी निरागस, निष्पाप प्रेमापासून ते अनेक
        लोभांसाठी! माणूस निसर्गाचाच भाग असला, तरी तो स्वतंत्र असल्यासारखा
        वागायला लागलेला आहे. समजा आपल्या शरीराला अन्नातून मिळणारं पोषण
        शरीरातल्या एखाद्या अवयवानं त्याच्याकडे ओढून घेऊन शरीराचा समतोल बिघडवला
        तर काय होईल, तसं हे आहे. ते आपल्याला कळायला तर हवंच पण फक्त कळून भागत
        नाही, वळायला म्हणजे अंगीकारताही यायला लागतं. माणसाचं हे निसर्गाशी असलेलं
        नातं, परस्परावलंबित्व, माणसाला कळण्या-आकळण्यासाठी लागणारी बुद्धी काही
        वेगळी असते का?
      </p>

      <p>
        <span style="color: #0663e5" class="has-inline-color"
          >मानसशास्त्राच्या उदयानंतरचा बुद्धिमत्तेविषयीचा पारंपरिक दृष्टिकोन
          (IQ) फारच मर्यादित आहे असं हॉवर्ड गार्डनर यांनी मांडलं. त्याऐवजी
          त्यांनी बुद्धिमत्तांचं भरलेलं ताटच सगळ्यांसमोर ठेवलं. वेगवेगळ्या
          लोकांमध्ये वेगवेगळ्या प्रकारच्या बुद्धिमत्ता आढळून येतात हे त्यांनी
          फ्रेम्स ऑफ माईंड : द थिअरी ऑफ मल्टिपल इंटेलिजन्स (1983) (Frames of
          Mind: the theory of multiple intelligence) या पुस्तकात सोदाहरण दाखवून
          दिलेलं आहे. भाषा, गणित आणि तर्कशास्त्र, संगीत, अवकाशाचं भान,
          शरीरक्रिडांची समजूत, आपल्या शरीराला, स्वत:ला तसेच इतर माणसांना समजून
          घेणं आणि त्यानुसार व्यवहार करणं, यासाठीच्या प्रज्ञा वेगवेगळ्या असतात.
          त्याचप्रकारे पुढे त्यांनी निसर्गाबद्दलची बुद्धिमत्ता अशीही संकल्पना
          मांडली. अशा आणखीही वेगवेगळ्या बुद्धिमत्ता असू शकतील, ही यादी मोठी होत
          जाईल, असंही त्यांचं म्हणणं होतं. याबद्दल पालकनीतीच्या ऑगस्ट 2002 च्या
          अंकात या विषयावर एक लेख आहे.
          https://palakneeti.in/प्रज्ञांचे-सप्तक/</span
        >
      </p>

      <p>
        हॉवर्डनी म्हटल्याप्रमाणे निसर्गविषयक बुद्धिमत्ता तर आहेच; त्यापलीकडे
        जाऊन पर्यावरणीय बुद्धिमत्ता अशी काही वेगळी असते का, असं खरं तर पालकांनीच
        मुलांचं निरीक्षण करून सांगावं.
      </p>

      <p>
        या अनुषंगानं पालकांना अनेक प्रश्नही पडतील. निसर्गविषयक बुद्धिमत्ता
        म्हणजे काय, ती कशातून दिसते, कशी ओळखायची, काही तपासण्या करून समजते का,
        ती जन्मापासून असते का, आयुष्यभर टिकते का, वयाबरोबर वाढते की कमी होते,
        इतर बुद्धिमत्तांची वाढ सोळाव्या वर्षापर्यंत होते असं मानलं जातं तसंच
        हिचं आहे का… एक ना दोन, अनेक प्रश्न!
      </p>

      <p>
        हॉवर्ड गार्डनर यांच्या म्हणण्यानुसार, वनस्पती आणि प्राणी यांच्याविषयीची
        जाण असणं, त्यांच्यामधल्या संबंधांचा तर्कशुद्ध विचार करता येणं याविषयीची
        बुद्धिमत्ता म्हणजे निसर्गविषयक बुद्धिमत्ता. पुढे जाऊन निसर्गातील निर्जीव
        गोष्टी; वातावरण, नद्या, डोंगर, अवकाश, ग्रह, तारे, इत्यादी
        गोष्टींविषयीच्या संवेदनशील जाणिवेचा समावेश पर्यावरणीय बुद्धिमत्तेमध्ये
        होऊ शकेल. निसर्गविषयक बुद्धिमत्ता अशी मर्यादित कल्पना घेतली, तर
        माणसाव्यतिरिक्त ह्या सृष्टीतील इतर सजीवांचं माणसाच्या पंचेंद्रियांना
        उमगलेलं स्वरूप हा ह्या संकल्पनेचा मूळ पाया. ह्या सजीवांची आकार, रंग,
        वास, चव, स्पर्श, गंध इ. वैशिष्ट्यं, त्यांच्या आधारे सजीवांचं केलेलं
        वर्गीकरण, त्यांच्यातले लक्षात येणारे सहसंबंध, त्यांची एकत्र अशी संरचना,
        त्यावरचे तर्कशुद्ध विचार, निसर्गात दिसणारे त्यांचे उपयोग, आणि पडणारे
        प्रभाव हे सगळं म्हणजेच निसर्गविषयक बुद्धिमत्ता.
      </p>

      <p>
        लोहीतला त्याच्या आईबाबांच्या कामाच्या स्वरूपामुळे लहानपणापासूनच
        निसर्गाच्या सान्निध्यात राहायला मिळालं. त्यामुळे त्याला वनस्पती आणि
        प्राणी-विश्वाची चांगलीच ओळख झाली. रानातले अनेक ‘रहिवासी’ घरात येण्याची,
        त्यांच्याबद्दलच्या गोष्टी ऐकायची सवय लागली. गांडूळ, मांडूळ, गोम, बेडूक,
        सरडा अशा काही नियमित येणार्‍या प्राण्यांची तर हाक मारायला नावंसुद्धा
        ठेवलेली होती. पाली, साप यांच्याबद्दल त्याला काहीच वेगळं वाटत नसे. ह्या
        प्राण्यांबद्दल आजीला वाटणारी किळस त्याला कधीच वाटली नाही, माकडांना
        हातपंपाने पाणी देतानाही त्याला भीती वाटत नसे. त्याची निसर्गविषयक
        बुद्धिमत्तेची वाढ त्याच्या आईबाबांच्या कामाच्या स्वरुपामुळे झाली आहे असे
        निश्चित दिसते.
      </p>

      <p>
        निसर्गाच्या विशेष सान्निध्यातलं असं वेगळं बालपण नसलेली मुलंही काही वेळा
        पक्षी पाळतात, शेजारी मांजरी येत-जात असतात. त्यांच्याबद्दलही मुलांना एक
        नैसर्गिक आकर्षण असतं. त्यांचं निरीक्षण करायला, त्यांना वाढताना बघायला
        बहुतेक सगळ्या मुलांना मजा येते. ह्या सगळ्या प्राण्यांची वैशिष्ट्यं,
        त्यांच्या खाण्या-पिण्याच्या, झोपण्याच्या सवयी यांचं बारकाईनं निरीक्षण
        करताना दृष्टी, ध्वनी, स्पर्श, गंध आणि त्यामुळे त्यांच्या प्रतिमांचे ठसे
        मुलांच्या मेंदूत कळत-नकळत राहतात. प्राण्यांची वैशिष्ट्यं, त्यांचं
        एकमेकांशी असलेलं नातं – वैर, जवळीक किंवा तटस्थता – ह्या सगळ्या समजुतींचा
        त्यांना उपयोग होतो.&nbsp; पण त्यातली मजा संपल्यावर मुलं ती लक्षात ठेवतात
        का? दुसर्‍या ठिकाणी राहायला गेल्यावर ही ’मंडळी’ भेटली नाहीत, तर ते
        बारकावे किती काळ ध्यानात राहतात? पुढच्या कामात त्याचा उपयोग नसला, तर ते
        लक्षात राहीलच अशी खात्री नाही. याबाबतीत तुमचं निरीक्षण काय आहे? तुमचा
        अनुभव काय आहे?
      </p>

      <p>
        सुरुवातीला थोडं घाबरणारी मुलंसुद्धा नंतर सरावतात. त्यांची निसर्गविषयक
        आवड वाढत जाते. आईनं घरी कुत्री आणली तेव्हा सुरुवातीला आशू घाबरत होती. मग
        आईनं आशूला एका बाजूला बसवलं, कुत्रीला दुसर्‍या बाजूला बसवलं आणि कुत्रीशी
        बोलायला सुरुवात केली.
      </p>

      <p>
        ‘‘तुझं नाव काय ठेवायचं? राणी? बघितलं का कशी शेपूट हलवतेय? आशू, तुला काय
        हाक मारावीशी वाटतेय तिला?’’
      </p>

      <p>आशू पटकन म्हणाली, ‘‘सावी.’’</p>

      <p>‘‘बघ बरं तिला आवडतंय का!’’</p>

      <p>आशूनं पुढे वाकून हाक मारली, ‘‘सावी!’’</p>

      <p>कुत्री आशूजवळ सरकली, हळूच भुंकली, आणि जोरजोरात शेपूट हलवायला लागली.</p>

      <p>‘‘आई, अगं आवडलेलं दिसतंय ‘सावी’ नाव तिला.’’</p>

      <p>‘‘कशावरून ग?’’</p>

      <p>
        ‘‘अग आई, ती बघ ना कशी हळूच भुंकली आणि शेपूट किती जोरजोरात हलवलं.
        राणीपेक्षा तिला सावीच जास्त आवडलंय.’’
      </p>

      <p>
        तेव्हापासून सावी आशूची मैत्रीण झाली. त्यांची गट्टीच जमली. सावीला काहीतरी
        कळतं, तिला आवडनिवड आहे, आणि ते सांगायला तिच्याकडे खाणाखुणा आहेत, हे
        आशूला कळलंय. ती कधी भुंकते, कधी शेपूट हलवते याकडे आशू नीट लक्ष ठेवून
        असते. सावी शेपूट कसं कसं हलवते, बसते कशी, कधी पळून जाते, कधी जवळ येऊन
        लाडीगोडी लावते, कशी आपल्याशी ‘बोलते’ हे सगळं मैत्रिणींना गोळा करून
        त्यांना समजावून सांगायला आशूला फार आवडतं. ती आता तिला अगदी धाकट्या
        भावंडासारखी वागवते. सावीचं निरीक्षण करताना तिचं झोपणं, बसणं, उठणं, पळणं,
        भुंकणं, चाटणं, लाड करून घेणं, ती काय, कशी केव्हा खाते, तिची झोपण्याची
        तंत्रं, अशा सगळ्या गोष्टींसाठी आशू तयार असते. तिचं निरीक्षण करण्यासाठी
        आशूची पंचेंद्रियं जणू तल्लख होतात. आणि इंटरनेटवर पाहून आशू सावीला सू-शी
        च्या सवयी लावायलासुद्धा शिकली आहे.
      </p>

      <p>
        मैत्रिणी विचारतात, ‘‘का ग आशू, हल्ली कम्प्युटरवरचा खेळ खेळायला का येत
        नाहीस?’’
      </p>

      <p>आशूचं उत्तर असतं, ‘‘छे ग बाई, वेळ कुठे मिळतो सावीपुढे?’’</p>

      <p>
        मोबाईल वापरायलासुद्धा वेळ मिळत नाही आता आशूला. काहीतरीच काय वेळ
        घालवायचा! आशूच्या काही मैत्रिणींकडे वेगवेगळ्या ब्रीडची कुत्री आहेत.
        त्यांच्या ओळखी करून घेणं हाच आशूचा छंद झाला आहे. सगळ्याच कुत्र्यांशी
        तिची हल्ली छान मैत्री होते. ही तिची आवड कदाचित तिच्या आयुष्याला वेगळाच
        अर्थ देईल.
      </p>

      <p>
        झाडं वाढवतानाही असंच. मुलांना वाढदिवसाला रोप भेट मिळालं, की ते वाढवण्यात
        त्यांचा जीव गुंततो. खरं तर रोप फारच हळूहळू वाढतं. ती वाढ कधीकधी रोजच्या
        रोज दिसतही नाही. पण रोज सकाळी उठल्यावर आणि झोपताना मुलं त्याची दखल
        घेताना दिसतात. काहीजण तर त्याच्याशी बोलतातही. खत किती द्यायचं, पाणी किती
        आणि कसं घालायचं, उन्हात किती वेळ ठेवायचं, जागा बदलायची का, कशी जागा
        त्याला सोयीची वाटेल, त्यावर काही पडणार तर नाही, त्याला आधार लागेल का असे
        कितीतरी विचार मुलं करताना दिसतात. माहीतगारांना विचारून, पुस्तकातून किवा
        इंटरनेटवरून माहिती मिळवून, त्याबरहुकूम सगळं तंतोतंत करतात. ती गुंतवणूक
        नेहमी तशीच राहील असं नाही म्हणता येत; पण कुठे तरी जीव गुंतवायला शिकतात.
        पुढच्या काळात ती एखाद्या खेळात असेल, नाहीतर गाण्यात किंवा अभ्यासातही. पण
        एखादी वस्तू, व्यक्ती, प्राणी किंवा कामात जीव ओतणं, त्यासाठी माहिती गोळा
        करणं, सूचना नीट ऐकून समजावून घेणं, भोवतालच्या परिस्थितीचं निरीक्षण करणं,
        काय लागेल याचं भान ठेवणं, अशा कितीतरी गोष्टी, त्यांच्याही नकळत, सगळं
        लक्ष एकवटून शिकल्या जातात.
      </p>

      <p>
        एकंदरच मुलांचा (खरं तर मोठ्यांचाही!) कल नैसर्गिक गोष्टींकडे जास्त असतो.
        मूल रडायला लागलं की मोठी माणसं त्याला मोकळ्यावर ने, झाडाखाली बस, उडणारे
        काऊ-चिऊ दाखव, चांदोबा दाखव, अशा गोष्टी करतात. मुलांना बागा, मैदानं,
        तलाव, नद्या, समुद्र, या ठिकाणी फिरायला जायला आवडतं. मोकळेपणी धावण्यानं,
        उड्या मारण्यानं शारीरिक फायदा तर होतोच; पण त्यामध्ये मुख्य भूमिका
        बजावणारी इंद्रियं अधिक कुशल होतात. लपलेले किडे शोधणं, पक्ष्यांची घरटी
        पाहणं, जाळीतून करवंदं काढणं, नेम धरून झाडावरच्या चिंचा पाडणं, झाडावर
        चढणं, पोहणं, फांद्यांवरून झोके घेणं, यासाठी शरीरातल्या विविध अवयवांचं
        विशिष्ट प्रकारे समतोल एकत्रीकरण व्हावं लागतं.
      </p>

      <p>
        महाभारतातल्या अर्जुनाला पक्ष्याच्या डोळ्याचा नेमका वेध घेता आला कारण
        त्याच्या अनेक अवयवांनी – डोळा, दंड, कोपर, मनगट, बोटं, दोन्ही हात, पाठ,
        पाय – संघटितपणे काम केलं. एका गोष्टीवर लक्ष केंद्रित करण्यासाठी ती सवय
        व्हावी लागते, सराव लागतो. इथे काय घडतं : डोळे, कान, नाक, त्वचा, आणि जीभ
        ह्या इंद्रियांनी गोळा केलेले संदेश मेंदूतल्या त्या त्या केंद्रांकडे
        पोचतात. प्रतिमांच्या रूपात ते स्मरणात राहतात. यानंतर त्यांचा एकमेकांशी
        संयोग होतो आणि सगळ्याचा एकत्र असा अर्थ नक्की होतो. ह्यावर काय करायचं
        याचे मेंदूकडून दिलेले आदेश मज्जासंस्थेतर्फे हात, पाय, इ. अवयवांकडे
        पोचतात. सरावामुळे ह्यामधली अचूकता, गती आणि संयुक्तपणे काम करण्याची
        क्षमता वाढत जाते. आणि त्यातून व्यक्तीची निसर्गविषयक बुद्धिमत्ता अधिकच
        प्रबळ होत जाते.
      </p>

      <p>
        आत्ताच्या घडीला तरी प्रगत माणसापेक्षा वनस्पती, प्राणी-पक्षी हे निसर्गाशी
        अधिक जुळलेले असतात. त्यांच्या वागण्यातून थंडी, वादळ, भूकंप, पाऊस यांचे
        संकेत मिळतात. मुंग्यांची लगबग, बेडकांचं ओरडणं, हे पावसाचं लक्षण असतं.
        प्राण्यांच्या उंच जागी जाण्यामुळे त्सुनामीचा संकेत मिळू शकतो, बहावा
        फुलल्यानंतर ठरावीक काळात पाऊस येतो. पावसाच्या आगमनापूर्वी गाई कुरणात
        लोळायला लागतात, वादळापूर्वी पक्षी घरटी सोडतात, भूकंपापूर्वी साप इतस्तत:
        पळायला लागतात. पावशा पक्ष्यानं वर्षभरात दोनदा पिल्लं घातली, तर त्या
        वर्षी पाऊस चांगला होणार असा अंदाज बांधला जातो. हे अंदाज केवळ
        निरीक्षणांवर बेतलेले असले, तरी ते संबंध निसर्गाच्या गणिती वागण्यानुसार
        असतात. निसर्गाचं वर्तन अगदी तर्कशुद्ध असतं. मग जे लोक हे ओळखतात त्यांची
        निसर्ग समजावून घेण्याची क्षमता इतरांपेक्षा चांगली असते असं म्हटलं
        पाहिजे.
      </p>

      <p>
        विजा कडाडणं, पाऊस, भीती, ह्या गोष्टी ऐकल्या की काय काय आठवतं? मला काय
        आठवतं सांगू? ‘साऊंड ऑफ म्युझिक’ची नायिका, ऑड्री हेपबर्न, खट्याळ मुलांना
        सांभाळण्याचं काम करत असते. तिथे एकदा कडाडून पाऊस पडत असताना सगळी मुलं
        घाबरून एका खोलीत जमा होतात. आणि ‘दीज आर द फ्यू ऑफ माय फेवरीट थिंग्स’
        ह्या गाण्यावर नाचता नाचता भीती विसरून जातात. अशा आवडीच्या गोष्टींशी
        सांगड घालून निसर्गाची आवड अधिक बळकट होऊ शकते.
      </p>

      <p>
        पावसाला साद घालणार्‍या, त्याचं भयानक तांडव अत्यंत लोभस शब्दात
        मांडणार्‍या कविता, पावसात रममाण करणारे खेळ, दर्‍याखोर्‍यांमध्ये हिंडताना
        निसर्गाचं सौंदर्य मनावर ठसवणारी दमदार गाणी निसर्गाविषयी जवळीक निर्माण
        करतात. जीवघेण्या विजांची काढलेली सुंदर कलात्मक चित्रं मनातली विजेविषयीची
        भयानक कल्पना बदलून टाकतात. निसर्गात घडणार्‍या घटना, त्यात सहभागी असलेले
        सजीव आणि निर्जीव घटक यांच्यातलं नातं घट्ट करतात. यातून निसर्गाची एक
        काव्यात्मक आणि अनोखी ओळख होत जाते. त्यातलं वास्तव आणि कल्पना माणसाला एक
        वेगळा सुंदर दृष्टिकोन देतात. निसर्गाशी, पंचमहाभूतांशी जुळवून घेण्याचं
        महत्त्व सांगतात, ते कसं करता येतं ह्याची दिशा देतात, निसर्गावरचं आपलं
        अवलंबित्व समजावून देतात.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/निसर्गप्रज्ञा-1-nisargapradnya1-800x1024.jpg"
          alt="निसर्गप्रज्ञा"
          class="wp-image-25253"
          width="292"
          height="374"
          sizes="(max-width: 292px) 100vw, 292px"
        />
      </figure>

      <p>एकूण आपल्याला वरच्या प्रश्नांची काय उत्तरं मिळतात?</p>

      <p>
        मला असं वाटतं, की ही ’आवड’ मुलांना गंमत म्हणून असते. त्यामुळे त्यांची
        इंद्रियं तल्लखपणे काम करत असतील. त्यांना इतरांबद्दल आस्था निर्माण होत
        असेल. त्यातून एकूणच अभ्यासावर लक्ष केंद्रित होणं, गोष्टी लक्षात
        ठेवण्यासाठीच्या युक्त्या सापडणं, तर्कशुद्ध विचार करणं हे होत असणार; पण
        त्यात जन्मजात बुद्धीपेक्षा असणार्‍या आवडीला मिळणारं प्रोत्साहन किंवा
        नावड (कधीकधी पालकांची नावड आणि भीतीसुद्धा), मिळालेल्या संधी, त्यावर
        आवर्जून केलेलं काही काम ह्यांचा प्रभाव जास्त असणार आहे.
      </p>

      <p>
        मग आपल्याला त्यात आवर्जून, आखून काही करावंसं वाटतं का? आपल्याभोवती असे
        कितीतरी व्यवसाय आहेत ज्यात पुढे खूप काम करता येणं शक्य आहे. अगदी बागकाम,
        कलमं करणं, कुत्र्यांना प्रशिक्षण देणं, प्राण्यांचं ब्रीडिंग करणं,
        इथपासून ते करोना, फ्ल्यूसारखे व्हायरस आणि त्यांच्या लशींवर संशोधन
        करण्यापर्यंत प्रतिभेला आव्हान देणार्‍या कामांना वाव आहे. शिवाय ह्याची
        व्याप्ती वाढवून माणूस आणि पर्यावरण ह्यांच्यातला दुवा ठरू शकतील अशी
        कितीतरी मोठी कामं पर्यावरणासंदर्भात होऊ शकतील. सगळ्यात महत्त्वाचं म्हणजे
        प्रत्येक बुद्धिमत्तेचं रूपांतर नोकरी आणि व्यवसायातच व्हायला हवं असं
        नाही! निसर्गाच्या सान्निध्यातून मिळणारा आनंद अनेक शारीरिक दुखणी बरी
        करणारा तर आहेच; पण मनाचं स्वास्थ्य वाढवणारा, भावनिक समृद्धी देणारा, आणि
        शाश्वताची दिशा दाखवणारा आहे. हवामानबदलाच्या उंबरठ्यावर असलेल्या ह्या
        पिढीला निसर्ग समजून घेऊन त्याच्यातला माणसामुळे घडून आलेला, नको असलेला
        बदल नाहीसा करण्याची ओढ लागणं ह्यातून साध्य होऊ शकेल अशी आशा आहे.
      </p>

      <p>काय काय करता येणं शक्य आहे बरं?</p>

      <p>
        मुलांची निसर्गाशी सहजपणे मैत्री व्हावी म्हणून लहानपणापासूनच त्यांच्या
        निसर्गसहली काढणं, मुलांसह मातीत खेळणं, अनवाणी चालणं, प्राण्यांना
        हाताळणं, प्राण्यांशी बोलणं, नैसर्गिक गंध ओळखणं, रानमेवा चाखणं, हे तर
        करता येतं. थोडं मोठेपणी सभोवतालच्या गोष्टी, घटना, अनुभव डोळसपणे घेणं,
        त्यावर चर्चा करणं, पक्षी-निरीक्षण, प्रभातफेर्‍या, जंगल सफारी, निसर्गाचे
        फोटो, शेतात काम करणं शक्य होईल. वाढत्या वयाबरोबर जंगली प्राण्यांचा माग
        काढणं, निसर्गातल्या घटनांचं कथन / लेखन प्रकल्प, बांबू, नैसर्गिक रंग
        वापरून कलावस्तू तयार करणं, निर्धूर चुलीसारखी उपकरणं तयार करणं, तंबूतली
        निवासी शिबिरं, इ. गोष्टी करता येतील. यासाठी नेहमी वेगळा वेळ, दिवस
        काढायला हवा असं नाही. किंबहुना, निसर्गविषयक बुद्धिमत्ता जोपासण्यासाठी,
        वाढवण्यासाठी शाळा, घर, क्रीडांगण या नेहमीच्या वातावरणापासून बाजूला होऊन
        फक्त बागा, अंगण, ओटे, विहिरी, शेतं अशा नैसर्गिक वातावरणाची गरज असते.
        अगदी शहरातल्या गर्दीतही आपल्याला या संधी साधता येऊ शकतात. मूल अगदी लहान
        असल्यापासून सकाळ-संध्याकाळी आवर्जून घराबाहेर, खुल्या आकाशाखाली, आकाशाचे
        रंग, ढग, चंद्र, ग्रह, तारे, पाहिले पाहिजेत. घरट्यासाठी काड्या शोधणारे,
        पिलांसाठी चारा नेणारे, पाणी पिताना किलबिल करणारे पक्षी बघायला, त्यांचे
        आवाज ऐकायला वेळ द्यायला हवा. हे सगळं करताना नैसर्गिक आणि कृत्रिम गोष्टी
        यातले&nbsp; साम्य आणि फरक ओळखायला वेगळं शिकवावं लागत नाही. साधी कोडी
        घालणं, खेळ रचणं ह्यातून मुलं शिकतात. वेगवेगळे ऋतू, त्यातली झाडांची
        स्थिती – त्यांचं रुजणं, फुलणं, फळणं – त्यांवर वाढणार्‍या मुंग्या, कीटक,
        फुलपाखरं, मधमाश्या, त्यांच्यातली शिस्त, ह्यातून निसर्गाचं आणि त्यांचं
        वागणं यातील संबंधांचा अंदाज यायला सुरुवात होते. त्यात काय कायम टिकतं,
        कसे बदल होतात तेही लक्षात येतं. समजा आपल्याला ती नजर कमी असेल, तर तशा
        मित्रांबरोबर ह्या गोष्टी करणं उपयोगी ठरतं. अनेक कवितांमधली वर्णनं ह्या
        निरीक्षणातून उलगडतात. पालकांचं निसर्गात रमणं मुलांना अनुकरणीय वाटू शकतं.
        झाडाखाली पडलेले फुला-फळांचे सडे, दगड, काटक्या, फुलं, बिया ह्याची
        ’संपत्ती’ करून मुलं खेळतात, त्यांच्या रचना करतात, त्यापासून भेटवस्तू
        बनवतात. पण त्यांना तसं करायला मोकळीक आणि दिशा हवी असते; कुठल्याही
        अभिनिवेशाशिवाय! त्यांच्यातल्या कल्पकतेला ह्यातून फुटलेले धुमारे पाहणं हा
        एक आनंद असतो.
      </p>

      <p>
        निसर्ग हे एक मोठं रमणीय पुस्तक आहे, कोश आहे. स्वयंपाकघर ही तर
        निसर्गविषयक बुद्धिमत्तेसाठीची प्रयोगशाळा!. भाज्या, धान्यं, कडधान्यं,
        फळं… अख्खा बाजार लहान मुलांना आधी घरात आणि मग प्रत्यक्ष जाऊन अनुभवू
        द्यावा. स्वयंपाकाच्या प्रक्रियेतले आवाज, वास, चवी, स्पर्श, दृश्य
        यांच्याकडे मुलांचं आवर्जून लक्ष वेधावं. त्यातला शब्दसंग्रह त्यांना
        गप्पांमधून द्यावा. एकूणच निसर्ग आणि मानवनिर्मित गोष्टी ह्यांचा समतोल
        वापर करून निसर्गाची भाषा समजावून घेण्याची सवय सगळ्यांनीच लावून घेतली, तर
        माणूस आणि निसर्ग यांच्यातला संवाद अर्थपूर्ण होईल.
      </p>

      <p><strong>डॉ. सुजला वाटवे</strong></p>

      <p>sujala09@gmail.com</p>

      <p>
        मानवी क्षमतांचा शोध आणि संवर्धनासाठी ज्ञान प्रबोधिनीच्या प्रज्ञा मानस
        संशोधिकेत मानसशास्त्रज्ञ म्हणून काम करत होत्या.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="निसर्गप्रज्ञा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निसर्गप्रज्ञा",
    english: "",
  },
  short: {
    marathi:
      "डॉ. सुजला वाटवे ’कांदा, मुळा, भाजी। अवघी विठाई माझी’, ‘वृक्षवल्ली आम्हा सोयरे’ अशी अनेक संतवचनं आपण लहानपणापासून ऐकत आलेलो आहोत....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/निसर्गप्रज्ञा.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
