import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-25555"
  class="post-25555 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-672 category-673 category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>संजीवनी कुलकर्णी</strong></p>

      <p>
        माझ्या मुलांच्या शाळेत एक मुलगी बालवर्गापासून दरवर्षी एक-दोन(च) महिने
        येत असे. मुलगी भारतीय सावळ्या वर्णाची, त्यामुळे वर्गातल्या मुलींमध्ये
        सहज मिसळून जाई; पण तिची आई पाश्चिमात्य गौरांगना! लेकीला तिच्यासारख्या
        दिसणार्‍या मित्रमैत्रिणी मिळाव्यात म्हणून तिची ही दत्तक-आई तिला वर्षातला
        काही काळ आवर्जून भारतातल्या शाळेत आणते हे ऐकल्यावर कुतूहल वाटलं. विचारलं
        तर त्या म्हणाल्या, ‘‘आपण इतरांपेक्षा वेगळे दिसतो ही भावना तिला आमच्या
        देशात गेल्यावर येऊ शकेलच. पण त्याचा अर्थ ‘आपण इथले नाही’ असा न होता
        ‘माणसांचे अनेक प्रकार असतात, त्यापैकी एक आपण’ असा कळावा. आणि मुख्य
        म्हणजे त्यात श्रेष्ठ-कनिष्ठ असं काही नसतं. वेगवेगळ्या वर्णानं माणूसपण
        वेगळं होत नाही, हे आपले आहेत तसे तेही आपलेच होऊ शकतात, हे तिला जाणवावं
        इतकाच माझा हेतू आहे.’’ त्या थोड्या थांबल्या आणि पुढे म्हणाल्या, ‘‘आपण
        कुठून आलो हे कळून घेणं हा प्रत्येकाचा हक्क असतो आणि तिची आई म्हणून तिला
        तो मिळवून देण्याची जबाबदारी माझी आहे.’’ आज आपल्या लेकीला काय दिसेल,
        वाटेल, त्याचा तिच्या उद्याशी कसा सांधा जुळेल, तिच्या उद्याच्या गरजा काय
        असतील याचा अभावानेच आढळणारा एक सुजाण विचार या बाईंनी केलेला दिसला. मला
        तो फार आवडला.&nbsp;&nbsp;
      </p>

      <p>
        &nbsp; आजकाल अनेक लेखांतून ‘पूर्वी किती चांगलं होतं आणि हल्ली जग
        त्यावेळसारखं प्रेमळ, दुसर्‍या माणसाचा विचार करणारं उरलं नाहीये’, असं
        म्हटलं जातं. निदान दत्तक विषयात तरी मला परिस्थिती थोडी वेगळी दिसते.
        आजच्या जागतिक आणि भारतीय विचारांमध्येसुद्धा एक विस्तारलेली मोकळीक दिसते.
        माणसाच्या माणूसपणाला आता जशी जागा आहे तशी पूर्वी बर्‍याचदा सापडत
        नसे.&nbsp;
      </p>

      <p>
        दत्तकाच्या संदर्भात परंपरेत मोठ्यांच्या धार्मिक, सांस्कृतिक गरजा,
        संपत्तीच्या वारशाचा विचार प्राथमिक दिसतो. पूर्वीदेखील काही दत्तक-पालक
        त्यांच्या मुलामुलींना प्रेमानं वाढवत असतील; पण एक व्यक्तित्व म्हणून त्या
        काळी बाळाचा विचार प्राथमिक महत्त्वाचा मानलेला नव्हता.
      </p>

      <p>आपल्याकडच्या पुरातन साहित्याकडे पाहू गेलो तर काय दिसतं?</p>

      <p>
        तेलगू आणि ओडिया-रामायणात दशरथ आणि कौसल्या यांना राम व्हायच्या आधी एक
        मुलगी झाली होती असा उल्लेख आहे. दशरथानं ही मुलगी लोमपाद नावाच्या राजाला
        दत्तक दिली. पुढे मूल न झाल्यानं पुत्रकामेष्टी यज्ञ केला, त्यातून पायसदान
        मिळालं, ही पुढची गोष्ट तुम्हाआम्हाला माहीत आहे. अशी ही राम-लक्ष्मणाची
        बहीण – शांता. तिचं पुढे ऋष्यशृंग नावाच्या ऋषींशी लग्न झालं. इतर
        रामायणांत शांताचा उल्लेख नाही. असो. तर मुद्दा असा आहे, की रामायण –
        महाभारतात दत्तक दिल्याघेतल्याच्या अनेक गोष्टी आहेत.
      </p>

      <p>
        रामायणाची मुख्य नायिका सीता स्वत: शेतात सापडलेली आणि जनकानं सांभाळलेली
        होती. कृष्णाचं उदाहरण तर बाळांना दत्तक-प्रक्रिया सांगताना आवर्जून
        वापरतात. शिवाय पाच पांडवांची माता कुंती ही शूरसेनाची मुलगी, त्यानं
        कुंतीभोजाला दत्तक दिली होती. कर्णाला राधा आणि अधिरथानं वाढवला. एकंदरीत
        भारतीय परंपरेमध्ये दत्तक देणं किंवा घेणं ही तशी अनेक ठिकाणी आढळणारी
        गोष्ट आहे.
      </p>

      <p>
        आपल्याला ज्ञात असलेल्या इतिहासात धार्मिक, सांस्कृतिक कारणांसाठी – म्हणजे
        राज्याला वारस हवा म्हणून, स्वर्गात जागा मिळावी म्हणून, मृत्यूनंतरचे विधी
        करण्यासाठी पुत्र हवा म्हणून, दत्तक घेतले जात. या दत्तकाला संपत्तीचा वारस
        मानले जाई. मुलगे दत्तक घेण्याचंच प्रमाण जास्त होतं. रोममधले अनेक सम्राट
        दत्तक असल्याचं इतिहासात नोंदवलेलं आहे. हीच गोष्ट चीन, भारत, नेपाळ इथेही
        असल्याचं दिसतं. मात्र हे दत्तकपुत्र रक्ताच्या नात्यातले किंवा ओळखीच्या
        घरातले किंवा निदान जातीतले असत. मुलाला दत्तकघरात अधिक श्रीमंती, राज्यपद
        मिळणार असल्यानं जन्मदातेही तयार होत असत. हे मूल लहान असलं, तरी सहसा
        तान्हं नसे. त्या मुलात अमुकतमुक गुण-लक्षणं असावीत अशीही अपेक्षा दत्तक
        घेणारे करत. दत्तक दिल्या जाणार्‍या त्या मुलाला पालक बदलण्याचा व्यवहार
        मान्य आहे की नाही, असा विचार करण्याची गरज कुणाला वाटतही नसे.&nbsp;
      </p>

      <p>
        कुठल्यातरी कारणानं सोडून दिलेलं किंवा सांभाळायला कुणी नसलेलं मूल कुणा
        व्यक्तीला सापडणं ही गोष्ट मानवी इतिहासाला नवी नाही. समाज-संस्कृती सुरू
        झाल्यापासून आजपर्यंत मानवी जीवनात सर्वत्र तसं घडत आलेलं असणार. असं मूल
        सापडल्यावर सज्जन माणसं त्या मुलाचा आपलेपणानं सांभाळ करत. मात्र हा
        आपलेपणा मूल सापडणार्‍या माणसाच्या जीवनदृष्टीवर अवलंबून असे. त्या मुलाचा
        ताबा घेऊन त्याला गैरप्रकारे वाढवणं – वागणं घडलेलं नाही असं अजिबात म्हणता
        येणार नाही.
      </p>

      <p>
        आतापर्यंत अगदी वैयक्तिक पातळीवर म्हणावी अशी चाललेली ही प्रक्रिया
        व्यवस्थापकीय पातळीवर नेण्याचं काम पहिल्यांदा झालं ते सुमारे 3800
        वर्षांपूर्वी. बॅबिलोनियन राजा हाम्मुरबीनं प्रजेसाठी वागणुकीसंदर्भात
        केलेली नियमावली शिलालेखांमध्ये सापडते. त्यात दत्तक घेण्यासाठीचे नियम,
        अटी, त्यातले योग्य-अयोग्य, अशी मांडणी आहे. दत्तक घेणारा, देणारा आणि
        स्वत: दत्तक यांच्यासाठीचे नियम आहेत. आज दिसते तशी दत्तकासंदर्भातल्या
        कायदेशीर नियमांची काटेकोर रचना झाली ती मात्र बर्‍याच उशिरा, इतिहासाच्या
        दृष्टीनं अगदी कालपरवा! आधुनिक दत्तक-विचारांनी केलेला पहिला कायदा 1851
        मध्ये अमेरिकेत मॅसेच्युसेट्स राज्यात झाला. याचा अर्थ मधल्या काळात दत्तक
        घडत राहिले तरीही त्याविषयी झालेलं व्यवस्था-पातळीवरचं पहिलं काम आणि नव्या
        काळातलं काम यात जवळपास 4000 वर्षं गेली. इतकी वर्षं हाम्मुरबी
        गुलदस्त्यातच राहिला!
      </p>

      <p>
        दत्तकाचे गेल्या शतकातले व्यवस्थापकीय नियम येईपर्यंत मूल दत्तक घेताना
        काही ठिकाणी काही धार्मिक विधी केला जात असे. त्यासाठी कोणतीही सरकारी
        परवानगी – नियम असं काहीही नसे. मूल आणि दत्तक घ्यायला तयार असणारा पालक
        यांची उपलब्धता एवढीच तयारी त्यासाठी लागे. हा पहिला कायदा झाल्यावर मात्र
        परवानगीसाठी अर्ज करणं, दत्तक घ्यायला आलेल्या पालकांची आर्थिक, मानसिक आणि
        शारीरिक योग्यता आहे का, असा निर्णय न्यायाधीशांनी करणं आणि योग्यता
        असणार्‍या पालकांनाच बाळ दिलं जाणं, असं होऊ लागलं. बाळाला नीट सांभाळलं
        जातं आहे ना, याचा पाठपुरावाही व्हायला लागला. अशाच प्रकारे कॅनडात 1921
        साली आणि फ्रान्समध्ये 1966 साली दत्तक-कायदा अस्तित्वात आला.
      </p>

      <p>
        झाशी संस्थानच्या गादीला वारस म्हणून 1853 मध्ये समारंभपूर्वक मुलगा दत्तक
        घेण्यात आला होता; पण&nbsp; इंग्रजांनी हे दत्तक-विधान सरळ नामंजूर केलं
        आणि झाशी-संस्थान खालसा केलं. तशीही ग्रेट ब्रिटनमध्ये 1926 सालापर्यंत
        दत्तकाला परवानगी नव्हतीच.
      </p>

      <p>
        महात्मा जोतिबा फुले आणि सावित्रीबाई यांनी 28 जानेवारी 1863 रोजी पुणे
        येथील आपल्या राहत्या घरी भारतातल्या पहिल्या बालहत्या प्रतिबंध-गृहाची
        स्थापना केली. काशीबाई नातू ह्या विधवा स्त्रीच्या मुलाला त्यांनी दत्तक
        घेतलं. ह्या दत्तकविधानालाही सरकारी परवानगी मिळाली असेल असं वाटत नाही; पण
        फुले तशी मागायलाही गेले नसतील. फुल्यांची आर्थिक परिस्थिती चांगली असली,
        तरी ते काही संस्थानिक नव्हते. पुढे जोतिबांच्या मृत्यूनंतरचे धार्मिक विधी
        करू पाहणार्‍या यशवंतला फुल्यांच्या नातेवाईक लोकांनी आडकाठी केलीच. फुले
        दांपत्याचा मात्र यशवंतवर फार जीव होता. जोतिबा गेले तेव्हा यशवंत लहान
        होता. सावित्रीबाईंनीच त्याला मोठा केला. यशवंतराव पुढे डॉक्टर झाले.
      </p>

      <p>
        आपण आज दत्तक विषयावर जे बोलतो आहोत ती मांडणी पूर्णपणे बालकेंद्री आहे.
        आधीच्या दत्तक कल्पनेपेक्षा वेगळी आहे. इथे महत्त्व आहे ते बाळाला.
        बाळाच्या जीवन-अधिकाराला. हा मोठा फरक मला सांगायचा आहे. दत्तक
        घेणार्‍यांच्या अपेक्षांना – म्हणजे वारस हवा, स्वर्गात जागा हवी, इत्यादी
        गोष्टींना आता महत्त्व तर सोडून द्या, अजिबात जागा दिलेली नाही. सरकारी
        व्यवस्थेचं पाठबळ तेव्हा नसेल तरीही शंभर वर्षांपूर्वी फुले दांपत्यानी
        दत्तक घेतला तेव्हा त्यांच्या मनात अशीच बालककेंद्री&nbsp; कल्पना असावी
        असं दिसतं.
      </p>

      <p>आणि तीच आज आपण पुढे नेत आहोत.</p>

      <p>
        फुल्यांच्या आधीच्या आणि आजच्या दत्तक-प्रक्रियेत दिसणार्‍या बदलामागचं
        तत्त्व आहे दोन्ही घटना वेगवेगळ्या करून पाहणं.
      </p>

      <p>
        अपघात, अडचण किंवा मूल सांभाळण्याची सामाजिक क्षमता नसणं अशा अनेक कारणांनी
        एखादं मूल निराधार होतं. ही पहिली घटना मानू. (अनाथ हा शब्द मी वापरलेला
        नाही कारण&nbsp; स्वतंत्र देशात कुठलंही मूल अनाथ मानलं जात नाही, त्या
        देशाचं सरकार त्याचं पालक असतंच.) आणि कुणी प्रौढ व्यक्ती त्या बाळाला आपलं
        मानून संगोपनाची जबाबदारी घेते ही दुसरी घटना. ह्या दोन्ही घटना आता
        वेगवेगळ्या पाहिल्या जातात. त्या दोन्हीच्या मध्ये आधारसंस्था असते. मूल
        आधारसंस्थेत आणलं जातं. आणि त्यानंतर बाळाला सांभाळण्याची इच्छा
        असलेल्यांपैकी कुणी त्याला दत्तक घेतं.&nbsp; असे झाल्यामुळे त्यामधून काही
        अभद्र घटना घडण्याची शक्यता आधीपेक्षा कमी होते. मूल आधारसंस्थेत काही काळ
        वाढतं. बालविकासाच्या दृष्टीनं आधारसंस्थेतला काळ तितकासा चांगला नसतो, हे
        खरंच असलं तरी निदान मूलभूत गरजा तिथे भागतात. त्यादरम्यान दत्तककांक्षी
        कुटुंब शोधलं जातं. या दत्तक घेणार्‍यांना मूल नसतं; किंवा असलं तरी, आणखी
        हवं असतं. अशी त्यांचीही गरज असते. बाळाची आधारसंस्था दत्तकविधान करून ह्या
        दोन्ही गरजांची परस्परपूर्ती करते. दत्तक-पालक बाळाचे नीटपणे संगोपन करतील
        ह्यावर पुढेही आधारसंस्थेचं लक्ष राहतं.&nbsp;
      </p>

      <p>
        मूल नाही म्हणून दत्तक घेणारे काहीवेळा भावाबहिणींची मुलं दत्तक घेतात. ही
        पद्धत आजही अस्तित्वात आहे. ही त्या अर्थानं बालकेंद्री पद्धत नाही; पण
        यामध्ये बाळाची काळजी सहसा चांगली घेतली जाते. मात्र ‘मला दत्तक का दिलं?’
        असा प्रश्न बाळाच्या मनाला साहजिकपणे पडणार, अशी एक शंका बाहेरून पाहताना
        आपल्याला येऊ शकते. यामध्ये घरातली संपत्ती घरात किंवा नात्यात राहावी
        असाही हेतू असतो. ही पद्धत भारत स्वतंत्र होण्याच्या आधीपासून वापरली जाते.
        इथे मूल घेणारा आणि देणारा या नातेवाईकांच्यातलाच हा व्यवहार असल्यानं
        त्याच्या रजिस्ट्रेशनला वेळ कमी लागतो. त्यासाठी ‘हिंदू दत्तक आणि देखभाल
        कायदा, 1956’ (कAअचअA – हमा)&nbsp; नावाचा कायदाही आहे. (‘हमा’बद्दल या
        अंकात इतरत्र माहिती आहे.)&nbsp;&nbsp;
      </p>

      <p>
        आपण जन्म दिलेली चार-चार मुलं असताना आणखी किंवा क्वचित प्रसंगी मूल
        नसतानाही, विकसित, श्रीमंत देशातले लोक गरीब देशातली मुलं दत्तक घेतात.
        आर्थिक सुबत्ता, सामाजिक जाणीव, बालसंगोपनाची आवड आणि संसाधनांची सुक्षमता
        अशा गोष्टी असल्यानं असे दत्तक दिले-घेतले जातात. या आंतरराष्ट्रीय
        दत्तक-प्रक्रियेत आणि देशांतर्गत दत्तक-प्रक्रियेत बरेच फरक आहेत. शिवाय
        वेगवेगळ्या देशातले दत्तक-कायदेही वेगवेगळे आहेत. ही आंतरराष्ट्रीय
        दत्तक-प्रक्रिया बिनचूक आणि बिनघोर व्हावी म्हणून 1993 मध्ये देशादेशांनी
        हेग इथे एक परिषद घेतली होती. त्यातून एक करारही&nbsp; करण्यात आला आहे.
        ह्या करारात – दत्तक-प्रक्रिया पैशांसाठी होत नाही ना, देशांतर्गत दत्तक
        देण्याची शक्यता पूर्णपणे पडताळून झाली आहे ना, बाळाच्या आईची संमती बाळ
        जन्मल्यानंतर घेतलेली आहे ना, मुख्य म्हणजे बाळ संमती देऊ शकणारं असेल तर
        ती संमती घेताना कोणतीही जबरदस्ती, आर्थिक आमिष असं काही घडलेलं नाही ना,
        असे अनेक मुद्दे आहेत.&nbsp;
      </p>

      <p>
        <img
          decoding="async"
          width="76"
          height="76"
          src="https://lh7-rt.googleusercontent.com/docsz/AD_4nXfNzB2I8i98KoDccFnXCM0-rzJ8pbCVPQEfa6bCwWKqjaVS0fp_b18QAqRHgH6pnqFbsOAQQDpR2fJaiFVTlt_lAtz8jgkHvt8IlFGnaxppWhdRGwrC7DuirQpEJqAlU0QXrSMPBTUFtUOfecoqe56hHA364tpEijMuH-NlBA?key=GvPjmEFukQDgYRBF-eXizw"
        />(क्यूआर कोड स्कॅन करून ह्या कराराचा मजकूर वाचता येईल.)
      </p>

      <p>
        ‘प्रत्येक माणसाला माणूस म्हणून काही हक्क असतात आणि त्या हक्कांची जपणूक
        कुठल्याही परिस्थितीत व्हायलाच हवी’ असं आज आपण म्हणतो. तेव्हा आपल्याला
        हवं असेल, तर आपण दत्तक घेणं हा आपला हक्क आहे, अर्थात घेतल्यावर ती
        जबाबदारीही आहे. ही समज असलेलं कुणी दत्तक घेतात तेव्हा त्यात आपल्याला
        विशेष वेगळं काही वाटायची गरज नाही. मूल होत नसलं किंवा काही कारणानं होऊ
        द्यायचं नसलं आणि हवं असलं तरीही लोक दत्तक घेतात. कधी पहिलं एक मूल आपल्या
        गर्भाशयात वाढलेलं आणि दुसरं दुसर्‍या गर्भाशयात वाढून आधारसंस्थेतून
        आपल्याकडे आणतात. हेही तसंच ‘नॉर्मल’ आणि तितकंच जैविक आहे.
      </p>

      <p>
        &nbsp;हे अजून आपल्या अगदी 100 टक्के पचनी पडलेलं नसलं, तरी तो दिवस दूर
        नाही. पूर्वीपेक्षा परिस्थिती खूप सुधारली आहे. दत्तक घेण्यामध्ये आता
        सामाजिक दृष्टीनं गैर तर समजलं जात नाहीच, एकेकाळी समजलं जाई तसं ‘असामान्य
        थोर कृत्य’ करण्याचं कौतुकही आता फारसं केलं जात नाही. मूल होण्यासारखीच ती
        एक सामान्य बाब मानली जाऊ लागली आहे. ते योग्यच आहे. अर्थात, अजूनही काही
        लोकांच्या भुवया ‘दत्तक’ म्हटल्यावर वर जातात आणि या मुलांच्या
        जन्मदात्यांचा धर्म कुठला होता यासारख्या बेंगरूळ विषयावर त्यांची गाडी
        जातेच. हीदेखील परिस्थितीची एक बाजू आहे, जशी दुसरी खमकी बाजूही आहेच.
      </p>

      <p>
        कुठलाही लिंगभाव असलेल्या एकट्या व्यक्तीनं दत्तक घेणं इतका मोकळा विचार आज
        तुलनेनं क्वचितच पण घडलेला आहे. समाजानं तो स्वीकारलेला आहे. दत्तक घेण्यात
        कुठल्याही प्रकारे बाळाला त्रास व्हायला नको, म्हणून कारा, हमा या कायदेशीर
        काटेकोर प्रक्रियाही आहेत. अनेक स्त्रियांनी लग्नाच्या वाटेला न जाता मूल
        किंवा दोन मुलंही दत्तक घेतलेली आहेत. या स्त्रियांचे&nbsp; आईवडील, भावंडं
        या संगोपनात आनंदानं सहभागी झाले आहेत. कोणत्याही दोन व्यक्तींचं लग्न होणं
        आज अनेक देशांमध्ये मंजूर समजलं जातं. भारतात अद्याप तशा लग्नांना परवानगी
        नाही, तरीही एकत्र राहणार्‍या दोघा पुरुषांनी दत्तक घेण्याला भारतात
        परवानगी मिळालेली आहे.
      </p>

      <p>
        हे सगळं चांगलं आणि खरंच असलं, तरीही दत्तकविधानापर्यंत पोचण्यापूर्वी आजही
        बाळांना कठीण परिस्थितीतून जावं लागतं. त्यातल्या काहींना तिथपर्यंत
        पोचताही येत नाही. माणसाच्या जीवनात हा बालपणाचा काळ फारफार महत्त्वाचा
        असतो. त्या आठवणींची छाया नंतरच्या आयुष्यावर सतत असते, तेव्हा आपण
        असुरक्षित आहोत असं कुणाही बाळाला जराही आणि कधीही वाटू देणं मुळीसुद्धा
        योग्य नाही.
      </p>

      <p>
        तेव्हा समाज म्हणून आपली सर्व बाळं सुरक्षित असावीत असं आपल्याला वाटत असेल
        (तसं आपल्याला नक्कीच वाटतं), तर कुठल्याच पालकांवर जिवंतपणी तरी मुलांना
        सोडून द्यायची वेळ येता कामा नये. मूल जन्माला तर येते आहे आणि वाढवता तर
        येणार नाहीये, अशा वेळी त्यांना थेट आधारसंस्थांचा आधार निश्चित आणि
        निश्चिंतपणे वाटावा. म्हणजे बाळांचं दत्तक-पालक मिळेपर्यंतचं आयुष्य निदान
        भरणपोषणाची सोय मिळालेलं आणि सुरक्षित असेल.&nbsp;
      </p>

      <p><strong>संजीवनी कुलकर्णी</strong></p>

      <p>sanjeevani@prayaspune.org</p>

      <p>
        पालकनीती मासिकाच्या संस्थापक संपादक, प्रयास संस्थेच्या विश्वस्त आणि
        आरोग्यगटाच्या समन्वयक, प्रगत शिक्षणसंस्था, फलटण या संस्थेच्या संचालक
        मंडळाच्या सदस्य.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        <em
          ><span style="color: #950d0d" class="has-inline-color"
            >एक विचार : दत्तक घेतलेल्या मुलाला दत्तक किंवा अ‍ॅडॉप्टेड मूल आणि
            स्वत:च्या गर्भाशयातून आलेल्या मुलाला जैविक किंवा बायोलॉजिकल मूल असं
            अजून म्हटलं जातं. ह्या संज्ञा थोड्या सुधारता येतील. मुलं जैविक
            म्हणजे बायोलॉजिकलच असतात, मग ती पुढे जन्मदाते-पालक सांभाळतील किंवा
            दत्तक-पालक! आजकाल नेमक्या शब्दांचा वापर करण्यावर भर देण्याची पद्धत
            आहे. दुसर्‍या व्यक्तीचा चुकूनही, चुकीच्या शब्दांनीही, असन्मान होऊ
            नाही अशी त्यामागची धारणा असते. त्यामुळे मला वाटतं, ‘ही अ‍ॅडॉप्टेड /
            दत्तक मुलगी आहे’ असं न म्हणता ‘हिचे पालक अ‍ॅडॉप्टेड / दत्तक आहेत’
            असं म्हणावं का?&nbsp;</span
          ></em
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%9c,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%b2%e0%a5%87%e0%a4%96,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="तेव्हापासून आत्तापर्यंत"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "तेव्हापासून आत्तापर्यंत",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी माझ्या मुलांच्या शाळेत एक मुलगी बालवर्गापासून दरवर्षी एक-दोन(च) महिने येत असे. मुलगी भारतीय सावळ्या वर्णाची, त्यामुळे वर्गातल्या मुलींमध्ये...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["ऑक्टोबर-नोव्हेंबर-२०२४-ज"],
    TAGS["दिवाळी-२०२४-लेख"],
    TAGS["पालकनीती"],
  ],
  image:
    "https://lh7-rt.googleusercontent.com/docsz/AD_4nXfNzB2I8i98KoDccFnXCM0-rzJ8pbCVPQEfa6bCwWKqjaVS0fp_b18QAqRHgH6pnqFbsOAQQDpR2fJaiFVTlt_lAtz8jgkHvt8IlFGnaxppWhdRGwrC7DuirQpEJqAlU0QXrSMPBTUFtUOfecoqe56hHA364tpEijMuH-NlBA?key=GvPjmEFukQDgYRBF-eXizw",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
