import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["ऑगस्ट-२०२४"],
  ],
  content: {
    marathi: `<article
  id="post-25409"
  class="post-25409 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-669"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <p><strong>विक्रांत पाटील</strong></p>

      <p>
        ही शाश्वतता म्हणजे नेमकं काय आहे? पुढच्या पिढीला संसाधनांची चणचण निर्माण
        होऊ नये, अशा प्रकारे त्यांचा वापर करणारी समाजाची व्यवस्था अस्तित्वात
        असणं, असा शाश्वततेचा साधा अर्थ घेता येईल. आणि नुसतंच हे नाही, तर सर्व
        स्तरांतील सर्वांना संसाधनांचा न्याय्य वाटा मिळण्याची व्यवस्था हवी.
      </p>

      <p>
        &nbsp;संसाधनांचं जतन-संवर्धन करण्यामागे मूळ प्रेरणा सामाजिक न्यायाची
        आहे. संसाधनांचं न्याय्य वाटप – सर्व स्तरांत आणि पुढच्या पिढीलासुद्धा
        मिळावं हा त्यांचा हक्क आहे. सर्वांना समान हक्क, लोकशाही, सर्वसहभाग,
        विविधता, विकेंद्रीकरण, भविष्याचा दूरगामी विचार, या विविध मूल्यांना धरून
        काम करणारी कोणतीही व्यवस्था आपल्याला शाश्वत भवितव्याकडे घेऊन जाते.
        म्हणजेच ऊर्जा, पाणी, जंगल, जैवविविधता, नैसर्गिक संसाधनांचं संवर्धन याच
        दिशेनं घेऊन जाते.
      </p>

      <p>
        संगणक क्रांतीनं माहितीचं युग आणलं. त्यानं समाजात आमूलाग्र बदल घडवले.
        त्यामागे एक महत्त्वाचं कारण होतं, ते म्हणजे सर्वांसाठी ज्ञानाची
        उपलब्धता. संगणक जगतात असे काही लोकांचे समूह आहेत जे ज्ञान मुक्त राहावं
        यासाठी सातत्यानं प्रयत्न करत आहेत. निरनिराळ्या सॉफ्टवेअरवर काम करत असले,
        तरी हे समूह ‘मुक्त स्रोत’ या एका छत्राखाली काम करतात. इथे तयार केलेले
        सगळे उपक्रम&nbsp; किंवा प्रकल्प सर्वांना मुक्तपणे आणि मुख्य म्हणजे मोफत
        उपलब्ध असतात. हे मुक्त स्रोत सॉफ्टवेअर नुसती वापरायचीच परवानगी असते असं
        नाही, तर त्यात बदल करून नवीन सॉफ्टवेअर बनवायचीही परवानगी असते. अट एकच,
        ज्यानं ते मुळात बनवलंय त्या व्यक्तीचा लायसन्समध्ये उल्लेख करायचा आणि जे
        नवीन सॉफ्टवेअर तयार होईल ते इतरांसाठी मुक्त स्रोत सॉफ्टवेअर म्हणून
        उपलब्ध करून द्यायचं.
      </p>

      <p>
        संगणक तंत्रज्ञानानं प्रशासनासाठी, संवादासाठी, व्यवस्थापनासाठी उत्तम
        संगणकीय साधनं दिलीत; पण त्यासोबत काही धोकेपण दिलेत. त्यातले दोन
        महत्त्वाचे धोके पाहू या. एक म्हणजे आपल्या रोजच्या वापरातली सॉफ्टवेअर
        ठरावीक कंपन्यांच्याच मालकीची आहेत. रोजच्या वापरातली असल्यानं ती
        आपल्यासाठी मूलभूत गरजांइतकीच महत्त्वाची आणि आवश्यक झालेली आहेत. आणि ही
        साधनं पुढे कायम वापरत राहायची असतील, तर ती बनवणार्‍यांना आपण पैसे देत
        राहायला लागते. म्हणजे देशाच्या जीडीपीतील (GDP) काही भाग या कंपन्यांना
        कायमस्वरूपी देत राहण्याची खास आतबट्ट्याची व्यवस्थाच. दुसरा धोका असा, की
        ही सर्व संगणकीय साधनं बनवणार्‍या उद्योगांच्या म्हणजे कंपन्यांच्या हातात
        आपली सर्व माहितीही जात राहते. या माहितीच्या आधारे हे लोक आपले अनेको
        निर्णय त्यांच्या इच्छेप्रमाणे, म्हणजेच त्यांना त्यातून आर्थिक फायदा
        मिळेल असे, व्हावेत असा&nbsp; प्रयत्न करतात. आपण आपल्या इच्छेनुसार
        सॉफ्टवेअर वापरतो आहोत असं आपल्याला वाटत असतं; पण सॉफ्टवेअर मुळात काय
        करतं हे ज्यांनी ते तयार केलेलं आहे त्यांनाच फक्त माहीत असतं. आपल्याच
        माहितीच्या आधारे, आपल्याला अंधारात ठेवून, हवी तशी ढवळाढवळ केली जाते. ही
        ढवळाढवळ आपल्या मनातही होत राहते. आपण काय खरेदी करावं, काय पाहावं, काय
        खावं, यापासून ते कोणाला निवडून द्यावं इथपर्यंतच्या सर्व
        निर्णयप्रक्रियांत हस्तक्षेप करून हे लोक स्वतःचा फायदा साधतात. त्यातून
        ज्या उद्योगाकडे जनतेची मतं बदलण्याची ताकद जास्त तो उद्योग अप्रत्यक्षपणे
        सत्ता हाताळतो. उद्योग आणि नेते यांच्यात साटंलोटं तयार होतं. ह्यातून
        हळूहळू हुकूमशाही अथवा टोकाची भांडवलशाही-व्यवस्था बळावते. म्हणजेच जग
        अशाश्वत दिशेनं जायला लागतं. या उद्योगांमध्ये पैसे कमावण्याची चढाओढ असते.
        त्यामुळे त्यांच्या तत्त्वात तात्कालिक आणि दूरगामी आर्थिक फायदा फार
        महत्त्वाचा ठरतो. त्यात समाजाचं एकूण स्वास्थ्य पणाला लागू शकतं.&nbsp;
      </p>

      <p>
        ह्या मांडणीचं सार असं, की आपल्या रोजच्या गरजेची असली, तरी कोणाच्या
        मालकीहक्काची आणि आपली माहिती गोळा करणारी सॉफ्टवेअर वापरू नयेत. म्हणजे मग
        आपण काय करायचं? तर आपण शक्यतो मुक्त स्रोत सॉफ्टवेअर&nbsp; वापरायची. अशी
        सॉफ्टवेअर कोणा एकाच्या मालकीची नसतात; ती मालकीहक्कातून मुक्त असतात.
        सर्वांसाठी मोफत उपलब्ध असतात. त्यांचा कोड मुक्त असतो. त्यामुळे ती नेमकं
        काय करतात हे मुक्त सॉफ्टवेअर समूहातील इतरांना आणि ज्यांना प्रोग्रॅमिंग
        कळतं अशांना सहज कळतं. त्यात होणारे बदल आणि निर्णय पूर्णपणे लोकशाही
        पद्धतीनं झालेले असतात. आपलीही मूळ कल्पना अशीच असते ना की आपण जे
        सॉफ्टवेअर वापरतो ते आपल्या इच्छेप्रमाणे वागलं पाहिजे; आपण सॉफ्टवेअरच्या
        इच्छेप्रमाणे नव्हे!
      </p>

      <p>
        मुक्त स्रोत चळवळ खर्‍या अर्थानं जागतिक आहे. देश या कल्पनेतून ती मुक्त
        आहे. मुक्त स्रोत साधनं ही जगभरातल्या जनतेनं जगभरातल्या जनतेसाठी बनवलेली
        आहेत. जगातले बहुतांश वेब सर्वर ‘लिनक्स’ नावाच्या ऑपरेटिंग सिस्टिमवर
        चालतात. हे लिनक्स असंख्य उत्तम प्रोग्रामरनी बनवून दिलंय आणि ते सर्वांना
        मोफत उपलब्ध आहे. ते त्यांनी का करावं असा खरा मोठा अवघड प्रश्न आहे. काही
        मुक्त स्रोत प्रकल्प काम करणार्‍यांना पैसे देतात. त्यासाठी एखाद्या
        स्वयंसेवी संस्थेप्रमाणे (NGO) निधी जमवतात. पण तरीही या प्रकल्पांसाठी काम
        करण्यामागची लोकांची मुख्य कारणं निराळी आहेत. समाजहित, परोपकार करून
        त्यायोगे प्रसिद्धी मिळवणं असं एक महत्त्वाचं कारण आहे. जगभरातले लोक
        विचारमंथन करून ठरवतात, की माहितीयुगात समाजाला कशाकशाची गरज भासणार आहे.
        कुठलं माहिती-तंत्रज्ञान अत्यावश्यक ठरणार आहे. मात्र ते मालकीहक्काच्या
        कचाट्यात असल्यानं सामान्य जनतेला सहज मिळू शकत नाही ही वस्तुस्थिती असते.
        मग हे लोक नीट व्यवस्थापन करून त्या अत्यावश्यक माहिती-तंत्रज्ञानाला मुक्त
        स्रोत पर्याय तयार करून देतात.
      </p>

      <p>
        या चळवळीत सर्वात मोठं योगदान देतात ते विद्यार्थी. विद्यार्थीदशेत
        असल्यानं रोजच्या अभ्यासासाठी लागणारी सॉफ्टवेअर विकत घेऊन वापरणं त्यांना
        परवडण्यासारखं नसतं. त्यांच्या सॉफ्टवेअरच्या बहुतांश गरजा मुक्त स्रोत
        सॉफ्टवेअर मोफत भागवतात. आणि प्रसंगी आवश्यक ते सॉफ्टवेअर स्वतः बनवून हे
        विद्यार्थी मुक्त स्रोत सॉफ्टवेअर म्हणून इतरांना मोफत उपलब्ध करून देतात.
        त्यांना झालेल्या मदतीची परतफेडही होते आणि मुक्त स्रोत सॉफ्टवेअरशी जोडले
        गेल्यामुळे इतर काही उपक्रमांमध्ये प्राधान्यपण मिळतं. कामाचा अनुभवही
        गाठीशी पडतो.
      </p>

      <p>
        मुक्त स्रोत फक्त सॉफ्टवेअरक्षेत्राला लागू आहे असं नाही. जे काही
        लोकसहभागातून होतं आणि सर्वांसाठी मोफत उपलब्ध करून दिलं जातं ते सगळं यात
        येतं. सरकारी पैशानं केले जाणारे उपक्रम / संशोधनं ह्यांची सर्व माहिती व
        निष्कर्ष जनतेला मोफत मुक्तपणे उपलब्ध करून देणं लोकशाही देशांत बंधनकारक
        आहे. सरकार ते अगदी कच्च्या स्वरूपात उपलब्धही करून देतं. मुक्त स्रोत
        अभियानातले काही गट, काही विद्यापीठं आणि असंख्य विद्यार्थी या कच्च्या
        माहितीवर काम करून उपयोगात आणता येईल अशा स्वरूपात सर्वांसाठी ते मोफत
        उपलब्ध करून देतात. विविध प्रकारची माहिती लोकांना मोफत मिळवून देण्यासाठी
        आंतरजालावर कितीतरी वेबसाईट प्रयत्नशील आहेत. उदा. ‘ओपन लायब्ररी’
        (https://openlibrary.org/) ही संस्था जगभरातील सर्व भाषांमधील पुस्तकं
        सर्वांना मोफत वाचता येतील असा प्रयत्न करते आहे. अरविंद गुप्ता यांची
        मुलांसाठी मोफत असलेली वेबसाईट (https://www.arvindguptatoys.com/) तर
        आपल्याला माहीत&nbsp; असेलच.
      </p>

      <p>
        जगभरातल्या संशोधनक्षेत्राला सध्या एका नव्या प्रश्नाला सामोरं जायला
        लागतंय. संशोधनासाठी निधी देणारे गट व ते शोधप्रबंध छापणारी नियतकालिकं
        यांनी संशोधनाच्या माहिती आणि तंत्रज्ञानावर कब्जा मिळवलाय. ज्या उपक्रमाला
        निधी मिळतो त्यालाच विद्यापीठं आणि संशोधन-संस्था प्राधान्य देतात.
        नावाजलेल्या संशोधन-पत्रिकेत काहीही करून प्रबंध छापणं एवढाच काय तो उद्देश
        असतो. परिणामी संशोधनाचा दर्जा खालावत चाललाय. त्यात ‘खरं काय’ यापेक्षा
        कब्जा मिळवणारे आणि त्यांचे हितसंबंधी यांची मर्जी राखणं जास्त महत्त्वाचं
        झालंय. त्यामुळे विशेषतः वैद्यकीय क्षेत्रातील रूढी आणि प्रथा समाजहित न
        साधता समाजाकडून कायमस्वरूपी पैसा कसा मिळत राहील या दिशेनं जात आहेत. याला
        डॉ. मिलिंद वाटवे यांनी शोधलेलं उत्तर मला मुक्त स्रोत तत्त्वज्ञानाशी
        मिळतंजुळतं वाटतं. ‘कट्टा’ ही त्यांची एक अभिनव संकल्पना आहे. सामान्य
        नागरिकांना एकत्र आणून त्यांच्या जिज्ञासेला भावेल त्यावर संशोधन करण्यास
        इथे प्रोत्साहन दिलं जातं. या कट्ट्यावर काम करणार्‍यांनी काही उत्कृष्ट
        दर्जाचे प्रबंध, लेख गेल्या काही वर्षांत सादर केलेले आहेत. त्या संदर्भात
        त्यांनी लिहिलेलं ‘कट्टा मॉडेल’ पुस्तक वाचनीय आहे.
      </p>

      <p>
        लोकशाही मूल्य आपल्या पाल्यात रुजवण्याचा सर्वात उत्तम मार्ग म्हणजे घरातले
        सर्व निर्णय सर्वसहभागानं घेणं. आपल्या मुलांना माहितीयुगासाठी तयार करायचं
        असेल, तर या जगातली महत्त्वाची साधनं काय करतात, कसं करतात, त्या
        साधनांच्या तयार होण्याच्या प्रक्रियेत सहभाग कसा घ्यायचा, इत्यादी
        प्रश्नांची पाल्यांना ओळख करून देणं ही पालक म्हणून आपली जबाबदारी आहे.
        तुम्ही-आम्ही सर्वसामान्य लोक मुक्त स्रोत चळवळीत भाग घेऊ शकतो. मालकी
        हक्काची साधनं वापरायचं बंद करून मुक्त स्रोत पर्याय वापरायला लागणं ही
        पहिली पायरी. मुळात हा विचार माहीत होणं, पटणं महत्त्वाचं. मग अवघड वाटणारं
        पहिलं पाऊल उचलणं शक्य होतं. ‘लिनक्स’ या सिस्टीमवर भौतिकशास्त्र,
        जीवशास्त्र, रसायनशास्त्र, गणित, खगोलशास्त्र, अशा प्रत्येक विषयासाठी खूप
        सॉफ्टवेअर उपलब्ध आहेत. पण दुर्दैव असं, की ज्या पालकांना संगणक घेणं
        परवडतं, त्यांना हे माहीत नसल्यानं ते मुलांना संगणकाच्या नावाखाली
        मायक्रोसॉफ्टची सॉफ्टवेअर शिकवून माहितीयुगातले कामगार बनवतात. मूल संगणक
        वापरण्याच्या वयाचं झाल्यावर त्याला मनोरंजनासाठी म्हणून&nbsp; संगणकाचं
        व्यसन लागू द्यायचं नसेल, तर लिनक्सवर असणार्‍या शैक्षणिक साधनांचा वापर
        कसा करावा हे शिकवायला हवं. म्हणजे त्या त्या विषयात संगणकाचा वापर कसा
        करायचा असतो ते मुलांना कळेल. एकदा ही साधनं वापरायला शिकलो, की पुढची
        पायरी म्हणजे त्यात आपलं योगदान देणं. लोकसहभागातून उभ्या राहणार्‍या
        चळवळीत आपल्याला शक्य होईल ते योगदान आपण देऊ शकतो. या चळवळी बर्‍यापैकी
        ज्ञानाशी संबंधित असतात. त्यामुळे आर्थिक मदतीपेक्षासुद्धा वेळ देऊन ‘हे
        काय चालू आहे’ ते समजून घेऊन ‘त्यात मला काय करता येईल’ हे आपणच ठरवायचं.
        मोठ्यांनी सहभाग घेतला, तर पालक काय करतात हे मुलं बघतात आणि आपोआप
        तीसुद्धा शिकतात.
      </p>

      <p>आंतरजालावरील संदर्भ:</p>

      <p>
        1.https://www.gnu.org/audio-video/philosophy-recordings.html
        rms-201404070
      </p>

      <p>2.https://www.gnu.org/</p>

      <p>3.https://en.m.wikipedia.org/wiki/Freešandšopen-sourcešsoftware</p>

      <p><strong>विक्रांत पाटील</strong></p>

      <p>vikrant.patil@gmail.com</p>

      <p>
        संगणकतज्ज्ञ. त्यांचा गणित, पर्यावरणस्नेही जीवनशैली, मानसशास्त्र, अशा
        विविध विषयांचा अभ्यास आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="मुक्त स्रोत सॉफ्टवेअर चळवळ"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुक्त स्रोत सॉफ्टवेअर चळवळ",
    english: "",
  },
  short: {
    marathi:
      "विक्रांत पाटील ही शाश्वतता म्हणजे नेमकं काय आहे? पुढच्या पिढीला संसाधनांची चणचण निर्माण होऊ नये, अशा प्रकारे त्यांचा वापर करणारी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
