import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["डिसेंबर-२०२४"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-25640"
  class="post-25640 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-675 category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/दत्तकपार-पालकत्व-एक-परिस-0-photo-2-571x1024.jpg"
          alt="दत्तकपार पालकत्व : एक परिसंवाद"
          class="wp-image-25645"
          width="183"
          height="328"
          sizes="(max-width: 183px) 100vw, 183px"
        />
      </figure>

      <p>
        दत्तक-प्रक्रियेतून मूल आयुष्यात येणे, त्याचे पालकत्व, त्यातला आनंद,
        अडचणी, मुलांची मनोगते, कायद्याची बाजू, अशा विविध विषयांचा पालकनीतीने
        2024 च्या जोड-अंकातून उहापोह केला. मात्र पालकत्वाचा परीघ दत्तकाशी संपत
        नाही, हे लक्षात घेऊन 23 नोव्हेंबर 2024 ला ‘दत्तकपार पालकत्व’ ह्या
        विषयावर पालकनीतीने एक परिसंवाद घडवून आणला. परिसंवादकांत 30 वर्षांपूर्वी
        मूल दत्तक घेतलेली एकल माता होती, दत्तक-प्रक्रियेतून नुकतेच एक छोटे बाळ
        आयुष्यात आलेली नवी नवी आई होती, पहिले मूल पोटातून तर दुसरे हृदयातून
        जन्माला घातलेली आई होती, सुमारे 14 वर्षांपूर्वी दत्तक-प्रक्रियेतून पालक
        झालेला एकल पिता होता. त्याचबरोबर परिसंवादकांतले दोघे लौकिकार्थाने पालक
        नसलेले बालकारणी होते.
      </p>

      <p>
        पालकनीतीच्या संपादक गटातल्या रुबी रमा प्रवीण ह्यांनी आपल्या खुसखुशीत
        शैलीत परिसंवादकांना बोलते केले आणि संवाद उत्तरोत्तर रंगत गेला. त्याविषयी
        लिहिताहेत रुबी तसेच परिसंवादकांमधील समीर दिवाणजी…
      </p>

      <figure class="wp-block-image size-large">
        <img
          decoding="async"
          width="1024"
          height="461"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/दत्तकपार-पालकत्व-एक-परिस-1-photo-for-website-1024x461.jpg"
          alt="दत्तकपार पालकत्व : एक परिसंवाद"
          class="wp-image-25644"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <h4 class="wp-block-heading">
        <strong>विचारास</strong><strong> </strong><strong>कारण</strong
        ><strong> </strong><strong>की</strong><strong>…</strong>
      </h4>

      <p>
        एखाद्या मुद्याचा सर्वांगीण विचार का करायचा? एकांगी विचारानं जगताना
        दुसऱ्याला समजून घेण्याची क्षमता कमी होते, जेणेकरून आपली समाजासोबत
        जगण्याची क्षमता कमी होते म्हणून? एकांगी राहिलो तर एकसारखा विचार
        करणार्‍यांचीच टोळी बनेल, मग दुसरा विचार करणार्‍यांची दुसरी टोळी बनेल, मग
        टोळी-टोळी खेळण्यातच वेळ जाईल म्हणून? सर्वांगीण विचार करायचा प्रयत्न
        करणारे लोक वाढतील तशी समाजाची समज वाढल्यानं एकूण सामाजिक आनंद-समाधान
        वाढेल म्हणून?
      </p>

      <p>
        हो, तर मग करायलाच हवा हा सर्वांगीण विचार! पण खरंच सर्वार्थानं येतो तरी
        का तो करता? नाही बहुधा. पण तसा प्रयत्न तर सतत सुरू ठेवायला हवा.
        पालकत्वासारख्या प्रत्येकच माणसाच्या जडणघडणीतील अत्यंत महत्त्वाच्या
        विषयावर काम करणार्‍यांची तर ही जबाबदारीच असायला हवी. कसा करायचा मग हा
        सर्वांगीण विचाराचा प्रयत्न? एक सर्वात सोपं उत्तर म्हणजे वेगवेगळ्या
        लोकांसोबत राहणं, त्यांची गोष्ट, त्यांचा प्रवास ऐकणं. आपली सध्याची
        सामाजिक बांधणी अशी होत चालली आहे की डावे / उजवे / सोशलिस्ट / लिबरल /
        कम्युनिस्ट / गांधीवादी / हिंदुत्ववादी / ब्राह्मण / फेमिनिस्ट / सेक्सिस्ट
        / रेसिस्ट / कॅपिटलिस्ट /… वगैरेंपैकी कुठलंतरी बिरुद चिकटवून आपलं /
        इतरांचं वर्गीकरण आणि त्यानुसार ध्रुवीकरण केल्याशिवाय आपल्याला चैन पडत
        नाही. लोकांचे जीवनप्रवास मनापासून ऐकून घेताना हे हमखास समजतं, की ह्यातली
        कितीतरी परस्परविरोधी बिरुदं आपल्यात गुण्यागोविंदानं नांदत असतात. मग
        टोळी-टोळीचा खेळ तितकासा सार्थक वाटत नाही. आपली कवाडं आणखीन उघडतात. समज
        वाढते.
      </p>

      <p>
        ह्या दिशेनं जाण्याचा एक छोटासा प्रयत्न म्हणजे हा परिसंवाद. वेगवेगळ्या
        प्रकारचे पालक त्यांचा पालकत्वाचा प्रवास सांगायला जमले होते. त्यामुळे
        वेगवेगळे विचार आपसूकच समोर आले. एकाचं म्हणणं होतं, की बालपणी अनुभवलेल्या
        आघातांचा व्यक्तीच्या आयुष्यात खोलवर कसा परिणाम होतो ह्यावर आता भरपूर
        अभ्यास झालेला आहे आणि त्यामुळे पालक / दत्तक- पालक म्हणून आपण त्याकडे
        जमेल तितक्या डोळसपणानं पाहिलं पाहिजे. एक आई म्हणत होती, की माझ्या
        दत्तक-बाळाचा भूतकाळ काहीतरी वाईटच असेल बहुधा; पण त्याचा खूप उहापोह करत
        राहण्यापेक्षा मी पुढच्या सुंदर आठवणी निर्माण करते. मला बाळ का हवं
        ह्यामागचा विचार सांगताना एक असाही विचार पुढे आला, की माझी पहिली जबाबदारी
        स्वतःच स्वतःला आनंदी ठेवणं ही आहे. बरेचदा असं होतं, की अनेक गोष्टी करतो
        तेव्हा फारसा विचार न करता करतो, पण मग नंतर मागे वळून पाहताना त्यानुसार
        एक सुसंबद्ध वैचारिक मोट बांधली जाते, असंही काहींनी मान्य केलं. मुलांना
        दत्तकपणाबद्दल सांगतानाच्या पालकांच्या आठवणी आणि पद्धती ऐकताना त्या वेळी
        किती मानसिक उलघाल झाली असेल हे समजत होतं. ‘आमची आत्ताची आव्हानं
        कुठल्याही आई-मुलीच्या नात्यात असतात तेवढीच आणि तीच आहेत’ हे 33 वर्षीय
        दत्तक-मुलीच्या आईकडून ऐकताना तरुण दत्तक-पालकांना नक्कीच हायसं वाटलं
        असेल! पालकत्वाच्या, करिअरच्या, वयाच्या वेगवेगळ्या टप्प्यांवर असलेल्या
        संवादकांना एकमेकांकडूनही बरंच काही शिकायला मिळालं.
      </p>

      <p>
        वेगवेगळ्या विचारसरणीच्या लोकांना एका पार्टीत आणण्याचं बेदम काम तर
        महाराष्ट्रीय राजकारणानंसुद्धा केलंय. तरी सर्वांगीण विचाराच्या, एकूण
        सामाजिक आनंद, समाधान वाढवण्याच्या कारणानं राज करणं अवघड असतं हे आपण
        जाणतो. ह्या कार्यक्रमासाठी 23 नोव्हेंबरच्या सायंकाळी लोक एकत्र आले होते.
        म्हणजे निवडणुकीचा निकाल लागून गेल्यानंतर! आपापल्या मतानुसार सांत्वन /
        जल्लोष / तटस्थता वगैरे घालमेल 3 तास संपूर्णपणे बाजूला ठेवून लोक ऐकत
        होते. त्याअर्थी त्यांना काहीतरी लक्षवेधी ऐकायला मिळालं नक्की! त्यामुळे
        वेगवेगळ्या लोकांना जाणून घेत घेत आपल्या वैचारिक कक्षा रुंदावण्याचं
        अधिकाधिक काम करण्याची उमेद आम्हाला मिळाली. तुम्ही कार्यक्रम प्रत्यक्षात
        पाहिला असेल किंवा युट्यूबवर, तरी त्याबद्दलची टीकाटिप्पणी आमच्यापर्यंत
        जरूर पोचवा. तुम्हाला कुठल्या विषयांवर अशी मतं ऐकायला / वाचायला आवडतील
        हेही आम्हाला जरूर कळवा. कौटुंबिक, सामाजिक, पर्यावरणपूरक पालकत्व समजून
        घेण्याचा आपला प्रवास सुरू ठेवूया.
      </p>

      <p>
        <strong>रुबी</strong><strong> </strong><strong>रमा</strong
        ><strong> </strong><strong>प्रवीण</strong><strong></strong>
      </p>

      <p>ruby.rp@gmail.com</p>

      <h3 class="wp-block-heading">
        <strong>परिसंवादाच्या</strong><strong> </strong
        ><strong>निमित्ताने</strong><strong>…</strong>
      </h3>

      <p>
        23 नोव्हेंबरची संध्याकाळ. वातावरणात उत्साह, आपलेपणा होता. मी जवळजवळ बारा
        वर्षांनी माझ्या दत्तक पालकत्वाच्या प्रवासाबद्दल जाहीरपणे एखाद्या
        मंचावरून बोलत होतो. जुन्या आठवणींना उजाळा मिळत गेला. हसू आणि आसू अशा
        संमिश्र भावना होत्या माझ्या!
      </p>

      <p>
        कुठलंही आगळंवेगळं, विलक्षण काम करणाऱ्या माणसांशी जोडून घ्यायला मला
        आवडतं. मला वाटतं त्यातून आपल्या जगण्याला नवीन आयाम मिळतो. आयुष्याकडे
        नव्यानं बघण्याची दृष्टी मिळते. आपल्याला मिळालेल्या गोष्टींबद्दल कृतज्ञता
        वाटते. आणि आणखीही किती काही करता येऊ शकतं, हा भावही मनात दाटतो. जगात
        शिकण्या-करण्यासारख्या किती गोष्टी आहेत!&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        परिसंवादात सहभागी झालेल्या इतरांचे अनुभव, त्यांचं सामाजिक भान, ते करत
        असलेलं काम पाहून मी भारावून गेलो. त्यांचं बोलणं ऐकून मला प्रकर्षानं
        जाणीव झाली, की समाजाप्रति आपल्या सगळ्यांचंच काही एक कर्तव्य आहे. आपण
        आपला खारीचा का होईना पण वाटा उचललाच पाहिजे. नाहीतर आयुष्य आपलं नुसतं जात
        राहतं एवढंच!
      </p>

      <p>
        परिसंवादकांमध्ये 30 वर्षांपूर्वी मुलगी दत्तक घेतलेली एकल माता होती तशीच
        तीन महिन्यांपूर्वी बाळ दत्तक घेतलेली नवी नवी आईही होती, स्वतः मूल
        जन्माला घालायचं नाही किंवा दत्तकही घ्यायचं नाही असा निर्णय घेऊन लहान
        मुलांसाठी काम करणाऱ्या- मुलांशी संबंधित अनेक संस्थांसोबत काम करणाऱ्या
        दोन व्यक्ती होत्या, दत्तक-प्रक्रियेतून पालकत्व मिळवलेला एकल बाबा होता,
        लौकिकार्थानं स्वतःचं कुटुंब, मुलंबाळं नसलेली पण एक व्यक्ती होती… मूल
        जन्माला घालणं, दत्तक घेणं, आई-बाबा व्हावंसं वाटणं, न वाटणं… चूक बरोबर
        असं काहीच नाही, ह्या विचारापाशी सगळे येऊन पोचले. ते वाटणं खूपच
        दिलासादायक होतं.&nbsp;&nbsp;
      </p>

      <p>
        ‘एक मूल वाढवायला अख्खं गाव लागतं…’ ही म्हण किती खरी आहे ह्याची जाणीव
        परिसंवादाच्या निमित्तानं पुन्हा एकदा झाली. समाजातला आपला वाटा
        उचलण्यासाठी नवी संस्थाच उभारावी लागते असं काही नाही. उत्तम काम करणाऱ्या
        कुठल्याही संस्थेत आपल्याजोगं काम निवडता येईल. प्रत्यक्ष कामात सहभागी
        होता येईल किंवा आर्थिक बाजू सांभाळता येईल. कित्ती काही करण्यासारखं आहे,
        करायला हवं आहे… मनात येत होतं.
      </p>

      <p>
        ह्या परिसंवादानं मला बरंच काही दिलं. माझा मुलगा दत्तक-प्रक्रियेतून
        माझ्या आयुष्यात आलाय हे त्याला सांगण्यासाठी तो तीन वर्षांचा असताना मी एक
        पुस्तक लिहून छापून घेतलं होतं. ही गोष्ट त्याला अगदी हळूवारपणे, त्याच्या
        वयाला साजेशा पद्धतीनं कळावी, कुठून भलतीकडून ती त्याच्यावर आदळू नये अशी
        माझी इच्छा होती. माझ्यासारख्या इतर पालकांसाठी ते पुस्तक मोठ्या प्रमाणावर
        छापून प्रसिद्ध करावं असं मला आता वाटू लागलंय. कारण अनेक पालकांना आपल्या
        मुलांना हे सत्य सांगणं किती जड जातं हे मी बघतोय.&nbsp;
      </p>

      <p>
        ह्या परिसंवादाचं नजरेत भरणारं वैशिष्ट्य म्हणजे इथे उपस्थित असलेले
        श्रोते. अधूनमधून मोबाईलमध्ये डोकावणं, अस्वस्थ हालचाली करणं, जांभया
        लपवणं… ह्यातलं काहीच नाही. एकचित्तपणे ऐकणं आणि आवश्यक तिथे टाळ्या वाजवून
        दाद देणं! बस्स एवढंच!!
      </p>

      <p>
        एकंदरच सगळ्याचं मिळून एक गूळपीठ झाल्यासारखं वाटत होतं. माझ्यासाठी तो
        आस्था आणि समानुभूतीचा एक विलक्षण अनुभव होता. हाही जगण्याचा मार्ग असू
        शकतो ही जाणीव झाली.
      </p>

      <p>
        &nbsp;ह्या प्रवासात तुम्ही एकटे नाही आहात ही भावनाच किती अद्भूत आहे!
      </p>

      <p>
        <strong>समीर</strong><strong> </strong><strong>दिवाणजी</strong
        ><strong></strong>
      </p>

      <p>sameerdiwanji@yahoo.co.in</p>

      <p>हॉटेल मॅनेजमेंट महाविद्यालयात प्राध्यापक.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="दत्तकपार पालकत्व : एक परिसंवाद"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दत्तकपार पालकत्व : एक परिसंवाद",
    english: "",
  },
  short: {
    marathi:
      "दत्तक-प्रक्रियेतून मूल आयुष्यात येणे, त्याचे पालकत्व, त्यातला आनंद, अडचणी, मुलांची मनोगते, कायद्याची बाजू, अशा विविध विषयांचा पालकनीतीने 2024 च्या जोड-अंकातून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
