import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["2024"], TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-24957"
  class="post-24957 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <ul class="wp-block-list">
        <li>
          <strong>‘आम्हाला मुलांनी एकमेकांची भीती बाळगायला नको आहे’</strong>…
          जाफा आणि तेल अविवमध्ये नागरिकांचे संरक्षण करण्यासाठी आणि शांती
          प्रस्थापित करण्यासाठी स्थानिक ज्यू आणि अरबी लोकांचा एक गट पुढे येत
          आहे.
        </li>
      </ul>

      <p>
        दुपारचे ३ वाजलेत. मुलांनी अरब-ज्यू समाजकेंद्राकडे धाव घेतली. तिथले
        उपक्रम सुरू व्हायची ही वेळ; पण मुलांच्या धावपळीचे हे कारण नाही. काही
        क्षणांपूर्वी तेल अविव आणि जाफामध्ये रॉकेट हल्ल्याचा इशारा देणारे सायरन
        वाजले होते. त्यामुळे काही मुले घाबरून रडू लागली होती.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        दहा मिनिटांनी गाझाकडून डागलेले रॉकेट हवेतच नष्ट केले गेले आहे असा संकेत
        मिळाला. साऱ्यांनी सुटकेचा निःश्वास टाकला. समाजकेंद्राच्या तळघरात लपलेली
        मुले बाहेर आली आणि आपापल्या वर्गाकडे जायला लागली. कुणी व्यायामाच्या
        वर्गाकडे गेले, कुणी संगीत-वर्गाकडे, तर कुणी हस्तकला-वर्गाकडे.
        इस्रायलमधल्या ज्यू आणि अरबी लोकांमधले संबंध सुधारावेत ह्या उद्देशाने
        ‘स्टँडिंग टुगेदर’ ह्या एका स्वयंसेवी संस्थेने हा उपक्रम सुरू केला आहे.
        पण आत्ता घडली तशा घटना संस्थेच्या प्रयत्नांना खीळ घालतात.
      </p>

      <p>
        स्टँडिंग टुगेदर संस्थेचा तेल अविव आणि जाफामधला एक आघाडीचा संयोजक
        म्हणाला, “हा अत्यंत कठीण काळ आहे. लोक अजूनही धक्क्यातून सावरलेले नाहीत.
        केवळ जीव वाचवणं हेच आत्ता महत्त्वाचं असल्यानं ह्या संघर्षाबद्दल लोकांचा
        दृष्टिकोन टोकाचा आहे. कुणीही सारासार विचार करण्याच्या मनःस्थितीत नाही.”
      </p>

      <p>
        अशा निराशाजनक परिस्थितीत एक बारकासा आशेचा किरण म्हणजे युद्ध सुरू
        झाल्यापासून स्वयंसेवकांच्या संख्येत लक्षणीय वाढ झाली आहे. संपूर्ण
        प्रदेशाचे स्वास्थ्य हरवलेले असताना स्टॅन्डिंग टूगेदर&nbsp; संस्थेबरोबर
        काम करायला मोठ्या संख्येने लोक पुढे येत आहेत. सध्याच्या परिस्थितीत हे
        ऐकायला अशक्य कोटीतले वाटले, तरी ह्या कोंडीतून बाहेर पडण्याचा एकमेव मार्ग
        म्हणजे शांती, ह्यावर त्यांचा विश्वास आहे. समाजकेंद्राच्या बाहेर ‘जाफाचे
        सर्व रहिवासी ह्या परिस्थितीतून एकत्रितपणे वाटचाल करतील’ असे लिहिलेला एक
        बोर्ड महापालिकेच्या कर्मचाऱ्यांनी टांगलेला आहे. आणि आत ख्रिसमस ट्री च्या
        शेजारी ज्यूंच्या हानुका सणासाठी एक मनोरा उभारलेला आहे.
      </p>

      <p>
        हमासने केलेल्या हल्ल्यात वैद्यकक्षेत्रात काम करणारे, युद्धात जायबंदी
        झालेल्या इस्रायली लोकांना शोधण्यासाठी मदत करणारे अरबी इस्रायलीसुद्धा बळी
        पडलेत. ज्यू, अरबी… कुणाचीही ह्या युद्धाने गय केलेली नाही.
      </p>

      <p>
        एक ६५ वर्षांचे आजोबा आपल्या नातीला हस्तकलेच्या तासाला घेऊन आले. ते
        म्हणाले, “आमच्या कुटुंबात अरबी, मुस्लीम, ख्रिश्चन, ज्यू… सगळी माणसे
        आहेत. हा देश सर्वांचा नसला, तर तो विजय म्हणता येणार नाही. ह्या आधीही
        आमच्यावर अनेक आपत्ती कोसळल्या. पण प्रत्येक वेळी आम्ही त्यातून उठून उभे
        राहिलो. आत्ताही आशेचा मार्ग दाखवण्याचा आमचा प्रयत्न आहे.”
      </p>

      <p>
        वेरा डीक ही अरबी ख्रिश्चन शिक्षक म्हणते, “आमचा सहअस्तित्वावर विश्वास
        आहे. म्हणूनच मी माझ्या मुलीला इथे आणते. प्रॉब्लेम मुलांचा नाहीच आहे.
        इथली परिस्थिती कठीण आहे. आजूबाजूला माणसे मरत असताना सामान्य आयुष्य जगणे
        अवघड झाले आहे. अरबी आणि ज्यू अशा सगळ्यांनीच एकत्र राहायला हवे. सामान्य
        माणसाला ते मुळीच कठीण नाही. ”&nbsp;
      </p>

      <p>
        <a
          href="https://www.theguardian.com/world/2023/dec/27/jews-arabs-uniting-war-jaffa-tel-aviv-standing-together-peace"
          target="_blank"
          >https://www.theguardian.com/world/2023/dec/27/jews-arabs-uniting-war-jaffa-tel-aviv-standing-together-peace</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti"
        data-modified="120"
        data-title="दीपस्तंभ – फेब्रुवारी २०२४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दीपस्तंभ – फेब्रुवारी २०२४",
    english: "",
  },
  short: {
    marathi:
      "‘आम्हाला मुलांनी एकमेकांची भीती बाळगायला नको आहे'... जाफा आणि तेल अविवमध्ये नागरिकांचे संरक्षण करण्यासाठी आणि शांती प्रस्थापित करण्यासाठी स्थानिक ज्यू...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
