const articleData = {
  content: {
    marathi: `<article
  id="post-25401"
  class="post-25401 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-669"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>सुचित्रा वावेकर, रणजीत कोकाटे</strong></p>

      <p><strong>पल्लवी शिरोडकर, शलाका देशमुख</strong></p>

      <h6 class="wp-block-heading">
        <strong
          >मुले न भांडता गटात काम करू शकतात का? किती वेळ चिकाटीने करू शकतात?
          कलेचे एखादे काम मुलांचा आत्मविश्वास वाढवू शकते का? कलाकृती साकारताना
          मुलांनी संवाद करणे, सहयोगाने काम करणे, कल्पकतेने आणि चिकाटीने काम
          करणे, धोका पत्करणे, ही आणि अशीच आणखी काही कौशल्ये जाणीवपूर्वक वापरली,
          तर चित्र काढण्याच्या कौशल्याबरोबरच ही जीवनकौशल्येही मुले सहज शिकतात,
          असा तगडा अनुभव मुंबईच्या डोसीबाई जीजीभॉय प्राथमिक शाळेने
          घेतला.</strong
        >
      </h6>

      <p>
        आमच्या शाळेतल्या या वर्षीच्या चौथीच्या मुलांनी रात्रशिबिराच्या दिवशी
        चित्रं काढली, तीसुद्धा शाळेच्या व्हरांड्यातील छतावर! माइकल अँजेलोनं
        काढलेली छतावरची चित्रं किंवा अजिंठ्याची भित्तीचित्रं काढताना त्या
        कलाकरांना आला असेल तसा विलक्षण अनुभव, किंचित का होईना, मुलांनीपण घेतला.
        याचा आनंद कशातच न मोजता येण्यासारखा होता.
      </p>

      <p>
        चौथीचं ‘रात्रशिबिर’ मुलांसाठी खास असतं. मुलं मित्रमैत्रिणी आणि ताईंसोबत
        शाळेत राहणार असतात. या दिवशी मुलांना काहीतरी ‘खास’ अनुभव कसा मिळेल याचा
        विचार ताई नियोजन करताना करत असतात. या वर्षीचं नियोजन करत असताना मुलं
        लहान आहेत, त्यांना हे जमेल का, ते जमेल का, मुलांसाठी थोडं सोपं करून
        देऊया का, असं वाटत असतानाच आपल्याला स्वतःच्या विचारांचा पुनर्विचार करावा
        लागेल, असं काही घडलं.
      </p>

      <figure class="wp-block-image size-large">
        <img
          decoding="async"
          width="1024"
          height="767"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/लिटल-माइकल-अँजेलोज्-0-little-micle-anjeloj2-1024x767.jpg"
          alt="लिटल माइकल अँजेलोज्"
          class="wp-image-25393"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p>
        चित्रकला ह्या विषयावर आम्ही शाळेत रणजीत कोकाटे या चित्रकार मित्रासोबत
        काम करतो आहोत. रणजीतदादांशी बोलणं चालू होतं. या वर्षी रात्रशिबिरात
        भिंतीवर चित्रं काढून घेऊया असं ठरत असतानाच रणजीतदादांनी वर छताकडे पाहिलं
        आणि म्हणाले, ‘‘हेच रंगवूया का? माइकल अँजेलोच्या सिस्टाईन चॅपलच्या
        छतासारखं?’’
      </p>

      <p>विचार भारी वाटत होता; पण काय रंगवायचं छतावर? आणि कसं?</p>

      <p>
        छताचा आकार आहे 50 फूट बाय 5 फूट. तेव्हा रंगवायला किती वेळ लागेल? मुलं
        इतका वेळ काम करू शकतील का? दमतील का? असंख्य प्रश्न!!
      </p>

      <p>पण ठरलं. चित्रांचा विषयही ठरला – ‘उडती&nbsp; वाहनं’.&nbsp;&nbsp;</p>

      <p>
        थेट छतावर चित्रं काढायला देण्याआधी पूर्वतयारी म्हणून मुलांना त्यांच्या
        कल्पनेतली वाहनं काढता येण्यापर्यंत घेऊन जाण्याची ‘प्रोसेस’ करून घेणं
        गरजेचं होतं. मुलांचा स्वतःचा दृश्यविचार ती ‘उडती वाहनं’ या थीममधून
        मांडणार होती. त्या विचारापर्यंत पोचण्यासाठी आकारांचा, रंगवण्याचा,
        संकल्पनेचा, वेळेचा, माध्यमाचा विचार करणं गरजेचं होतं. त्याप्रमाणे त्याचा
        कृतिआराखडा तयार केला.
      </p>

      <p>
        मुलांना ज्या माध्यमात काम करायचं आहे, त्या माध्यमांच्या शक्यता पडताळून
        पाहिल्या. उडत्या वाहनांची चित्रं (स्केचेस) करण्यापूर्वी त्यांना जे
        काढायचं आहे, त्याची धारणा तयार होणं गरजेचं होतं. हा खूप महत्त्वाचा टप्पा
        होता. मनात धारणा स्पष्ट नसेल, तर चित्र काढतानाचा बराच काळ संभ्रमात जातो.
        मग मुलं कुठूनतरी बघून काहीतरी काढतात, नाहीतर आजकाल काही सोपं, ऑनलाईन
        सापडतंय का ते बघतात.
      </p>

      <p>
        तसं होऊ नये आणि धारणा स्पष्ट व्हाव्यात म्हणून फुलपाखरू, चिमणी, घार किती
        उंच उडू शकतात, तसं का होतं, यावर मुलांशी गप्पा केल्या. वेगवेगळ्या उंचीवर
        उडण्यासाठी पक्ष्यांना वेगवेगळ्या क्षमता असाव्या लागतात यावर बोललो.
        चर्चेदरम्यान मुलांनीही त्यांच्या कल्पना मांडल्या. त्यांना पूर्णपणे
        समजेपर्यंत हे चर्चाप्रकरण चालू होतं. नंतर उडणार्‍या गाड्यांचे स्केचेस
        करायला मुलांना कागद दिले. आधी कागदावर करून बघणं, त्यातून अंतिम चित्र
        कोणतं काढायचं हे ठरवणं, या सगळ्या प्रक्रियेतून मुलं गेली.
      </p>

      <p>खाली दिलेला क्यू आर कोड स्कॅन करून मुलांची स्केचेस पाहता येतील.</p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/लिटल-माइकल-अँजेलोज्-1-little-micle-anjeloj-qr1.jpg"
          alt="लिटल माइकल अँजेलोज्"
          class="wp-image-25394"
          width="110"
          height="114"
        />
      </figure>

      <p>
        मुलांना काय म्हणायचंय ते आम्हाला ह्या स्केचेसमधून दिसत होतं. मुलांशी
        बोलून आम्ही ते समजूनही घेत होतो. आपल्या कल्पना हव्या तशा मांडायला मुलं
        स्वतंत्र होती; पण म्हणजे सर्वच मुलांवर सोपवायचं आणि आपण निवांत राहायचं
        असं नाही. त्यांना काम करत असताना पाहणं, गरज वाटेल तिथे चित्र-विचार पुढे
        न्यायला मदत करणं, असं करत गेलो. त्यांच्या कल्पना मर्यादित परिघात राहू
        नयेत म्हणून चौकटीबाहेरचा विचार सुचवणारी काही चित्रंही त्यांना दाखवली.
      </p>

      <p>
        मुलं मोकळेपणानं त्यांच्या चित्राचा विचार करत होती याचं उदाहरण म्हणजे
        त्यांनी आपल्या कल्पनांना वास्तवाशी, अनुभवाशी जोडलं. स्वतःलाच उडता यावं
        म्हणून तयार केलेलं ‘उडणारं जॅकेट’, अम्युजमेंट पार्कमध्ये वापरता येईल अशी
        – फळांच्या टोपलीचा आकार असलेली कार, वैयक्तिक वापरासाठी बनवलेल्या ‘पर्सनल
        फ्लाईंग कार्स’, ‘फ्लाईंग अँब्युलन्स’, उंच इमारतींसाठी अग्निशमन दलाची
        उडणारी गाडी, मिलिटरीसाठी लागणार्‍या उडणार्‍या गाड्या, सार्वजनिक
        वाहतुकीसाठी लागणार्‍या गाड्या, पक्ष्याच्या आकाराशी साधर्म्य साधणारी
        गाडी, तर काही फक्त काल्पनिक कार एवढं प्रचंड वैविध्य होतं. मुलं त्यांच्या
        चित्रांतून विषयाचा विविध अंगांनी विचार करत होती.
      </p>

      <p>
        मुलं मुळात मोकळी, स्वतंत्र असतात. आपण मोठी माणसं ते स्वातंत्र्य नकळत
        काढून घेतो. शाळा म्हणून आम्ही हे ओळखलं. एखादा विषय दिल्यावर बर्‍याचदा
        शिक्षकांच्या मनात ठरावीक साच्यातली चित्रं येतात. आणि मग ते त्यात अडकून
        पडतात. शिक्षक म्हणून आम्ही प्रयत्नपूर्वक अशा साच्यात स्वतःला अडकू दिलं
        नाही. त्यामुळे मुलांना स्वतःच्या अभिव्यक्तीकडे जाण्यासाठी वाट मोकळी
        राहिली, ती स्वतःच्या कल्पनेला न्याय देऊ शकली.
      </p>

      <p>
        यानंतर मुलांनी काढलेल्या स्केचमधलं त्यांना आवडलेलं चित्र A3 आकाराच्या
        कागदावर काढलं. वेगवेगळ्या टूल्सच्या साहाय्यानं त्यात आवडीचे रंग भरले.
        जलरंग, स्केचपेन, पेस्टल, अशी छतावर वापरायची आहेत तीच माध्यमं मुलांनी
        कागदावर वापरली. हे सर्व मुलांनी याआधी केलेलं होतं, त्यामुळे त्यांना इतकं
        येईलच यात शंका नव्हती; पण छत रंगवायचं म्हणजे त्यांना त्यांच्या उंचीच्या
        तीन-चार पट वर घेऊन जायचं आणि रंगवायला सांगायचं. खरी गंमत आणि भीती तिथेच
        होती. मान वर करून मुलं किती वेळ चित्र काढतील? उंचीची भीती वाटली तर?
        असंख्य प्रश्न प्रत्येकाच्याच मनात येत होते. पण मुलांना जमणार नाही असं
        आमच्यापैकीही कोणीच म्हणत नव्हतं. उलट समोर असलेल्या प्रश्नांना उत्तरं कशी
        शोधता येतील याचाच विचार करत होतो. मुलांना चित्र काढता येईल यावर विश्वास
        होता. मात्र त्यांचा आत्मविश्वास जाणार नाही याची काळजी घेणं गरजेचं होतं.
        मुलं घाबरली, तर त्याचा परिणाम त्यांच्या चित्रांवर होईल. म्हणून चित्र
        काढण्याच्या जागी मुलांना सहज बसून चित्र काढता येईल इतक्या उंचीवर परांची
        बांधायचं ठरलं. आमचे व्यवस्थापक संदेशदादा यांनी मजबूत परांची बांधून
        देण्याची व्यवस्था केली. परांची इतकी मजबूत होती, की आम्हीदेखील त्यावर
        बसून चित्रं काढू शकलो असतो.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/लिटल-माइकल-अँजेलोज्-2-little-micle-anjeloj3.jpg"
          alt="लिटल माइकल अँजेलोज्"
          class="wp-image-25395"
          width="422"
          height="562"
          sizes="(max-width: 422px) 100vw, 422px"
        />
      </figure>

      <p>
        कागदावर काढलेली चित्रं मुलांनी आधी व्यवस्थित कापून घेतली. ज्या जागेवर
        चित्रं काढायची आहेत त्याच जागी, पण जमिनीवर मांडून पाहिली. ती कशी दिसतील
        हे पाहताना त्यात आवश्यक ते बदल करून जागा निश्चित केल्या. इतकी तयारी
        झाल्यावर छतावर चित्रं काढायची वेळ आली.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          loading="lazy"
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/लिटल-माइकल-अँजेलोज्-3-little-micle-anjeloj4-1024x766.jpg"
          alt="लिटल माइकल अँजेलोज्"
          class="wp-image-25396"
          width="376"
          height="280"
          sizes="auto, (max-width: 376px) 100vw, 376px"
        />
      </figure>

      <p>
        &nbsp;मुलांना छतावर चित्रं काढणं सुलभ पडावं म्हणून त्यांनीच काढलेली
        चित्रं तशीच्या तशी रणजीतदादांनी छतावर चिकटवून
        दिली.&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        आता रात्रशिबिराचा दिवस उजाडला. एखादा नाटकाचा सेट असावा तसा तो परांची
        बांधलेला भाग वाटत होता. आमची मुलं त्या रंगमंचावर आपलं सादरीकरण करणार
        होती. मनात पहिल्या प्रयोगासारखी उत्सुकता, काळजी, अशा संमिश्र भावना
        होत्या. एकमेकांच्या भूमिका आम्ही एकमेकांना सांगत होतो. एक एक मूल येत
        होतं, तसं त्याला वर चढून आरामात बसता येतंय ना हे पाहायला सांगत होतो.
        मुलंच ती; बिनधास्त वर चढली. छतावर चिकटवलेल्या आपापल्या चित्राखाली
        परांचीवर बसून स्थिरस्थावरही झाली. आधी त्यांनी आपापलं चित्र ट्रेस केलं.
        मग ते चित्र काढून बाजूला जवळच्या भिंतीवर संदर्भासाठी चिकटवलं आणि आपलं
        उरलेलं रेखाटन पूर्ण केलं. त्यांना त्यांच्या चित्रात हवा तसा बदल करताच
        येणार होता. तसा त्यांनी केलाही.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          loading="lazy"
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/लिटल-माइकल-अँजेलोज्-4-little-micle-anjeloj5-1024x1024.jpg"
          alt="लिटल माइकल अँजेलोज्"
          class="wp-image-25397"
          width="386"
          height="386"
          sizes="auto, (max-width: 386px) 100vw, 386px"
        />
      </figure>

      <p>
        मुलांना दोन गटात विभागलं होतं. एका गटात 20 – 21 मुलं होती. प्रत्येक
        गटानं सलग पाऊण तास काम केल्यावर आम्ही त्यांना खाली बोलावायचो. काही
        वेळेला तर जबरदस्तीनं ‘खाली या आता’ असं म्हणावं लागलं. पाऊण पाऊण तास असं
        तीन वेळा प्रत्येक गट वर चढला आणि खाली उतरला. माना दुखत होत्या. पंख्याची
        व्यवस्था केली होती, पण एप्रिल महिना असल्यामुळे घामही येत होता.
      </p>

      <p>
        काही मुलं तर त्यांच्या मधल्या विश्रांतीच्या वेळेत नयनाताईंच्या मांडीवर
        डोकं ठेवून झोपत होती. त्यांना हा सगळा अनुभव नवीन होता; पण आवडत होता आणि
        घ्यायचाही होता. त्यामुळे कसलीही तक्रार न करता मुलांनी आपापली कामं पूर्ण
        केली.
      </p>

      <p>
        काही जागा अतिशय अवघड होत्या. एका ठिकाणी मध्ये बीम आला होता. पण त्या
        जागेतसुद्धा मुलांनी चित्र काढलं. धनश्रीचं चित्र दोन परांचींच्या मधल्या
        मोकळ्या जागेत होतं. त्या भागामध्ये फळ्या नव्हत्या. फक्त एक आडवा दांडा
        बांधलेला होता. चढताना ती आधी घाबरली. तिला ताईंनी म्हटलं, की आधी रिद्धीला
        जाऊ दे. ती कशी बसते ते बघ. त्यानंतर तू चढ. तरीही ती वर चढायला तयार
        नव्हती. मग ताईंनी म्हटलं, ‘‘मी तुझ्यासोबत चढते, तू तिथे सायकलच्या
        दांड्यावर बसल्यासारखी बसशील का?’’ ‘‘हो, पण तुम्ही मला धरून ठेवा.’’ मग ती
        वर चढली. सायकलसारखी त्या दांड्यावर बसली. खालून ताईंनी तिला पकडून ठेवलं
        होतं. त्यानंतर तिनं चित्राचा काही भाग पूर्ण केला. पंधरा मिनिटांनी तो गट
        खाली आला. नंतर पुन्हा थोड्या वेळानं त्यांना अर्धवट राहिलेलं चित्र पूर्ण
        करायचं होतं. दुसर्‍या वेळेला चढताना ती घाबरली नाही. ताईंना म्हणाली,
        ‘‘ताई, आता मधेमधे तुम्ही दुसर्‍या मुलांकडे बघितलं तरी चालेल.’’ तिच्या
        आजूबाजूला बसलेली मुलंसुद्धा तिला धीर देत होती. तिला हवे असलेले रंग
        तिच्यापर्यंत पोचवत होती. कोणतंही काम असो, सर्वांनी मिळून पूर्ण करायचं ही
        भावना मुलांमध्ये छान रुजलेली आहे. त्यामुळे धनश्रीचं चित्र सर्वांनी
        तिच्याकडून पूर्ण करून घेतलं.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          loading="lazy"
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/लिटल-माइकल-अँजेलोज्-5-little-micle-anjeloj6.jpg"
          alt="लिटल माइकल अँजेलोज्"
          class="wp-image-25398"
          width="471"
          height="579"
          sizes="auto, (max-width: 471px) 100vw, 471px"
        />
      </figure>

      <p>
        मुलांनी तब्बल साडेचार तास छतावर चित्रं काढली. सोबत विश्रांतीच्या वेळेत
        पडद्यावर माइकल अँजेलोची सिस्टाईन चॅपेलवरची चित्रं आणि अजिंठ्याची
        भित्तीचित्रं पाहिली. आपणही असंच काहीसं केलं यातली गंमत आणि थोडंसं भान
        मुलांना अनुभवता आलं.
      </p>

      <p>
        प्रक्रियाधारित चित्रं ही संकल्पना आणि या प्रक्रियेला जीवनकौशल्यांशी
        जोडणं आम्ही ‘आर्ट स्पार्क्स फाऊंडेशन’ या संस्थेकडून समजून घेतलं होतं.
        मुलांच्या विचारप्रक्रियेला चालना देत काम करणार्‍या रणजीतदादांच्या दीर्घ
        अनुभवाबरोबर ही नवीन समज जोडून घेतली.
      </p>

      <p>
        रात्रशिबिर संपताना दुसर्‍या दिवशी सकाळी पालक मुलांना घ्यायला आले.
        मुलांचं काम बघून ते आश्चर्यचकित झाले.
      </p>

      <p>
        आता येता जाताना त्या रंगीत छताकडे आमचंही सहज लक्ष जातं. छान वाटतं. सगळा
        अनुभव डोळ्यासमोर येतो. मुलांमध्ये असलेली अफाट क्षमता आणि अपार ताकद बघून
        अचंबित व्हायला होतं.
      </p>

      <p>
        खाली दिलेला क्यू आर कोड स्कॅन करून प्रकल्पाच्या प्रक्रियेचे टप्पे पाहता
        येतील. चित्रातल्या रंगांचा अनुभवही तिथे घेता येईल.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          loading="lazy"
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/लिटल-माइकल-अँजेलोज्-6-little-micle-anjeloj-qr2.jpg"
          alt="लिटल माइकल अँजेलोज्"
          class="wp-image-25399"
          width="104"
          height="103"
          sizes="auto, (max-width: 104px) 100vw, 104px"
        />
      </figure>

      <p>
        प्रस्तुत लेख
        <strong>सुचित्रा वावेकर (शिक्षक), पल्लवी शिरोडकर (मुख्याध्यापक)</strong>
      </p>

      <p>
        <strong
          >रणजीत कोकाटे (चित्रकार, कलाशिक्षक), शलाका देशमुख (संस्थाचालक,
          चित्रकार)</strong
        >
      </p>

      <p>यांनी मिळून लिहिला आहे.</p>

      <p>pbssprayas@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="लिटल माइकल अँजेलोज्"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "लिटल माइकल अँजेलोज्",
    english: "",
  },
  short: {
    marathi:
      "सुचित्रा वावेकर, रणजीत कोकाटे पल्लवी शिरोडकर, शलाका देशमुख मुले न भांडता गटात काम करू शकतात का? किती वेळ चिकाटीने करू...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/लिटल-माइकल-अँजेलोज्.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
