import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-25043"
  class="post-25043 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-650"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        2010 साली ‘पॉक्सो’, म्हणजे बालकांना लैंगिक अत्याचारापासून वाचवण्याचा
        कायदा, आला. म्हणजे त्यापूर्वी बालकांवर लैंगिक अत्याचार होत नव्हते असा
        अर्थ कुणीही सुज्ञ माणूस काढणार नाही. मग तसा कायदा आधीच का आला नाही?
        लैंगिकता हा जीवनातला सर्वस्पर्शी महत्त्वाचा विषय असताना
        शिक्षणव्यवस्थेच्या दृष्टीनं सर्वांगीण, संपूर्ण लैंगिकता-शिक्षण आजही
        अत्यावश्यक विषय का नाही? आमच्या आई-आजी सांगतात, की लैंगिकता शिक्षण वगैरे
        काही त्यांना शिकवलं गेलेलं नाही. फार तर मासिकपाळी आल्यावर हे हे असं होतं
        एवढंच सांगणं (तेही अर्थात फक्त मुलींनाच!); फार तर लग्नाच्या वेळी
        संभोगाबद्दल सांगणं म्हणजे लैंगिकता शिक्षण असं तेव्हा मानलं जायचं.
      </p>

      <p>
        लैंगिकता म्हणजे काय हेही समजत नसताना हा आपलाआपण आपोआप समजणारा विषय मानला
        जायचा. तसा तो समजत नाही हे समजायला अनेक पुरावे देता येतील.
        हस्तमैथुनाबद्दलच्या गैरसमजुती, विविध लिंगभाव-व्यक्तित्वांची वेगळी समज,
        LGBTQI­A+… हे विषय समाजाला समजायला, आपली इतर विज्ञानविषयांमधली आणि
        तंत्रज्ञानातली घोडदौड पाहता, त्यामानानं खूप उशीर झालेला आहे. अनेकांना
        आतल्याआत तशी जाणीव होत असणार. पण त्याबद्दल स्पष्टपणानं बोलायला लोक
        बिचकतात. काही जण त्याबद्दल बोलतात, तर काही जण आतल्या आत घुसमटत राहतात.
        बहरत जाणारी लैंगिकता हा जर प्रत्येक व्यक्तीच्या आयुष्यातला महत्त्वाचा
        भाग आहे, तर त्याविषयी प्रत्येकाला समजणं, समाज-संवादात मोकळेपणानं येणं
        आणि मोठं होत जाणार्‍यांना त्याची लांबी-रुंदी-उंची-खोली
        कोपऱ्याकोपर्‍यांनी सुस्पष्टपणे आडपडदा न येता शिकवणं गरजेचं आहे. आपल्या
        देशाची बाब थोडी वेगळी. आपला वेग इथे जरा कमीच आहे; पण जगाची समज वाढायलाही
        उशीरच झालेला आहे. एचआयव्हीची साथ आल्यावर ‘अरेच्चा, एचआयव्ही शिकवण्याआधी
        लैंगिकता शिकवायला हवी’ असा विचार झाला आणि या रोगसाथीच्या दरम्यान
        समलिंगीत्व हा काही विकार नाही हे जगानं समजावून घेतलं. आज लिंगभाव
        व्यक्तित्वाची म्हणजे जेंडर आयडेंटिटीची समजूत आलेली आहे. या विषयाला घेऊन
        पुढे जाण्याला एक वेग आलेला आपल्याला दिसतो. LGBTQIA­+ समुदायाला न्यायाची,
        आदराची आणि सन्मानाची वागणूक मिळावी म्हणून लढणार्‍यांची संख्या वाढलेली
        दिसते. ‘मला माझ्या लिंगभावाबद्दल अमुकतमुक वाटतं’, ‘मला काय म्हणायचं ते
        मी ठरवेन’, ‘तुम्ही मला ‘ती’, ‘तो’ किंवा ‘ते’ म्हणा’, हे ठामपणे
        मांडणार्‍यांची संख्या वाढायला लागली आहे. हे म्हणणारे आवाज वाढलेत आणि
        अर्थात ताकदही वाढली आहे. हे सर्व बघता असं म्हणता येईल की आता लैंगिकता –
        लिंगभावाला घेऊन समाजाचं एकूण आकलन वाढतंय.
      </p>

      <p>
        आजही हे चित्र सर्व ठिकाणी याप्रमाणे विकसित नक्कीच नाही. कारण समाजात एकाच
        वेळी माणसांचे तीन गट दिसतात. एक म्हणजे एखाद्या विचाराच्या बाबतीत
        पुढारलेला, दुसरा म्हणजे अजूनही जुन्या समजुतींमध्ये जखडलेला आणि तिसरा, या
        दोघांच्याही बरोबर मध्यभागी असणारा. लैंगिकतेच्या संवदेनशीलतेच्या
        मोजपट्टीवरही आपल्याला हे दिसतं.&nbsp; आपण पालक. त्यामुळे आपल्या
        पालकत्वाची सावली असलेल्यांच्या आयुष्यात लैंगिकता न शिकल्यानं होणारे
        कोणतेही घोटाळे, त्रास, वंचना, भेदभाव यायला नको याची काळजी आपण घ्यायलाच
        हवी.
      </p>

      <p>
        समाज म्हणून लिंगभाव – लैंगिकता समजून घेण्यातला अजून खूप मोठा टप्पा
        आपल्याला गाठायचा आहे. हा प्रवास समाज म्हणून आपल्याला सर्वांना एकत्रितपणे
        करावा लागेल. त्यातून अशा जगाची निर्मिती व्हावी जिथे प्रत्येकाला
        स्वतःच्या लिंगभावापलीकडे माणूस म्हणून सन्मानानं जगता येईल.
        ट्रान्सजेन्डरना वेगळं राहावं लागणार नाही, बर्मिंगहॅमसारख्या वेगळ्या
        समलिंगी गावाची (गे व्हिलेज) गरजच उरणार नाही. वाढणाऱ्या बालकांना आपली
        स्वत:ची आणि समाजाची लैंगिकता स-ह-ज (सन्मान हक्क आणि जबाबदारी) समजेल.
      </p>

      <p>
        LGBTQIA­+ मधील + हे चिन्ह अशा आणखी अनंत शक्यता दर्शवतं. या अंकाच्या
        निमित्तानं आपण सर्वांनी स्वतःमधल्या आणि इतरांमधल्याही ह्या अनंत शक्यता
        स्वीकारून आनंदानं जगण्याच्या वाटेवर एक पाऊल उचलावं अशा अपेक्षेसह;
        शुभेच्छा!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="संवादकीय – एप्रिल २०२४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – एप्रिल २०२४",
    english: "",
  },
  short: {
    marathi:
      "2010 साली ‘पॉक्सो’, म्हणजे बालकांना लैंगिक अत्याचारापासून वाचवण्याचा कायदा, आला. म्हणजे त्यापूर्वी बालकांवर लैंगिक अत्याचार होत नव्हते असा अर्थ कुणीही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["एप्रिल-२०२४"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
