import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["सप्टेंबर २०२४"],
  ],
  content: {
    marathi: ``,
    english: `<article
  id="post-25502"
  class="post-25502 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-671 category-670"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>माधुरी यादवाडकर</strong></p>

      <p>
        ‘‘बाळंतपणासाठी म्हायेरी आले अन् मुलगी झाली म्हून त्यांनी सासरी न्हेलंच
        न्हाई. आता मुलीच्या भविष्यासाठी पायावर हुबं र्‍हायलाच पायजे ना, म्हनून
        आले हिथं सहा वर्षांच्या लेकराला सोडून… पन बापाचं प्रेम, आधार काहीच न्हाई
        ना… म्हून वाईट वाटतं हो.’’ अश्विनी रडत रडत सांगत होती.
      </p>

      <p>
        ‘‘त्याच्यापासून वेगळं व्हायचं ठरवलंय आता. लग्नाआधी चांगली नोकरी होती ती
        सोडली. आता बारा वर्षांनी पुन्हा सगळं सुरू करायचं आहे. सगळी जुळवाजुळव
        करणं… शारीरिक, मानसिक… सगळ्याच सवयी बदलणं… आव्हानं उभी आहेत समोर. मुलगा
        दहा वर्षांचा झाला हा; पण मला सहकार्य करायचं राहिलं बाजूला, याचेच हट्ट,
        मागण्या, रडपड, चिडचिड वाढली आहे. काय करू? कसं करू?’’ भांबावलेली, खरं तर
        मनातून हरलेली, प्रीत सांगत होती. सांगतच होती.
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; ‘‘अपघातात अचानकच गेली प्रज्ञा. लेक तीनच
        वर्षांची आहे. घराची जबाबदारी आणि लेकीला मोठं करणं कसं जमेल? घरातली कामं
        थोडीफार येतात; पण सगळी जबाबदारी घेता येईल का मला?’’ राम हतबलपणे बोलत
        होता.
      </p>

      <p>
        काळजात रुतून बसलेलं एक उदाहरण सांगितल्याशिवाय राहवत नाही म्हणून सांगते…
        तिसरं मूल झालं आणि मुलांच्या वडिलांना अपघात झाला. त्यांची स्मृती गेली,
        हालचाली मंदावल्या. मुलं लहान होती, गोंडस होती पण आजूबाजूच्या लोकांनी
        थोरल्या पाच-सहा वर्षांच्या मुलावर घरातल्या पुरुषाची, थेट वडिलांचीच जणू,
        जबाबदारी टाकली. मोठेपणाची ती अदृश्य झूल तेव्हापासून त्याच्या अंगावर पडली
        ती&nbsp; कायमचीच; अगदी वडिलांच्या आणि आईच्या अंतापर्यंत. लहानपणी
        वसतिगृहात राहणं, तिथून पळून येणं, नातेवाईकांच्या कृपेवर वाढणं, ते
        केविलवाणेपण आणि आईवडील असून नसल्यासारखे त्यामुळे मनाला चिकटलेलं अनाथपण.
      </p>

      <p>
        ‘‘माझी कहाणी वेगळीच आहे.’’ माझ्या नवऱ्याला सासुबाईंनी एकटीनं मोठ्या
        कष्टानी वाढवलं. तो मोठा होऊ लागला तसं त्या त्याच्याकडे मानसिक, शारीरिक,
        आर्थिक, अशा सर्वच बाबतीत आधार म्हणून पाहतात. पण आता आमचं लग्न झालंय. आता
        तो वेळ आणि लक्ष त्याच पद्धतीनं नाही देऊ शकणार. हे त्यांना दिसतं हं,
        तोंडानं म्हणतात सगळं; पण प्रत्यक्षात मात्र रोज काहीतरी कारणानं चेहरा
        पाडून बसतात. त्यांची किरकोळ अडचणसुद्धा मुलानंच सोडवायला हवी असते.
        आम्हाला आमचा म्हणून वेळच उरत नाही मग.’’ ऋता उद्विग्नतेनं सांगत होती.
        म्हणजे पालकांच्या एकल असण्यामुळे त्यांच्या पुढच्या पिढीलाही अडचणींना
        सामोरं जावं लागू शकतं.
      </p>

      <p>
        आमच्या ‘माइंड व्हिजन सोल्युशन्स’ संस्थेच्या वतीनं आम्ही ‘गुंफण’ नावाची
        एक कार्यशाळा घेतो. विधायक शिस्तीच्या मदतीनं नातेसंबंध बळकट करण्यावर
        त्यात भर दिलेला असतो. वर सांगितले आहेत ते अनुभव कार्यशाळेला येणाऱ्या एकल
        पालकांचे आणि त्यांच्या मुलांचे आहेत. भरधाव चाललेल्या गाडीला अचानक ‘यू
        टर्न’ घ्यावा लागावा आणि पुढे लांबलचक जाम लागावा अशी त्यांची अवस्था
        झालेली होती.
      </p>

      <p>अशा प्रसंगांत नक्की काय घडतं?</p>

      <p>
        आई किंवा वडील नसलेलं मूल बिचारंच ठरवलं जातं. शेजारीपाजारी, नातेवाईक,
        माध्यमं… सगळीकडून एकच प्रतिक्रिया – बिच्चारे दोघं! मग हळूहळू एकांडे पालक
        आणि ते मूल दोघंही स्वत:ला तसेच समजू लागतात. त्यामुळे आहे ती परिस्थिती
        स्वीकारायला भरपूर श्रम घ्यावे लागतात. भविष्याचं भावनिक आणि वैचारिक
        नियोजन करताना पायबंद घातले जातात. धारणांचं काटेरी कुंपणच जणू! खरं तर आहे
        ती परिस्थिती त्यातल्या वेदनांसह आहे तशी स्वीकारण्याची गरज असते. आपल्याला
        हवं ते, योग्य ते घडवू शकतो, हा विश्वास दृढ करण्याची आणि मुलांनाही तो
        दृढपणा देण्याची जबाबदारी पालकांची आहे. पालकांना जेव्हा तसं वाटतं, तेव्हा
        मूलही तसंच स्वीकारतं.
      </p>

      <p>
        एकल पालकत्व निभावताना कुठल्याही व्यक्तीला ताण येतोच, त्यात वेगळंही काही
        नाही आणि गैरही काही नाही. मात्र त्यावेळी सांत्वन करताना, धीर देताना त्या
        व्यक्तीला सांगितलं जातं, की ‘मुलांकडे बघून उभारी धर’. त्याऐवजी
        स्वत:साठी, कुटुंबासाठी उभारी धरायचं ठरवलं तर? असह्य परिस्थिती सह्यतेकडे
        आणि मग हळूहळू सुसह्यतेकडे आणता येऊ शकेल.&nbsp; ‘आता माझं कसं होणार?’
        ऐवजी ‘मला सकाळी शाळेत सोडण्याची, जाता-येता दूध आणण्याची… इ. सवय लावून
        घ्यावी लागेल’ असा स्वतःशी संवाद होऊ शकेल.
      </p>

      <p>
        प्रथम दैनंदिन आणि आर्थिक बाबींचं नियोजन व्हावं लागतं. त्यामुळे मोठ्ठा
        भार हलका होतो. मग लक्ष द्यावं लागतं ते एका महत्त्वाच्या विषयाकडे –
        मुलांच्या भावनिक, वैचारिक विकासाच्या नियोजनाकडे. त्यातली आपली जबाबदारी
        निभावण्याची क्षमता आपल्यामध्ये आणि मुलांमध्येही असते; गरज असते ती ‘आपण
        मिळून हे करू शकतो’ हा विश्वास मुलांना देण्याची. एकल पालकत्व ही कोणीतरी
        कोणावर तरी लादलेली जबाबदारी नाही. ती आपल्या जीवनाच्या प्रवासात आपल्यावर
        आलेली आहे किंवा दुसरा इलाज नाही म्हणून किंवा आनंदानं आपण स्वीकारलेली
        आहे. हा पालक आणि मूल यांनी केलेला प्रवास आहे, एकमेकांमध्ये असलेल्या
        नात्याच्या बंधावर स्थिर आणि ठाम विश्वास ठेवून केलेला!
      </p>

      <p>
        आपल्या विचारांना कृती आणि वर्तनाची जोड देऊन हा प्रवास सुसह्य कसा करता
        येईल ते पाहूया…&nbsp;
      </p>

      <p>
        एकदा ओल्याकोरड्याचा रस्ता ठरवून झाला, की वेळ येते ती मुलांच्या
        भावनिकतेशी जमवून घेण्याची.
      </p>

      <p>
        परिस्थितीशी भावनिकदृष्ट्या जुळवून घेणं – आपलं मूल खूप गप्प झालं आहे का?
        हट्टी, चिडचिडं किंवा अकाली गंभीर झालं आहे का? कुठलाही बदल झालेला असला,
        तरी त्याला हळूहळू बोलतं करणं हाच उपाय आहे. त्याला / तिला असुरक्षिततेतून
        येणारा ताण असणार आहे. अशा वेळी त्याला सुरक्षित वाटेल अशा अनुभवांची
        पुन्हा पुन्हा अनुभूती मिळायला हवी. वातावरण, व्यक्ती वेगळ्या असल्या, तरी
        वेगळ्या माध्यमातून तीच अनुभूती देता येते. त्यासाठी वेगवेगळ्या कल्पक
        मार्गांचा विचार करावा लागेल.
      </p>

      <p>
        एकात्मता, आपुलकी – रोज काही वेळ मुलांबरोबर, मुलांच्या वयाशी जोडून घेऊन,
        अगदी धावपळीचेही खेळ नक्की खेळा.
      </p>

      <p>
        सामंजस्य, भावनिक समतोल – मुलांपासून आपल्या भावना लपवून ठेवण्याची किंवा
        खोटं सांगण्याची गरज नाही. कधीतरी मनातलं शल्य, वेदना मुलांना सांगायलाही
        हरकत नाही. अर्थात, त्याचा गडदपणा कमी करून बोलायला हवं. ‘मला जगण्याची
        इच्छाच राहिलेली नाही’ अशा पद्धतीच्या वाक्यांच्या जागी ‘आज मला
        बाबाची/आईची खूप आठवण येते आहे, चल आपण त्याच्या/ तिच्या चांगल्या गोष्टी
        एकमेकांना सांगूया?’ असं म्हणता येईल; मात्र भावनांचा तोल ढळता कामा नये.
      </p>

      <p>
        सर्जनशीलता – मुलांना वाटणारी असुरक्षितता भौतिक गोष्टींनी भरून येत नाही.
        मुलं मागतील त्या वस्तू हजर करून त्यांना आश्वस्त करता येत नाही. एकमेकांचा
        सहवास, सुसंवाद ह्याबरोबरच कल्पक, सर्जनशील गोष्टींमधून मिळणारा आनंद,
        त्यातून निर्माण होणारा आत्मविश्वास, ह्या गोष्टी मुलांच्या मनावरचा ताण
        निवळायला मदत करतात.
      </p>

      <p>
        प्रामाणिकपणा – मुलांची खोटी स्तुती करणं किंवा त्यांना अवास्तव भीती
        दाखवणं कटाक्षानं टाळायला पाहिजे. मात्र बोलताना वास्तवाचा हातही सुटता
        कामा नये. म्हणजे ‘बाबा नाही आणि तुम्ही तर मला जीव नको करायलाच टपलेले
        आहात ’ असं टोकाचं बोलण्यापेक्षा ‘यावेळी मार्क कमी पडले का? आपण दोघं
        मिळून उपाय शोधूया का? यात भयंकर असं काही नाही, जे आहे ते आपण परत
        जाग्यावर आणूया ना, काही वेगळी मदत कशी मिळवता येईल याचं नियोजन करूया’ असा
        सकारात्मक सूर ठेवता येईल.
      </p>

      <p>
        जिज्ञासा, शिकण्यातला पुढाकार – आनंद, शांती, उत्साह निर्माण होईल अशा
        गोष्टी एकत्रितपणे आवर्जून कराव्या. चित्रकला, रांगोळी काढायला शिकणं,
        एखादी नवीन भाषा, खेळ, वाद्य वाजवायला शिकणं,&nbsp; एखादं कौशल्य आत्मसात
        करणं, काही कारणानं मागे पडलेला छंद, गिर्यारोहण, व्यायाम, योगासनं,
        प्राणायाम यात प्राविण्य मिळवण्यासाठी प्रयत्न करता येईल.
      </p>

      <p>
        सहकार्य, सहभाग आणि पुढाकार – संकटात काही संधीही लपलेल्या असतात. मुलांचा
        घरकामात, नियोजनात टप्प्याटप्प्यानं सहभाग घेता येईल, त्यात धमाल आणता
        येईल. ह्यातून खूप गोष्टी साध्य होतात. एकमेकांशी नातं दृढ होण्याबरोबरच
        कामांची सवय होते, जबाबदारी समजते. अर्थात, आपण सांगितलं आणि मुलांनी ऐकलं
        असं स्वरूप त्याला नसावं. त्यांना त्यांच्या वयानुसार नियोजनातही
        टप्प्याटप्प्यानं सहभागी करून घेण्यानं आपल्यालाही महत्त्व आहे ही भावना
        मुलांच्या मनात निर्माण होते.
      </p>

      <p>
        विवेकी शिस्त – मुलांचा स्वभाव जात्याच हट्टी असू शकतो किंवा प्राप्त
        परिस्थितीतून हट्टीपणा निर्माण होऊ शकतो. त्यातून घरात अस्वस्थता निर्माण
        होते. शिस्त म्हणजे करडी शिक्षा नाही तर सर्वांना सोपं जावं म्हणून
        सर्वांनी मिळून केलेले नियम! सुव्यवस्था आणि आनंद निर्माण होण्यासाठी काय
        चालेल आणि काय चालणार नाही ह्याचे नियम दोघांनी मिळून बनवावे. (मात्र नियम
        सारखे सारखे बदलू नयेत. किमान एक महिना करून पाहिल्यावर त्यातल्या
        मर्यादांवर चर्चा करून सर्वानुमते मान्य झालेले बदल करता येतील.)
      </p>

      <p>
        मुलांना आणि आणखी लोक घरात असतील तर त्यांना काय वाटतं हे कळण्याचं
        सामंजस्य – मुलांशी रोजच्या रोज थोडा वेळ तरी अनौपचारिक गप्पा आवर्जून
        व्हाव्यात. त्यादरम्यान आपण त्यांच्यावर सूचनांचा&nbsp; भडिमार करत नाहीय
        ना किंवा अनवधानानं कुठले शिक्के मारत नाहीय ना ह्याकडे लक्ष असू द्यावं.
        अधूनमधून घरातल्या सर्व सदस्यांनी एकत्र बसून सुखदुःखाच्या गप्पा मारल्या,
        तर एकमेकांबद्दल आदर, प्रेम, विश्वास निर्माण होतो. मुलं ही जीवनकौशल्यं
        आपोआपच शिकतात. कुठले नवीन बदल करायचे ते ठरवण्यासाठी, विवेकी पद्धतीनं
        समस्या सोडवण्यासाठी, नातेसंबंधातला विश्वास वाढवण्यासाठी, अशा संवादांचा
        खूप उपयोग होतो.
      </p>

      <p>
        वैचारिक स्वावलंबन – आपल्या एकलपणाबद्दलच्या धारणा शास्त्र आणि तर्काच्या
        कसोटीवर तपासून त्याला वास्तव उपायांची जोड द्या. मुलेही हे पाहून पाहून
        लवकर शिकतात. परमेश्वर आपली परीक्षा पाहतोय, त्याला पूजा, उपास वगैरे करून
        खूश करा म्हणजे आपलं दु:ख दूर होईल, असे बिनबुडाचे उपाय मुलांना सुचवू नका.
        त्यांनी आपणहून केले तर अडवू नका पण प्रोत्साहनही देऊ नका.
      </p>

      <p>
        संयम आणि समतोल – प्राप्त परिस्थिती, त्याकडे समाजाचा बघण्याचा दृष्टिकोन
        ह्या सगळ्यातून मूल गैरमार्गाकडे वळण्याची शक्यता वाढते. तसं होत नाहीये
        ना, ह्याकडे&nbsp; जाणीवपूर्वक लक्ष ठेवा. असामाजिक वृत्ती, व्यसन, चिंता,
        निराशा, आहार-विहाराच्या अनैसर्गिक सवयी, यांच्या आहारी जात नाहीय ना हे
        आपण बघावंच. समजा तसं असलं तर आपण प्रोत्साहन तर देत नाहीये ना हेही बघा.
        खूप संतापून भडकून जाण्यानं प्रोत्साहन मिळू शकतं. मात्र गैर गोष्टी
        टाळण्याच्या प्रयत्नात मूल एकटं नाही तर आवश्यक तिथे आपण मदतीला&nbsp; आहोत
        हा विश्वास द्यावा.
      </p>

      <p>
        योग्य मदत – मुलांसाठी आणि स्वत:साठीही योग्य वेळी योग्य व्यक्तीकडून मदत
        घेण्यात अनमान करू नये. आपणही आपलं एक मूल असतो. त्या मुलाचं पालकत्वही
        आपल्याला निभवायचं असतं. त्याच्याशीही मायेनं वागावं लागतं. दोऱ्याचा गुंता
        झाला, तर आपण आधी वरची गाठ हळुवारपणे सोडवतो आणि मग हलक्या हातानं एकेक
        धागा मोकळा करत गुंता सुटतो; कोणतीही मोडतोड न करता. कारण कोणतंही असो, पण
        एकलपणाचा सामना करताना प्रथम ह्या गोष्टीचा स्वीकार करायला हवा, की
        परिस्थिती अवघड किंवा अशक्य नाही, तर वेगळी आहे. मग व्हायला हवा निर्धार.
        असह्यतेकडून सुसह्यतेकडे जाण्याचा.
      </p>

      <p>
        ह्या सगळ्याच्या पायाशी आधार असतो एका भावनेचा. मायेचा, वात्सल्याचा. हे
        वात्सल्य आईकडेही असू शकतं आणि वडिलांकडेही. फक्त आपल्या
        वागण्या-बोलण्यातून मुलांना&nbsp; ‘मूल आपल्या कुटुंबासाठी खूप महत्त्वाचं
        आहे’ ही धून मात्र सतत ऐकू यायला हवी. आणि महत्त्वाचा आहे ‘आपण एकत्रितपणे
        ही जबाबदारी सांभाळू शकतो’ हा विश्वास.&nbsp;
      </p>

      <p><strong>माधुरी यादवाडकर</strong></p>

      <p>
        <a href="mailto:mindvisionsolution@gmail.com" target="_blank"
          >mindvisionsolution@gmail.com</a
        >
      </p>

      <p>
        माईंड व्हिजन सोल्यूशन्सच्या संचालक. 25 वर्षांपासून शिक्षण, प्रशिक्षण आणि
        समुपदेशनाच्या क्षेत्रात कार्यरत.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="Suffer?? नव्हे ‘सफर’"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
  },
  title: {
    marathi: "",
    english: "Suffer?? नव्हे ‘सफर’",
  },
  short: {
    marathi: "",
    english:
      "माधुरी यादवाडकर ‘‘बाळंतपणासाठी म्हायेरी आले अन् मुलगी झाली म्हून त्यांनी सासरी न्हेलंच न्हाई. आता मुलीच्या भविष्यासाठी पायावर हुबं र्‍हायलाच पायजे...",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: false,
    english: true,
  },
};

export default articleData;
