import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["डिसेंबर २०२४"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-25649"
  class="post-25649 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-675 category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>कृतार्थ शेवगावकर</strong></p>

      <p>
        राजस्थानातील अजमेरमधील किशनगढ तालुक्यातील कल्याणीपुरा गावातली ही गोष्ट
        आहे. बालदिनाचे औचित्य साधून ओइएलपी (ऑर्गनायझेशन फॉर अर्ली लिटरसी OELP)
        ह्या संस्थेने 14 नोव्हेंबर 2024 रोजी मुलांमध्ये गोष्टीच्या पुस्तकांबद्दल
        आवड निर्माण करण्यासाठी एक
      </p>

      <p>
        जत्रा आयोजित केली, तिचे नाव ‘कहानीमेला’. मला मेळ्याच्या आयोजन-प्रक्रियेत
        सहभागी होण्याची संधी मिळाली. मी मंच सादरीकरणाची जबाबदारी घेतली होती.
        त्यासाठी 9-14 नोव्हेंबर दरम्यान मी किशनगढला गेलो होतो. या मेळ्याने मला
        अतिशय सघन अनुभव दिला.
      </p>

      <p>
        <strong>तालमी</strong><strong> </strong><strong>आणि</strong
        ><strong> </strong><strong>मंच</strong><strong> </strong
        ><strong>सादरीकरणे</strong><strong></strong>
      </p>

      <p>
        किशनगढ तालुक्यातल्या दहा गावांमध्ये ओइएलपी संस्थेची सुसज्ज ग्रंथालये
        आहेत. संस्थेच्या बायलिया म्हणजेच ताया शाळेत पुस्तके वाचणे, सहभागी वाचन,
        जोडीने वाचन असे अनेक उपक्रम सातत्याने घेत असतात (त्यांच्या कामाची दखल
        घेण्यासाठी खरे तर स्वतंत्रपणे एक लेख लिहिला पाहिजे). त्याचबरोबर या भागात
        गोष्टी सांगण्या-ऐकण्याची मौखिक परंपरा अजूनही चांगली टिकून आहे. त्यामुळे
        ‘गोष्ट’ हा या मुलांच्या रोजच्या जगण्याचाच भाग आहे. शाळेत रोज गणित,
        विज्ञानाच्या तासांप्रमाणे गोष्टीच्या तासाचीदेखील घंटा वाजते. कोणत्याही
        ‘लेखका’ला लिहिता येणार नाहीत अशा दर्जेदार गोष्टी मुलांनी स्वतः किंवा
        गटांत चर्चा करून लिहिलेल्या आहेत. ओइएलपीने पुस्तकरूपात त्या साऱ्या
        गोष्टी नीट सांभाळून ठेवल्या आहेत. या सर्व गोष्टीमय वातावरणाचा परिणाम
        असा, की शाळेतल्या सर्व मुलांना ग्रंथालयातील सर्व पुस्तकांमधील सर्व
        गोष्टी, पारंपरिक गोष्टी, चांगले लेखक, चांगली प्रकाशने, वेगवेगळे चित्रकार
        अशी इत्थंभूत माहिती आहे.
      </p>

      <p>
        चार दिवसांत मला या गोष्टीच्या पुस्तकांवर आधारित 9 छोटी नाटुकली आणि 9
        पपेट शो बसवायचे होते. त्यासाठी चुंदडी, नया गाव, कल्याणीपुरा, रलावता,
        नलु, काकनियावास, पनेर, फलोदा, पाटण या नऊ गावांतल्या शाळेतल्या मुलांसोबत
        काम करायचे होते. मी किशनगढला पोचलो तेव्हा प्रत्येक शाळेतल्या मुलांनी आणि
        बायलियांनी मिळून एक गोष्ट नाटुकल्यासाठी आणि एक पपेट शोसाठी निवडून
        ठेवलेली होती. मुलांनी उत्साहाच्या भरात गोष्टीतील पात्रांनुसार सर्वांना
        काम मिळेल अशा पद्धतीने परफेक्ट ‘कास्टिंग’देखील करून ठेवले होते. निवडलेली
        गोष्ट नाटकातल्या सर्व मुलांना तोंडपाठ होती. तरीही 4 दिवसांत या नऊ
        शाळांमध्ये जाऊन नाटुकल्या बसवण्याचे आव्हान होतेच. काही शाळा जवळजवळ
        होत्या, काही थोड्या दूर होत्या. ओइएलपीचा कार्यकर्ता सुनील आणि मी एकेक
        गाव करत सर्व शाळांमध्ये जाऊन त्या त्या नाटुकलीची तालीम करायचो. आम्ही
        शाळेत पोचायचो तेव्हा संपूर्ण टीम नाटकाच्या ‘प्रॉपर्टी’सहित तयार असायची.
        वेळ वाचवण्यासाठी सुनील आणि बायलियांनी ही युक्ती केली होती. शाळेत
        पोचल्यापोचल्या नाटुकलीचे सामान, पपेट्स घेऊन ‘तालमीसाठी वाट बघत बसलेली
        मुले’ हे दृश्य एक क्षणभर शांत श्वास घेऊन डोळ्यात साठवायचे आणि मग धुव्वा
        तालीम…
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/कहानीमेळ्याची-कहाणी-0-kahani-melyachi-kahani-1024x664.jpg"
          alt="कहानीमेळ्याची कहाणी"
          class="wp-image-25650"
          width="378"
          height="245"
          sizes="(max-width: 378px) 100vw, 378px"
        />
      </figure>

      <p>
        आम्ही बसवलेल्या नाटुकलीची तालीम मग मुलांकडून त्या त्या शाळेच्या बायलिया
        अधिक चोख करून घ्यायच्या. मुलांनी आणि बायलियांनी प्रत्येक गोष्टीच्या
        गरजेनुसार अतिशय सुरेख सतेज मुखवटे बनवले होते. करता करता प्रत्येक गावचे
        एक नाटुकले आणि एक पपेट शो अशी 18 सादरीकरणे तयार झाली आणि उत्साहात सादर
        झाली. सर्वांची सादरीकरणे होईपर्यंत 200-250 मुले आणि कल्याणीपुरा गावातले
        गावकरी तीन-साडेतीन तास खिळून बसून होते.
      </p>

      <p>
        <strong>गावाचा</strong><strong> </strong><strong>इतिहास</strong
        ><strong></strong>
      </p>

      <p>
        कहानीमेळ्याच्या निमित्ताने एक अनोखी गोष्ट पाहायला आणि अनुभवायला मिळाली,
        ती म्हणजे गावातल्या मुलांनी तिथल्या मोठ्या, वयस्क लोकांना विचारून
        नेटकेपणाने गावाचा इतिहास लिहून त्याचे दस्तऐवजीकरण केले आहे.
      </p>

      <p>त्याची प्रक्रिया साधारण अशी असते.</p>

      <p>
        मुले गावाच्या ‘बुजुर्ग’ माणसांकडे जाऊन त्यांना गावाचा इतिहास विचारतात.
        गाव कधी वसले, गावात घडलेल्या महत्त्वाच्या घटना : स्थलांतरे,
        पूर-भूकंपामुळे उद्भवलेली परिस्थिती, गावचे देवस्थान, मशिदीचे बांधकाम,
        झालेल्या दंगली, मोठी भांडणे इत्यादी. गावात शाळा कधी आली, पहिला शिकलेला
        माणूस कोण होता, शेतीत काय काय स्थित्यंतरे आली, गावातली पहिली महिला शाळेत
        कधी गेली, गावात शेती करण्यात काय बदल होत गेले, गावाचे नाव कसे पडले… अशा
        नोंदी घेतात. गावातील बुजुर्ग महिला आणि पुरुष अशा दोघांकडूनही हा इतिहास
        ऐकला जातो. काही गावांमध्ये मुले हा इतिहास ऐकण्यासाठी ग्रंथालयात खास
        व्याख्यानाचे आयोजनदेखील करतात. गावातले जुने वाडे, पडक्या
        बांधकामांबद्दल&nbsp; जाणून घेतात. मदतीसाठी मुलांसोबत बायलिया असतातच.
        सगळी माहिती गोळा झाली, की चार्ट पेपरवर मुले गावाचा इतिहास लिहितात
        आणि&nbsp; वाचण्यासाठी सर्वांना उपलब्ध करून देतात.
      </p>

      <p>
        कहानीमेळ्यात असे दहा गावांच्या इतिहासाचे प्रदर्शन लावलेले होते. मुलांनी
        आणि मोठ्यांनी आपल्या आसपासच्या गावांचा इतिहास जाणून घेत त्यावर चर्चा
        केली. ही इतिहास-लेखनाची गोष्ट मी आत्ता करत असलेल्या ‘दगड आणि माती’ या
        दत्ता पाटील लिखित नाटकाशी काही प्रमाणात मिळतीजुळती आहे. आपल्या गावचा
        इतिहास शोधायला निघालेल्या तरुणाला शेवटपर्यंत तो इतिहास काही सापडत नाही
        आणि त्यामुळे त्याची होणारी तगमग, फरपट आणि संघर्ष या नाटकात आहे. ह्या
        मुलांच्या कामाबद्दल ऐकल्यावर दत्ता सर म्हणाले, की बुजुर्ग लोकांनी
        सांभाळून ठेवलेले गाव पोरांकडे सुपूर्त होण्याची ही प्रक्रिया मला भारी
        वाटते.
      </p>

      <p>
        <strong>गाव</strong><strong> </strong><strong>का</strong
        ><strong> </strong><strong>अखबार</strong><strong></strong>
      </p>

      <p>
        काही गावांतली मुले दर आठवड्याला तर काही गावांतली दर महिन्याला, ‘गाव का
        अखबार’ हे हस्तलिखित वर्तमानपत्र प्रकाशित करतात. सगळ्यांच्या नजरेस पडेल
        अशा जागांवर ते चिकटवले जाते. त्या आठवड्यात गावात घडलेल्या महत्त्वाच्या
        घटना, आनंदाचे आणि दुःखद प्रसंग वर्तमानपत्रात शब्द आणि चित्रांद्वारे
        दिलेले असतात. एखाद्या घटनेविषयी थेट वर्तमानपत्रात आल्यामुळे गल्लीत
        घडलेल्या घटना गावच्या चर्चेचा विषय होऊन गमतीदेखील घडतात. एकदा एका
        नवराबायकोंमध्ये जोरदार भांडण आणि शिवीगाळ झाल्याची खबर नाव आणि तारखेनिशी
        गावच्या वर्तमानपत्रात मुलांनी छापून आणली. वर्तमानपत्राच्या प्रती
        नेहमीप्रमाणे गावातले मंदिर, पार अशा सार्वजनिक ठिकाणी उपलब्ध करून देण्यात
        आल्या. बातमी वाचून लोक त्या नवऱ्याकडे विचारपूस करू लागले. भांडणाच्या
        इराद्याने तो तावातावाने प्रकाशनस्थळी आला. ही बातमी मुलांनी प्रकाशित
        केलेल्या वर्तमानपत्रात आलेली आहे हे कळल्यावर मात्र त्याला हसावे की रडावे
        हे कळेना. गावच्या पारावर आणि महिलांच्या गटात मात्र&nbsp; या आवृत्तीने
        चांगलाच हशा पिकवला.
      </p>

      <p>
        कहानीमेळ्याच्या प्रदर्शनात ‘गाव का इतिहास’सोबतच ‘गाव का अखबार’ च्या काही
        आवृत्त्या लावलेल्या होत्या. गावाचा इतिहास समजून घेता घेता वर्तमानही
        बघण्याची सोय मुलांनी उपलब्ध करून दिली होती.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/कहानीमेळ्याची-कहाणी-1-kahani-melyachi-kahani1-1024x602.jpg"
          alt="कहानीमेळ्याची कहाणी"
          class="wp-image-25651"
          width="400"
          height="234"
          sizes="(max-width: 400px) 100vw, 400px"
        />
      </figure>

      <p>
        <strong>गावाचा</strong><strong> </strong><strong>नकाशा</strong
        ><strong></strong>
      </p>

      <p>
        मुलांनी चार्ट पेपरवर त्यांच्या त्यांच्या गावाचा तपशीलवार नकाशा चितारला
        होता. गावातील प्रत्येक महत्त्वाचे ठिकाण आणि एकूण एक घर या नकाशात होते.
        गावकरी पुरुष, महिला स्वत:च्या गावच्या नकाशात आपले घर शोधत होती आणि
        सापडल्यावर आनंदित होत होती. सगळी गावे किशनगढ तालुक्यातली असल्यामुळे सर्व
        चार्ट पेपर जमिनीवर पसरवल्यावर अख्ख्या किशनगढ तालुक्याचा नकाशा जमिनीवर
        तयार झाला. एका गावाहून दुसऱ्या गावाला जाण्याचा रस्तादेखील रांगोळीने
        रेखाटलेला होता. नकाशाच्या या खेळाने गावकर्‍यांचे लक्ष चांगलेच वेधून
        घेतले.
      </p>

      <p>
        <strong>कहानी</strong><strong> </strong><strong>का</strong
        ><strong> </strong><strong>झोपडा</strong><strong></strong>
      </p>

      <p>
        मुलांना पुस्तकांशी जोडणारे अनेकविध उपक्रम कहानीमेळ्यात होते, त्यात एक
        ‘कहानी का झोपडा’ होता. एका झोपडीत खूप पुस्तके घेऊन एक स्वयंसेवक बसलेली
        होती. मुलांशी गप्पा मारत, अभिनय करत ती गोष्टी वाचून दाखवत होती. अख्खा
        मेळाभर ही झोपडी ‘हाऊसफुल्ल’ होती. गोष्ट सांगण्या-ऐकण्याचा अतिशय
        गाभुळलेला अनुभव या झोपडीने दिला.
      </p>

      <p>
        सोबतच गोष्टींच्या पुस्तकांवर आधारित खूपसे खेळ, कोडी असा भरगच्च कार्यक्रम
        कहानीमेळ्यात मुलांसाठी उपलब्ध होता.
      </p>

      <p>
        <strong>आम</strong><strong> </strong><strong>पपिता</strong
        ><strong> </strong><strong>केला</strong><strong>, </strong
        ><strong>चलो</strong><strong> </strong><strong>कहानीमेला</strong
        ><strong>!</strong>
      </p>

      <p>
        500-600 लोकवस्ती असलेल्या कल्याणीपुऱ्यात 300 लोक दिवसभर कहानीमेळ्याला
        हजर होते. आजूबाजूच्या गावातूनही गावकरी, मुले खास मेळ्यासाठी
        कल्याणीपुऱ्यात आली होती. याचे संपूर्ण श्रेय कल्याणीपुरा शाळेतली मुले आणि
        ओइएलपीच्या टीमचे. त्यांनी घरोघरी जाऊन मेळ्याबद्दल माहिती दिली. मुले,
        पुस्तके, गोष्टी आणि कहानीमेळा यांचे महत्त्व पटवून देण्यासाठी गावच्या
        पारावर सभा घेतली. तेव्हा हा मेळा चांगल्या पद्धतीने पार पाडण्याची
        जबाबदारी काही गावकर्‍यांनी स्वत:च्या अंगावर घेतली. दुपारच्या कडकडीत
        उन्हात ‘नरेगा’ साईट्सवर जाऊन कार्यकर्त्यांनी तिथल्या मजुरांना ह्याबाबत
        माहिती दिली. मुलांनी गावातील प्रत्येक घरासाठी हस्तलिखित रंगीबेरंगी
        निमंत्रण पत्रिका तयार केल्या. मेळ्याचे आमंत्रण देणारी 300-350 मुलांची
        अतिशय शिस्तबद्ध रॅली काढण्यात आली. या रॅलीच्या दोन्ही बाजूला साड्यांचा
        वापर करून मोठी पुस्तकांची रांग केलेली होती. जणू मुले आणि पुस्तके
        कहानीमेळ्यात येण्यासाठी गावकर्‍यांना साद घालताहेत. या सगळ्याचा परिणाम
        असा, की मेळ्याच्या दिवशी 300-350 लोक जमले आणि खऱ्या अर्थाने ‘कहानीमेला’
        हे नाव सार्थ झाले.
      </p>

      <p><strong>संघभावना</strong><strong></strong></p>

      <p>
        दहा वेगवेगळ्या गावांहून आलेली मुले, मोठी माणसे, जेवण आणि स्वच्छतेची
        व्यवस्था, प्रचंड लगबग, व्यवस्थेच्या अडचणी… एवढा मोठा घाट एका छोट्या
        गावात घालणे काही सोपे काम नव्हते. पण या टीममधला&nbsp; प्रत्येक जण
        ‘गोष्टी पोचवणे’ या एका उद्देशाने भारलेला होता. त्यामुळे भव्यतेबरोबरच
        कहानीमेळ्याला आतून एक शांत, स्थिर असा ठहराव होता. अशा ऊर्जाभऱ्या
        कामांच्या वेळी आपण आतून शांत नसू, तर उद्देश भरकटण्याची शक्यता असते. इथे
        तसे काहीही झाले नाही.
      </p>

      <p>
        कहानीमेळा हे ‘टीमवर्क’ होते. मुले आणि बायलियांनी प्रचंड&nbsp; मेहनत
        घेतली होती. ओइएलपी संस्थेच्या कार्यकर्त्यांबरोबरच मुलांसोबत काम करण्याचा
        अनुभव असलेल्या भारतभरातल्या वेगवेगळ्या राज्यांतल्या स्वयंसेवकांनी
        मेळ्यात रंगत आणली.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/कहानीमेळ्याची-कहाणी-2-kahani-melyachi-kahani2-1024x576.jpg"
          alt="कहानीमेळ्याची कहाणी"
          class="wp-image-25652"
          width="457"
          height="257"
          sizes="(max-width: 457px) 100vw, 457px"
        />
      </figure>

      <p>
        <strong>गोष्ट</strong><strong> – </strong><strong>एक</strong
        ><strong> </strong><strong>राजकीय</strong><strong> </strong
        ><strong>विधान</strong><strong> </strong><strong></strong>
      </p>

      <p>
        प्रत्येक गोष्ट एक राजकीय विधान असते. हा कहानीमेळा भरवण्यामागे काही एक
        मूल्यविचार होता. आणि तो आयोजकांपासून मुलांपर्यंत रुजलेला होता. गोष्टी
        मुलांच्या मनात मूल्यांचे बीजारोपण करतात. त्यांना कल्पना करायला शिकवतात.
        मुले स्वत:चे जगणे गोष्टीत शोधतात. गोष्टीतील पात्रांचे जग स्वत:च्या
        अंगाला लावून बघतात. या देवाणघेवाणीच्या प्रक्रियेतून सांगणारा आणि ऐकणारा,
        अशा दोघांच्याही मनाचा विकास होतो. जग निराळे दिसू लागते. विकासाच्या
        व्याख्येत मनाचा विकासदेखील अंतर्भूत असतो याचा विसर पडलेला आजूबाजूला दिसत
        असताना अशा पद्धतीचा नियोजनबद्ध ‘कहानीमेला’ हा आशेचा दीप वाटतो.
      </p>

      <p><strong>कृतार्थ शेवगावकर</strong></p>

      <p>shevgaonkarkrutarth@gmail.com</p>

      <figure class="wp-block-image size-large is-resized">
        <img
          loading="lazy"
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/कहानीमेळ्याची-कहाणी-3-krutarth-shevgaonkar.jpg"
          alt="कहानीमेळ्याची कहाणी"
          class="wp-image-25653"
          width="73"
          height="90"
        />
      </figure>

      <p>
        अभिनेता, संवादक आणि स्टोरीटेलर. भारतीय संविधान, मानसिक आरोग्य या विषयावर
        भारतभरात कार्यशाळा घेतात. सध्या त्यांची ‘लांडग्यांना दुष्ट का म्हणतात?’
        आणि ‘दगड आणि माती’ ही दोन नाटके रंगभूमीवर आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="कहानीमेळ्याची कहाणी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कहानीमेळ्याची कहाणी",
    english: "",
  },
  short: {
    marathi:
      "कृतार्थ शेवगावकर राजस्थानातील अजमेरमधील किशनगढ तालुक्यातील कल्याणीपुरा गावातली ही गोष्ट आहे. बालदिनाचे औचित्य साधून ओइएलपी (ऑर्गनायझेशन फॉर अर्ली लिटरसी OELP)...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
