import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["जुलै-२०२४"],
  ],
  content: {
    marathi: `<article
  id="post-25287"
  class="post-25287 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-665"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/कचरा-कशाशी-खातात-0-kachara-kashashi-khatat-1024x297.jpg"
          alt="कचरा कशाशी खातात?"
          class="wp-image-25249"
          width="235"
          height="68"
          sizes="(max-width: 235px) 100vw, 235px"
        />
      </figure>

      <h4 class="wp-block-heading"><strong>प्रीती पुष्पा-प्रकाश</strong></h4>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/कचरा-कशाशी-खातात-1-kachara-kashashi-khatat1-1024x883.jpg"
          alt="कचरा कशाशी खातात?"
          class="wp-image-25250"
          width="266"
          height="229"
          sizes="(max-width: 266px) 100vw, 266px"
        />
      </figure>

      <p>
        व्हॉट्सअ‍ॅप युनिव्हर्सिटीमध्ये भरपूर फिरलेला हा जुनाच चित्रसंवाद. पण
        मनाला चटका लावून जातो, या निमित्तानं विचार करायला भाग पाडतो. खरंच आपण
        कचरावाले आहोत तर मग आपल्या कचर्‍याशी आपलं नातं काय आहे? असं काही नातं
        असतं अशी आपल्याला जाणीव तरी आहे का? कचर्‍याशी नातं ही एक पायरी आणि त्या
        कचर्‍याच्या माध्यमातून दुसर्‍या बाजूला असलेल्या एका चेहरा नसलेल्या
        माणसांच्या गटाशी नातं ही अजून एक पायरी. काय वाटतं आपल्याला या सामाजिक
        उतरंडीबद्दल? कचरा निर्माण करताना, घरात साठवताना, देताना हे आपलेच भाऊबंद
        आपल्या ध्यानीमनी असतात का?
      </p>

      <p>
        सनत गानूच्या ‘शिमगा’ ह्या शॉर्ट फिल्ममध्ये एक संवाद आहे. मध्यमवर्गातले
        एक काका त्यांच्या सोसायटीतला कचरा साफ करणार्‍या मावशींना अधिकारवाणीनं
        म्हणतात, ‘‘तू गोळा केलास म्हणून तुझा झाला का तो कचरा? तो आमचा कचरा आहे,
        आम्ही त्याचे काहीही करू.’’ घरची चूल आणि बंब पेटवण्यासाठी तिनं महिनाभर
        कचर्‍यातून वेचून वेचून गोळा केलेल्या शेंड्या होळीच्या रात्री मुलं जाळून
        टाकतात; तिला कुठलीही कल्पना न देता, असा तो प्रसंग. तिच्या सगळ्या
        प्रयत्नांवर आणि पुढच्या काही दिवसांच्या बेगमीवरही पाणी फिरतं. प्रेक्षक
        म्हणून आपल्या मनातही एक संवाद आकार घेतो. त्या काकांना म्हणावंसं वाटतं,
        ‘तो तुमचा कचरा आहे ना, तुम्ही त्याचं काहीही कराल ना, मग करा ना काय ते
        व्यवस्थापन तुमचं तुम्ही. कशाला नेमली आहेत माणसं त्याच्यासाठी. तुम्हीच
        निर्माण केलेल्या कचर्‍याच्या तावडीतून सुटायला तुम्हाला ज्यांची मदत
        लागते, त्यांनाच तुम्ही असं बोलता, वागवता?’ हा प्रसंग जसा खरा घडला होता
        तसे अनेक बोचणारे प्रसंग आपल्या आजूबाजूला कचर्‍याभोवती घडत असतात. ते
        दिसायला, त्याची टोचणी लागायला मन मात्र संवेदनशील हवं.
      </p>

      <p>(शिमगा शॉर्ट फिल्म: https://www.youtube.com/watch?v= cNTl4XCgXmE)</p>

      <p>
        ही संवेदनशील मनं निर्माण करण्याची जबाबदारी पालक, शिक्षक आणि मुलांसोबत
        असणार्‍या सगळ्या प्रौढांची आहे. पण तसं करण्यासाठी मुळात या प्रौढांची मनं
        तशी हवीत ना? कचर्‍याच्या बाबतीत मोठी माणसंच पुरेशी संवेदनशील नसतात, हे
        वरच्या दोन प्रसंगांतून तर दिसलंच; अजूनही माझे काही वैयक्तिक अनुभव
        तुम्हाला सांगते.
      </p>

      <p>
        आम्ही आमचा कचरा प्रयत्नपूर्वक स्वच्छ ठेवतो. माझं हे ‘फॅड’ आईबाबांच्या
        घरात सुरू झालं. तेव्हा विशेषतः मोठी माणसं माझं सांगणं फारसं मनावर घेत
        नसत. पण आमचं घर झाल्यावर, जोडीदार आणि मी कचर्‍याचं वर्गीकरण, ओला कचरा
        घरातच जिरवणं हे सहजच करू लागलो. मूल जन्माला येईपर्यंत आम्ही त्यात इतके
        ‘प्रो’ झालेलो होतो, की आमच्या बाळानं नेहमी ‘स्वच्छ’ कचराच पाहिला.
        वेगवेगळ्या प्रकारचा कचरा एकत्र करून टाकायचा असतो ही संकल्पनाच त्याला
        माहीत नव्हती. पुढे वयाच्या पाचव्या वर्षी सुहृदनं त्याच्या बालवाडीच्या
        वर्गातल्या एका प्रकल्पासाठी ‘कचरा’ हा विषय घेतला आणि त्यावर कचर्‍याचे
        प्रकार आणि वर्गीकरण सांगणारा व्हिडिओ स्वतः तयार केला; अर्थात, पालकांच्या
        मदतीनं.
      </p>

      <p>
        ‘स्वच्छ कचरा’ ही संकल्पनाच मला खूप आवडते. कचरा या शब्दाला जोडून येणारे
        घाण, वास वगैरे शब्द सोडून ‘स्वच्छ’ हे कचर्‍याचं विशेषण होणं मला संगीतमय
        वाटू लागतं. तुम्ही कधी जंगलात किंवा साधं टेकडीवर गेलाय का? तिथे मातीवर
        पालापाचोळ्याचे थरावर थर साचलेले असतात. रोजचा पडणारा पालापाचोळा एकावर एक
        साठत जातो आणि मातीच्या संपर्कात असणार्‍या खालच्या थराची माती होत राहते.
        हे चित्र जीवनाची चक्रीयता दाखवतं. आता याच चित्रात फक्त एक गोष्ट वाढवू
        या. आणि तशी ती आपल्या आजूबाजूला अनेकदा दिसतेही. या पालापाचोळ्यावर एक
        चकचकीत, भडक रंगाचं, कुठल्यातरी खाद्यपदार्थाचं वेष्टण येऊन पडलं की कसं
        दिसतं? खरं तर त्या अख्ख्या चित्रात कचरा काय तो ती एकच गोष्ट असते. पण
        त्याच्यामुळे तो सगळा भागच कचरामय आहे असा आभास निर्माण होतो. यातूनच
        कचर्‍याची स्वच्छता ही संकल्पना उदयाला आली. जोवर सगळा कचरा एका प्रकारचा
        आहे आणि त्यामुळे त्याचं पुढे जे होणं अपेक्षित आहे ते विनाअडथळा होतं आहे,
        तोवर तो कचरा स्वच्छ आहे. इथे तर पालापाचोळा हा रूढार्थानं कचरा नाहीच. आपण
        माणसांनी त्याला कचरा बनवलंय; पण आपण निर्माण केलेल्या, न कुजणार्‍या, माती
        होत नाही अशा कचर्‍याबद्दलही ते तितकंच खरं आहे.
      </p>

      <p>
        खाद्यपदार्थांची प्लास्टिकची वेष्टणं धुऊन कोरडी करून त्यापासून ‘सूत
        कातून’ वेगवेगळ्या उपयुक्त वस्तू बनवण्याचा एक नवाच प्रकल्प पुण्यात काही
        वर्षांपूर्वी सुरू झाला (https://www.recharkha.org). हा सरकारी प्रकल्प
        नव्हे. सुजाण, कल्पक डोक्यातून आलेली ही कल्पना एका व्यवसायाच्या रूपात उभी
        राहिली आहे. एकलवापर प्लास्टिकच्या (single use plastic) स्वच्छ
        कचर्‍यापासून बराच काळ उपयोगी पडणार्‍या वस्तू म्हणजे कचर्‍याला फक्त
        पुनर्जन्म नव्हे, तर अधिक पुण्यशाली जन्म मिळाल्यासारखं आहे. काही नागरिक
        अशा प्रकारचं स्वच्छ प्लास्टिक ह्या उद्योगाच्या जागेवर नेऊन देतात.
        अर्थात, काही काळ हा कचरा घरात साठवावा लागतो खरा; पण स्वच्छ असेल तर तो
        जागा घेतो या पलीकडे तशी काही अडचण नसते. घाण तर नसतेच नसते.
      </p>

      <p>
        पहिल्यांदा हा व्यवसाय पाहिला तेव्हा त्याबद्दल माझं मत फारसं चांगलं झालं
        नाही. अशा प्रकारचे उद्योग सुरू करून आपण प्लास्टिकच्या वापराला उत्तेजनच
        देत आहोत असं वाटलं. पुढचा काही काळ मी माझ्याच प्लास्टिक-वापराकडे बघत
        होते. एखादा पदार्थ प्लास्टिकमध्ये मिळतोय म्हणून मी तो विकत घेतला नाही,
        खाल्ला नाही असं कितीदा झालं ते बघितलं. असं करणारी माणसं मला माहीत आहेत.
        पण मला हा बदल करणं शक्य झालं नाही. त्यासाठीचे पर्यायी मार्ग दरवेळी
        वापरताही येत नव्हते. किराण्याचं दुकान बदलणं, शेतकरी-बाजारामध्ये जाणं,
        खाद्यपदार्थांचा ब्रँड बदलणं इत्यादी बदल सहज घडून येत नव्हते. मनात असलं
        तरी सगळं जुळवून आणणं जमत नव्हतं. मग निर्माण होणारा प्लास्टिकचा स्वच्छ
        कचरा महिना-दोन महिन्यांतून त्यांच्याकडे नेऊन देणं हळूहळू मान्य झालं आणि
        जमूही लागलं. (या निमित्तानं, तुम्हीही प्लास्टिकचा कचरा धुऊन वाळवून
        यांच्याकडे पाठवणार असलात तर छानच होईल हे सुचवण्याची मी इथे संधी
        घेते.)&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        मुळात प्लास्टिकची वेष्टणंच नकोत म्हणून वेगवेगळ्या लोकांनी वेगवेगळे
        प्रयत्न केले आहेत. जुन्या संकल्पना नव्या आणि आकर्षक ‘वेष्टणात’ घेऊन
        ‘अद्रिश’ (adrish, अदृश्य अशा अर्थानं) म्हणून एक दुकान अवतरलं आहे
        (www.adrish.co.in). कचरा अदृश्य करणारं हे दुकान कुठलीही गोष्ट
        प्लास्टिकच्या पिशवीत देत नाही. ते म्हणतात, तुम्ही तुमच्या कापडी पिशव्या
        घेऊनच या. पूर्वी, म्हणजे साधारण 25-30 वर्षांपूर्वी, आपण दुकानातून डाळ,
        तांदूळ, साखर वगैरे कापडी पिशवीत घ्यायचो आणि घरी येऊन डब्यांमध्ये ओतायचो,
        तोच हा प्रकार. हवं तर थेट घरचे डबेच पिशव्यांमध्ये भरून घेऊन जाता येतात.
        जरा अडचणीचं होतं खरं; पण थोडी वैयक्तिक अडचण स्वतःसकट सर्वांसाठीची
        पर्यावरणाची अडचण सोडवत असेल, तर प्रत्येकानं थोडी तोशीस सहन करायला काय
        हरकत आहे? अद्रिशमधून सगळी खरेदी करणं प्रत्येकाला शक्य होईलच असं नाही. पण
        आपल्या नेहमीच्या दुकानदारानं एकदा दिलेल्या पिशव्या आपण परत घेऊन गेलो तर!
        म्हणजे त्या पिशव्यांमधून फक्त एकदाच माल घरी येण्याऐवजी चार, पाच, सहा
        वेळाही किराणा घरी येऊ शकतो. तेवढ्या पिशव्या तरी कमी वापरल्या
        जातील!&nbsp;
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/कचरा-कशाशी-खातात-2-kachara-kashashi-khatat2.jpg"
          alt="कचरा कशाशी खातात?"
          class="wp-image-25251"
          width="285"
          height="227"
          sizes="(max-width: 285px) 100vw, 285px"
        />
      </figure>

      <p>
        ‘रिफिलेबल स्टोअर’नं (https://www.refillable.store/) बाटल्यांच्या
        पुनर्वापरावर भर दिला आहे. वेगवेगळ्या प्रकारच्या स्वच्छतेसाठी लागणारे
        साबण / रसायनं यांसाठी प्रत्येक वेळी वेगळी बाटली न घेता आधीच्याच बाटलीत
        ते द्रावण भरून घेण्यासाठी त्यांनी घरोघरी जाणारी गाडी तयार केली. त्यात
        वेगवेगळ्या ड्रमांमधून ही रसायनं / साबण साठवलेले असतात. प्रत्येक ड्रमाला
        नळ असतो. आपल्याला हवा तो साबण ते आपल्याच जुन्या बाटलीत भरून देतात.
        तेवढीच एक बाटली दरवेळी कचर्‍यात जायची वाचते.
      </p>

      <p>
        हे सगळं झालं डोळ्याला दिसणार्‍या कचर्‍याविषयी. सांडपाणी हे कचर्‍याचंच
        भावंड! घराघरातून स्वच्छतेसाठी वापरली जाणारी रसायनं, साबण, सांडपाण्याच्या
        रूपात बाहेर पडतात. पाण्याचं सांडपाणी व्हायला काही सेकंदांचा अवधी पुरतो;
        मात्र त्याचे परिणाम फक्त माणसांनाच नाही तर अख्ख्या सजीवसृष्टीला पुढचा
        अनेक काळ सहन करावे लागतात. याला पर्याय काय? स्वच्छता करता येईल आणि तरीही
        हानिकारक नसतील अशा रसायनांचा उपयोग! पुण्यातल्या राष्ट्रीय रसायन
        प्रयोगशाळेतील (NCL) शास्त्रज्ञ डॉ. प्रमोद मोघे ह्यांनी असे पर्याय
        बाजारपेठेत आणण्यासाठी प्रयत्न केले आहेत. विज्ञानाचा उपयोग निसर्गावर मात
        करण्यासाठी होण्यापेक्षा, निसर्ग आणि पर्यायानं आपल्याला शाबूत ठेवण्याचं
        हे एक चांगलं उदाहरण आहे.&nbsp;
      </p>

      <p>
        कचर्‍याचं वर्गीकरण ही संकल्पना उदयाला येऊन कमीतकमी 20 वर्षं होऊन गेली.
        पण अजूनही आपण तिथेच अडकलेले आहोत. अजूनही ओला कचरा आणि सुका कचरा म्हणजे
        नेमकं काय हे सर्वसामान्यांना कळलेलं दिसत नाही. त्याची सगळ्यात सोपी
        व्याख्या म्हणजे ज्याची कुजून माती होते तो ओला कचरा आणि ज्याची सहजपणे,
        साधरणपणे वर्षभरात, कुजून माती होत नाही तो सुका कचरा. मग घरातले केरवारे
        केल्यावर जमा होणारा कचरा, ज्यात जास्त करून धूळ, माणसांचे आणि पाळीव
        प्राण्यांचे केस असतात, ते कुठे टाकाल? सुक्यात की ओल्यात? हा कचरा कोरडा
        दिसत असला, तरीही त्याची माती होते ह्या नियमानुसार तो ओल्या कचर्‍यात
        टाकायला हवा. हा गोंधळ अनेक घरांमधून दिसतो म्हणून हे उदाहरण मुद्दाम
        घेतलं. ह्या छोट्याशा गडबडीमुळे होतं असं, की कागद, प्लास्टिक, धातू, काच
        ह्यासारखा एकत्र जमा केलेला इतर कोरडा कचरा अस्वच्छ होतो. त्याच्या
        पुनर्वापरामध्ये अडथळे येतात. असाच गोंधळ उडवणार्‍या अजून काही गोष्टी
        म्हणजे नारळाच्या शेंड्या, करवंटी, केस, अंड्यांची टरफलं. हे सगळं दिसत
        कोरडं असलं तरीही ते ओल्यातच जायला हवं कारण त्याची माती होणार असते. मात्र
        ह्या ओल्या कचर्‍याचा श्वास गुदमरून टाकणारा प्लास्टिकसारखा कोरडा कचरा
        मध्ये मध्ये आला नाही तरच ही माती होणं शक्य होतं.
      </p>

      <p>
        आठवडाभर काम करून थकून जाणारी आपली पिढी ‘निसर्गात जायला आवडते’ म्हणून
        जऽऽरा ‘लाँग वीकएंड’ आला की शहराबाहेर धाव घेते. तिथे बिस्लेरीच्या
        बाटल्यांमधून पाणी पिते. बाटल्या तिथेच सोडून येते. जाता येता दिसणार्‍या
        कचर्‍याच्या ढिगांवर वक्तव्य करते आणि शहरात परत येऊन घाण्याला जुंपते.
        निसर्ग आवडत असेल, तर त्याची सुरुवात स्वतःच्या घरापासूनच होते. तीनच
        गोष्टी करायला लागलो तरीही आपण सगळे निसर्गाचे सच्चे मित्र होऊ –
      </p>

      <p>1. कचर्‍याचं 100 टक्के वर्गीकरण</p>

      <p>2. ओल्या कचर्‍याची घरच्या घरी विल्हेवाट : कंपोस्टिंग, बायोगॅस इ.</p>

      <p>3. घरातील स्वच्छतेसाठी निसर्गस्नेही पर्याय वापरणं.</p>

      <p>
        हा प्रवास मोठा आहे. सवयी बदलण्याचा आहे. ह्या मार्गावर चालताना आलेले
        तुमचे अनुभव जरूर कळवा. त्यातून आणखी लोक प्रेरित होतील.
      </p>

      <p><strong>प्रीती पुष्पा-प्रकाश</strong></p>

      <p>jonathan.preet@gmail.com</p>

      <p>
        पालकनीतीच्या संपादकगटात सक्रिय सहभाग. आपल्या आयुष्याचा नेमका हेतू /
        उद्दिष्ट ह्याचा पर्यावरण, शिक्षण आणि लेखन या माध्यमांतून शोध घ्यायचा
        प्रयत्न करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="कचरा कशाशी खातात?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कचरा कशाशी खातात?",
    english: "",
  },
  short: {
    marathi:
      "प्रीती पुष्पा-प्रकाश व्हॉट्सअ‍ॅप युनिव्हर्सिटीमध्ये भरपूर फिरलेला हा जुनाच चित्रसंवाद. पण मनाला चटका लावून जातो, या निमित्तानं विचार करायला भाग पाडतो....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/कचरा-कशाशी-खातात.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
