import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["जानेवरी-२०२४-masik-article"],
  ],
  content: {
    marathi: `<article
  id="post-24894"
  class="post-24894 post type-post status-publish format-standard hentry category-masik-article category-palakneeti category---masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>स्मिता पाटील</p>

      <p>
        ‘‘काही काही प्रश्न ना कधीच सुटत नसतात. तेव्हा त्यांना बांधून माळ्यावर
        टाकून द्यायचं असतं.’’ शोभाताई एकदा म्हणाल्या होत्या. मनात उमटणाऱ्या अनेक
        प्रश्नांबद्दल त्यांच्याशी बोलताना त्यांनी हे सांगितलं होतं. तेव्हापासून
        एक शांतवन मनाच्या वस्तीला आल्याचा अनुभव आला होता. या त्यांच्या वाक्यानं
        मग अनेक वेळा मला सोबत केली. आजही कित्येक वेळा त्यांच्या या वाक्यानं मला
        शांत केलं आहे.
      </p>

      <p>
        2012 मध्ये सोलापूरमधल्या ‘पाखर संकुल’चा पुण्यात कार्यक्रम होणार होता.
        त्यासाठी प्रमुख पाहुण्या म्हणून शोभाताई भागवत यांना बोलवण्यासाठी आम्ही
        काही जण गरवारे बालभवनला गेलो होतो. ही माझी त्यांच्याशी झालेली पहिली भेट.
        तोपर्यंत त्यांच्या पुस्तकातून त्या अनेकदा भेटल्या होत्या. एवढ्या मोठ्या
        व्यक्तीला भेटायला जायचं याचं दडपण घेऊनच आम्ही शोभाताईंच्या खोलीत प्रवेश
        केला. बऱ्याचदा पुस्तकातून भेटणारी माणसं आणि प्रत्यक्षातली माणसं यांच्यात
        बरंच अंतर दिसतं. काही वेळा आपला भ्रमनिरास होतो. पण शोभाताई पुस्तकात जशा
        भेटल्या अगदी तशाच होत्या. खूप साध्या, सरळ, ‘आपल्या’ वाटणाऱ्या. त्यांची
        पहिली भेट आजही मनावर कोरली गेलेली आहे. या कार्यक्रमाच्या निमित्तानं
        गप्पा मारताना शोभाताई आणि अनिलदादा मिळून चालवत असलेल्या ‘जीवनसाथ अभ्यास
        मंडळा’बद्दल कळलं. त्या महिन्यापासून आम्ही नवरा-बायकोंनी नियमितपणे अभ्यास
        मंडळात जायला सुरुवात केली. बौद्धिक खाद्य पुरवणारं आणि माणूस म्हणून
        समृद्ध करणारं हे अभ्यास मंडळ. आम्ही सहभागी व्हायला लागलो. सुरुवातीला
        अनिलदादा एखादा विषय निवडून त्या विषयाची मांडणी करत आणि मग अन्य सदस्यही
        आपापली मतं मांडत. हे सगळं ऐकताना ही ग्रुप कौन्सिलिंग थेरपी आहे याची
        जाणीव झाली. एखादा प्रश्न फक्त माझा नसून इतरांचापण असू शकतो हे कळलं.
        अनेकांची मतं त्यावर ऐकायला मिळत असत. त्यामुळे एका गोष्टीला अनेक कंगोरे
        असतात हे सापडत गेलं. या सगळ्या चर्चा होत असताना शोभाताईदेखील सहभागी होत
        असत. त्यांची मांडणी खूप वेगळी असे. अशा पद्धतीनंही विचार केला जाऊ शकतो
        असं त्यांचं बोलणं ऐकताना कळायचं. अत्यंत शांत स्वरात खूप वेगळा मुद्दा
        त्या पटकन सांगून जायच्या. त्यांच्या बोलण्यातून दरवेळी काहीतरी नवीन नक्की
        मिळायचं. उगाचच एखाद्या विषयावर बोलायचं म्हणून बोलायचं असं त्यांचं कधीच
        व्हायचं नाही. चर्चेला पूरक आणि समृद्ध करणारं असं त्या बोलायच्या. कधी
        काही गमतीपण सांगायच्या. त्या ऐकताना छान वाटायचं. आमचं आयुष्य बदलण्यात
        जीवनसाथ अभ्यास मंडळाचा खूप महत्त्वाचा वाटा आहे.&nbsp;
      </p>

      <p>
        जीवनसाथच्या कामाच्या काळात शोभाताई आणि अनिलदादा यांच्या सहजीवनाचं दर्शन
        आम्हाला व्हायचं. सहजीवन म्हणजे अगदी एकमेकांसारखं नाही, तर एकमेकांमधल्या
        कमी-अधिक बाजू समजून घेऊन, एकमेकांना पूरक वागणं. त्या दोघांच्या
        वागण्या-बोलण्यातून हे प्रकर्षानं जाणवायचं. कधी न बोलता, कधी बोलून
        एकमेकांची काळजी घेणं, एकमेकांशी सन्मानानं वागणं, शांतपणे बोलणं, समजून
        घेणं, असं उत्तम सहजीवनाचं दर्शन त्या दोघांच्या नात्यामधून झालं. नवरा –
        बायकोमधल्या सशक्त आणि सुंदर नात्याचा मुलांवर आणि एकूण घरावर होणारा
        चांगला परिणाम ध्यानात आला. त्यातून आमचंही सहजीवन अधिक चांगलं होण्यासाठी
        मदत झाली. एकमेकांमधल्या आपल्याला वेगळ्या वाटणाऱ्या गोष्टी इतक्या शांतपणे
        सांगायच्या, हे फार वेगळं होतं. फक्त अभ्यास मंडळाच्या सत्राच्या दिवशीच
        नाही, तर कधीही त्यांचं दार आमच्यासाठी उघडं असायचं. घरी गेलं, की दर वेळी
        त्या काही तरी खाऊ घातल्याशिवाय सोडायच्या नाहीत. आवर्जून लक्षात ठेवून
        काही काही करत राहायच्या.&nbsp;
      </p>

      <p>
        शोभाताई जीवनसाथ अभ्यास मंडळातल्या आम्हा सदस्यांच्या मुलांच्या लाडक्या
        आजी होत्या. मुलांना सोबत घेऊन स्वयंपाकघरात काहीतरी करायचं किंवा काही
        वस्तू बनवायच्या किंवा त्यांना काहीतरी गमतीजमती सांगायच्या. त्यामुळे
        मुलांनासुद्धा शोभाआजीच्या घरी जायला खूप आवडायचं. अनिलदादा गेल्यानंतरच्या
        काळात अन्य सदस्यांच्या घरी अभ्यास मंडळाची सत्रं व्हायला लागली. तरीही
        काही काही गोष्टी मुलांसाठी तयार करून ठेवायच्या, वेगळ्या काढून ठेवायच्या
        आणि आवर्जून फोन करून येऊन जा म्हणायच्या. हे असं आपल्याला लक्षात ठेवून
        काही तरी देणं मुलांना ‘भारी स्पेशल’ वाटायचं. आमचं भावनिक – वैचारिक जग
        शोभाताईंनी समृद्ध केलं. एक जाणतं, समंजस मोठं माणूस कसं असतं हे आम्हाला
        त्यांच्यामुळे कळलं. दुसऱ्याचं वेगळं मतपण त्या खूप शांतपणे ऐकून
        घ्यायच्या, समजून घ्यायच्या. त्यावर मिळणारा त्यांचा प्रतिसादही तितकाच
        समंजस असायचा.&nbsp;
      </p>

      <p>
        जीवनसाथमध्ये वेगवेगळ्या विषयांवरच्या सत्रांबरोबरच सहलीही असायच्या.
        सहलीत&nbsp; मजेसोबतच वेगवेगळ्या विषयांवर मांडणी व्हायची. खेळ खेळता खेळता
        अनेक महत्त्वाच्या विषयांवर बोलणं व्हायचं. ही नुसती सहल न राहता विचारांची
        देवाणघेवाण करणारी यादगार आठवण व्हायची. कधी वेगवेगळी कामं करणाऱ्या
        माणसांच्या मुलाखती व्हायच्या. चांगल्या कामांना – माणसांना एकमेकांशी
        जोडणंही त्या सहज करायच्या. जे जे चांगलं आहे- मग ते काम असो, माणसं असोत;
        त्याबद्दल इतरांना सांगण्याची तळमळ त्यांच्यात नेहमी दिसायची. सहवासात
        येणाऱ्या व्यक्तीचे गुणविशेष इतरांना सांगताना त्यांनी कधी हात आखडता घेतला
        नाही. ‘जीवनसाथ’ हे आमचं हक्काचं घरच होतं आणि हे वाटणं शोभाताईंमुळे
        होतं.&nbsp;
      </p>

      <p>
        सामाजिक पालकत्वाचं एक आदर्श प्रारूप शोभाताईंनी विकसित केलं – त्यांच्या
        आचरणातूनच ते आमच्यापुढे आलं. अनिलदादा आणि शोभाताई यांच्याशी चर्चा होऊन
        ‘मुलांसोबत वाढताना’ हे पालक अभ्यास-मंडळ सुरू करायचं असं आम्ही ठरवलं.
        याचं उद्घाटन या दोघांच्याच हस्ते झालं. वेळोवेळी शोभाताईंचं मार्गदर्शन
        असायचं. मंडळात नवीन काय काय सुरू आहे याबाबत जाणून घेऊन त्याबद्दल कौतुक
        व्हायचं. बालभवनचे पालक, मुलं, आणि त्यांची मुलं, बालभवनच्या ताई, त्यांची
        कुटुंबं, जीवनसाथचे सदस्य, त्यांची कुटुंबं आणि वेळोवेळी संपर्कात आलेली
        कुटुंबं अशा अनेकांसाठी त्या एक उत्तम पालक होत्या. कुठल्याही प्रश्नावर
        आपल्याला आश्वासक उत्तर मिळेल असा विश्वास त्यांच्याशी बोलताना मनात
        असायचा. सगळी मुलं आनंदात वाढावी याबद्दलची प्रचंड कळकळ त्यांच्या मनात
        होती. पण म्हणून मोठ्या माणसांना दोष न देता त्यांची परिस्थिती समजून घेत
        त्या बोलायच्या. त्यामुळे ऐकणाऱ्यालाही दिलासा वाटायचा. मुलांविषयीच्या
        अपार प्रेमापोटी अनेकदा अनेक ठिकाणी त्यांनी गैरसोयींचा, आर्थिक बाबींचा
        विचार न करता प्रवास करून पालकांशी संवाद साधला. तब्येत साथ देत नसतानाही
        अनिलदादा आणि शोभाताईंनी नंतरच्या काळात जळगावात पालक-कार्यशाळा घेतली
        तेव्हा त्यांच्यासोबत काही मांडणी आम्हाला करता आली. आपल्या कर्तृत्वाचं
        दडपण नव्या लोकांना येऊ नये असं त्यांचं वागणं असे. ही गोष्ट त्यांच्याकडून
        शिकण्यासारखी होती. दोघांनी मिळून सुरू केलेल्या एका सुंदर उपक्रमाशी
        तनामनानं बांधील राहून अनेकांचं जगणं त्यांनी बदलवून टाकलं; तेही कोणताही
        उपदेश न करता! असा ‘मिडास टच’ लाभलेल्या शोभाताईंबद्दल किती आणि काय काय
        लिहू? शब्द बापुडे केविलवाणे!
      </p>

      <p>स्मिता पाटील</p>

      <p>smita.patilv@gmail.com</p>

      <p>
        स्वतंत्र पत्रकार व संवादक. ‘पालक अभ्यास मंडळा’च्या संस्थापक संचालक&nbsp;
        आणि पालकनीतीच्या संपादकगटाच्या सदस्य.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti,%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-masik-article"
        data-modified="120"
        data-title="शब्द बापुडे केविलवाणे!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शब्द बापुडे केविलवाणे!",
    english: "",
  },
  short: {
    marathi:
      "स्मिता पाटील ‘‘काही काही प्रश्न ना कधीच सुटत नसतात. तेव्हा त्यांना बांधून माळ्यावर टाकून द्यायचं असतं.’’ शोभाताई एकदा म्हणाल्या होत्या....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
