import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-25663"
  class="post-25663 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-675 category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <h5 class="wp-block-heading"><strong>शलाका देशमुख</strong></h5>

      <p></p>

      <p>
        चार वर्षं लागली मला राफाएल सारखं चित्र रंगवता यायला. मुलांसारखं रंगवता
        यायचं म्हटलं तर आयुष्यच खर्चावं लागेल.
      </p>

      <p>– पाब्लो पिकासो</p>

      <p>
        एकदा शाळेत गेले तर बालवाडीतली मुलं खडू घेऊन हॉलभर रेषा उमटवत फिरत होती.
        मोठमोठे आकार काढून बघत होती. दोन मुलं एका मोठ्ठ्या आकाराच्या आत झोपली
        होती.&nbsp; काय होतं हे? शाळेत येणाच्या आधीच्या वयात त्यांना कधीतरी हे
        उमटवून बघण्याची मजा समजलेली असणार. शाळेत मोठ्ठी जागा आणि खडू हातात
        मिळाल्यावर त्यांनी खोलीभर लांबलचक रेषा काढल्या, मोठमोठे आकार काढले.
        शाळेत ही संधी देणं शक्य होऊ शकतं. अनेकदा मुलांच्या घरात अशी मोकळी जागा
        नसते, पण शाळेत ती असू शकते. बालवाडीतली मुलं पुस्तक वाचताना पाहिली आहेत?
        पुस्तकं बघायला मुबलक वेळ ठेवला, तर रमून जातात त्या जगात.
      </p>

      <p>
        चित्रांचा हा संदर्भ घेऊन चित्रकला-शिक्षणाचा विचार लहान वयापासून केला, तर
        याची जबाबदारी दोघांवर येते – पालक आणि शिक्षक, म्हणजेच शाळा.
      </p>

      <p>
        इथे आपण शाळा या व्यवस्थेचा विचार करू. वरच्या प्रसंगावरून आपल्या सहजच
        ध्यानात येतं, की शाळेत मुलांना बघण्याच्या आणि करून बघण्याच्या वेगवेगळ्या
        असंख्य संधी उपलब्ध करून दिल्या पाहिजेत. शिक्षकाला चित्र काढता येत नसलं,
        तरी अजिबात हरकत नाही. मुलांच्या कृतीला त्यांना दिशा मात्र देता आली
        पाहिजे. वेगवेगळ्या वयाची मुलं चित्र काढत असताना आपली भूमिका ठरवता आली
        पाहिजे. त्यासाठी आधी हे समजून घेतलं पाहिजे, की वेगवेगळ्या वयोगटातल्या
        मुलांची चित्र काढण्यामागची प्रेरणाच वेगवेगळी असते.
      </p>

      <p>
        अगदी लहान वयाच्या मुलांची चित्रं हे त्यांचं ‘एक्स्प्रेशन’ असतं. खडू
        कागदावर उमटतो हे समजल्यावर ते पुन्हापुन्हा करून बघणं, सभोवती असणाऱ्या
        जगाबद्दलची समज, त्याबद्दलचं वाटणं, हे रेषा आणि आकारातून सांगणं असतं.
        खडू, पेन्सिलीचं कोणत्याही पृष्ठभागावर उमटणं आणि हात फिरला की रेषांचं
        बदलणं यात त्यांना गंमत वाटत असली पाहिजे. बालवाडीत येताना मूल उमटण्याचा
        अनुभव घेऊन येतं. माध्यमांची विविधता, निरनिराळं साहित्य, वर
        म्हटल्याप्रमाणे जागा, हे सारं संधी म्हणून शाळेत उपलब्ध असू शकतं. खुल्या
        रेषांपासून बंदिस्त आकारांपर्यंत पोचलेली मुलं बालवाडीत असतानाच आपल्या
        आकारांचं सभोवतालच्या आकारांशी साधर्म्य शोधायला लागलेली दिसतात.&nbsp;
      </p>

      <p>
        पहिली-दुसरीच्या वयात मुलं चित्रातून काही सांगू मागतात. आपण पूर्ण
        कुतूहलानं ते ऐकावं. स्वतःच्याच बोटांतून उतरलेल्या आकारांमध्ये त्यांना
        त्यांच्या मनातल्या असंख्य गोष्टी दिसत असतात किंवा आकार बघून नव्यानं
        सुचायला लागतात. ही गंमत असते. तिथे चित्राबद्दल गप्पा जरूर कराव्यात; पण
        त्या केवळ ‘काय काढलंयस सांग’ अशा प्रश्नात्मक नको. संवाद घडला पाहिजे.
        म्हणजे, ‘तुझी ही नागमोडी रेषा न मला फार आवडली. कशी काढलीस तू?’ मुलांशी
        चित्रातल्या आकारांबद्दल, रंगांच्या छटांबद्दल बोलता येईल. हे चित्राच्या
        माध्यमांबद्दल किंवा त्यातल्या घटकांबद्दल बोलणं मुलं मोठी झाली तरी चालूच
        ठेवता येतं. ‘छान काढलंय चित्र’ या पलीकडे जाऊन आपल्याला काय छान वाटलं हे
        सांगितलं, तर मुलं त्याबद्दल अधिक काही बोलतात. या तिसरी-चौथीतल्या मुलांना
        कौशल्य शिकून घ्यावंसं वाटायला लागतं कारण आता त्यांच्या मनात आकार स्पष्ट
        व्हायला लागलेले असतात. कौशल्य ही तशी हात धरून शिकवण्याची गोष्ट नाही. पण
        मुलांना निरनिराळ्या प्रकारची चित्रं बघायला दिली, त्यातल्या तपशिलांकडे
        लक्ष वेधलं, तर मुलं चित्रं निरखून बघायला शिकतात. गोष्टींच्या
        पुस्तकातल्या चित्रांत फक्त गोष्टीचे तपशील शोधण्यापलीकडे जाऊन चित्रं
        बघतात. चित्र जलरंगात काढलेलं असेल की पेस्टल्सनी याचा अंदाज करून
        सांगतात.&nbsp; म्हणूनच&nbsp; शाळेच्या वाचनालयात अशी वेगवेगळ्या प्रकारची,
        विविध शैलीची चित्रं असणारी पुस्तकं असायला हवीत. चित्रकलेचे काही तास फक्त
        चित्रं बघण्यासाठी राखून ठेवायला हवेत. शिवाय रंग, रेषा, आकारांशी मनसोक्त
        खेळता येईल अशा कृतींचं नियोजन करता येईल.
      </p>

      <p>
        हे झालं साधारण सहावीपर्यंतच्या मुलांबद्दल. त्याहून मोठ्या मुलांच्या
        गटाबरोबर काम करण्याची मजा आणखीन वेगळी. वयात येऊ लागलेली ही मुलं वेगळीच
        ऊर्जा&nbsp; घेऊन येतात. त्यांना सतत काहीतरी आव्हानात्मक हवंसं वाटतं.
        स्वतःच्या प्रत्येक कृतीकडे ती ‘परफॉर्मन्स’ म्हणून बघत असतात. आपलं काम
        चांगलं झालंय की नाही हे ती स्वतःच्या नजरेतून आधी ठरवतात. कागदावरच्या
        त्यांच्या परफॉर्मन्सला उगीच छान म्हटलेलं त्यांना अजिबात आवडत नाही.
        इथपर्यंतचा त्यांचा चित्रप्रवास किंवा दृश्यप्रवास नीट टप्पे घेत झालेला
        असला, तर एक्स्प्रेशन आणि कौशल्य याची छान सांगड घालत ते प्रयोग करून पाहू
        शकतात. आव्हानात्मक प्रयोग करायला त्यांना आवडतं. गटानं काम करणं ही
        त्यांची ताकद असते. सहकार्यानं काम करणं, पर्यावरणपूरक माध्यमांचा शोध
        घेणं, साहित्यापासून मनातल्या कल्पनांचंही ‘शेअरिंग’ करणं, आपल्या गटाचं
        काम करतानाच दुसऱ्या गटाला सहकार्य करणं यासारखी मूल्यं रुजवण्याची ही
        चांगली संधी असते. यातली काही मुलं पुढे आर्ट कॉलेजला गेली, तर त्यांना
        स्वतःची निर्मिती करण्याची गरज भासायला लागते. शाळेतले अनुभव असे विविधांगी
        असले, तर ही निर्मितीची प्रक्रिया सोपी आणि आनंददायी होऊ शकते. प्रयोग करून
        बघण्याच्या वृत्तीची तिथे अधिक गरज असते. निरीक्षणाची, सभोवतालातून
        टिपण्याची सवय असेल, तर वाढलेल्या वयात ‘बघणं’ अधिक विस्तारतं. कल्पनांच्या
        शेअरिंगची सवय चर्चा करण्यात परावर्तित होते. अर्थात, कलेचा अभ्यास मोजकीच
        मुलं करतील; पण शाळेत असं तगडं कलेचं शिक्षण घेतल्यावर बाकीची मुलंही
        आयुष्यात कधीही समोर आलेलं कोणत्याही प्रकारचं चित्र ‘नीट पाहतील’.&nbsp;
      </p>

      <p>
        हा प्रवास, ही प्रक्रिया इथपर्यंत ज्यांनी सहजतेनं आणायला हवी त्यात काही
        पालक असतात. त्यांना मुलांबरोबर काही करून बघावंसं वाटत असतं; पण काय
        करायचं हे माहीत नसतं. आणि दुसरे शिक्षक. त्यांनी शाळेत असताना चित्र
        काढलेलं असतं आणि आत्ता मुलांबरोबर चित्रकलेचा तास घेण्याची वेळ
        त्यांच्यावर आलेली असते. त्यांच्यासोबत वर लिहिलेल्यापैकी काहीच घडलेलं
        नसतं. पण हरकत नाही. ते उत्साही आणि समजून घ्यायला तयार असतील, तर
        मुलांइतकीच आनंदानं ही प्रक्रिया शिकून घेऊ शकतात.
      </p>

      <p>एका छोट्याशा उदाहरणातून हे सांगते.</p>

      <p>
        आपण वाघाचं चित्र काढूया असं दुसरीच्या मुलांनी ठरवलं. या वयातल्या मुलांना
        काहीच अशक्य नसतं या न्यायानं सगळ्यांनी आपापले वाघ काढलेही. पण ते वाघ
        त्यांनाच पटले नाहीत. अशावेळी काय करायचं ते ताईंना माहीत होतं. ती गोष्ट
        प्रत्यक्ष बघायची, अनुभवायची. पण वाघाच्या बाबतीत हे शक्य नव्हतं. मग
        ताईंनी वाघाचे वेगवेगळे फोटो मिळवले. मुलांनी ते नीट बघितले आणि परत वाघ
        काढला. आधीच्यापेक्षा तो त्यांना बरा वाटला. पण निरीक्षण केल्यावर चित्र
        बदलतं हे लक्षात आल्यावर त्यांनी पुन्हापुन्हा फोटो बघितले. ताई म्हणाल्या
        आता अजून काही बघू. त्यांनी वाघाचे व्हिडिओज मुलांना दाखवले. चालणारा वाघ,
        बसलेला वाघ, झोपलेला वाघ, डरकाळी फोडणारा वाघ… चालणाऱ्या वाघाची पाठीची
        रेषा सरळ काढून कशी चालेल? त्यांची रेषा बदलली. बघितलेली निरीक्षणं कागदावर
        उमटवण्याचा आटापिटा सुरू होता.
      </p>

      <p>शिकणं घडत होतं… मुलांचं आणि ताईंचंही…</p>

      <p><strong>शलाका देशमुख</strong></p>

      <p>shalaka.deshmkh@gmail.com</p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चित्र-काढायला-शिकणं-लहान-0-shakalka-deshmukh.jpg"
          alt="चित्र काढायला शिकणं लहानांचं आणि मोठ्यांचं"
          class="wp-image-25664"
          width="56"
          height="69"
        />
      </figure>

      <p>कलाशिक्षण अभ्यासक. दि शिक्षण मंडळ, गोरेगाव या संस्थेत सहकार्यवाह.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="चित्र काढायला शिकणं लहानांचं आणि मोठ्यांचं"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चित्र काढायला शिकणं लहानांचं आणि मोठ्यांचं",
    english: "",
  },
  short: {
    marathi:
      "शलाका देशमुख चार वर्षं लागली मला राफाएल सारखं चित्र रंगवता यायला. मुलांसारखं रंगवता यायचं म्हटलं तर आयुष्यच खर्चावं लागेल. -...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["डिसेंबर-२०२४"],
    TAGS["पालकनीती"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चित्र-काढायला-शिकणं-लहान.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
