import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-25646"
  class="post-25646 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-675 category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चित्रकलेपासून-दृश्यकलेक-0-chitrakalepasun-dushyakalekade.jpg"
          alt="चित्रकलेपासून दृश्यकलेकडे"
          class="wp-image-25647"
          width="288"
          height="353"
          sizes="(max-width: 288px) 100vw, 288px"
        />
      </figure>

      <p>
        कलेचे स्वरूप गेल्या काही वर्षांत प्रचंड बदलत गेले आहे. कलेकडे कसे
        बघायचे, काय समजायचे, काय अ‍ॅप्रिशिएट करायचे हे अनेक जणांना खूप गोंधळात
        टाकणारे मुद्दे आहेत. या संदर्भात एक गोष्ट लक्षात घेतली पाहिजे, की हा बदल
        फक्त कलेतच घडलेला नाही. आपल्या आसपासचे सगळे जगच प्रचंड मोठ्या प्रमाणात
        बदलले आहे. आणि बदलत राहणार आहे. यामध्ये घडलेला एक अत्यंत महत्त्वाचा बदल
        म्हणजे चित्रकलेपासून आपण दृश्यकलेकडे (व्हिज्युअल आर्ट) आलो. या पिढीसमोर
        असणारे प्रश्न, आव्हाने आधीच्या पिढ्यांसमोर असणाऱ्या प्रश्नांपेक्षा,
        आव्हानांपेक्षा खूप वेगळी आहेत. वैश्विक तापमानवाढ, एलजीबीटीक्यू, दूरस्थ
        नाती, हे शब्दही आधीच्या पिढ्यांनी ऐकलेले नव्हते.
      </p>

      <p>
        नवीन तंत्रज्ञान, व्हॉट्सप, इंटरनेट यासारख्या संवादाच्या आधुनिक
        साधनांमुळे सोय झालीय हे खरे; पण नातेसंबंधांमध्येही अनेक मूलभूत बदल घडले.
        मला ह्यामध्ये चांगले वाईट असे काही म्हणायचे नाहीय पण कलाकार या सगळ्या
        बदलांना सामोरा जात असतो. आणि अनेकदा वर्तमानकाळामध्ये कलेतून व्यक्त
        होताना आधीच्या पिढीचे सौंदर्यशास्त्र, कलेचे स्वरूप त्याला तोकडे वाटू
        शकते. यासाठी तो खूप वेगवेगळ्या प्रकारे स्वतःला व्यक्त करू बघतो. त्याची
        प्रत्येक कलाकृती परिपूर्ण असतेच असे नाही. पण हा बदल अपरिहार्य आहे. आणि
        आपल्या आसपास होणाऱ्या सर्वच बदलांशी याचा संबंध आहे, हे आपण एकदा समजावून
        घेतले, तर नवकला समजायला आपल्याला मदत होऊ शकेल.
      </p>

      <p>
        <strong>कला</strong><strong> </strong><strong>ही</strong
        ><strong> </strong><strong>विद्रोही</strong><strong> </strong
        ><strong>असते</strong><strong>&nbsp;</strong>
      </p>

      <p>
        वर म्हटल्याप्रमाणे प्रत्येक पिढी ही आधीच्या पिढीपेक्षा वेगळ्या काळात जगत
        असते. गेल्या काही वर्षांत तर हा बदल फारच झपाट्याने झालेला आहे. त्या त्या
        काळात झालेले मूलभूत संशोधन, लागलेले नवनवे शास्त्रीय शोध, नवीन
        तंत्रज्ञान, बदललेले तत्त्वज्ञान, सामाजिक चळवळी, समाजापुढे असलेल्या
        प्रश्नांकडे बघण्याचा बदललेला दृष्टिकोन याचा जसा आपल्या एकंदर जगण्यावर
        फरक पडतो, तसाच कलाकाराच्या अभिव्यक्तीवरही पडतो. त्यामुळे प्रत्येक
        पिढीनुसार कलाही बदलते. कलेच्या अभिव्यक्तीमध्ये आपल्याला दोन प्रकारचे बदल
        दिसतात. पहिला म्हणजे पूर्णपणे नवीन विषय. अगदी सुरुवातीला धार्मिक
        विषयांवरील चित्रे असायची. त्यापासून ते पिकासोच्या क्युबीझमपासून ते
        आत्ताच्या मांडणीशिल्पापर्यंत आपल्याला हा बदल झालेला दिसतो.
      </p>

      <p>
        दुसरा बदल झाला तो माध्यमांचा. अगदी सुरुवातीला भिंतीवर काढलेली चित्रे,
        पुढे कागद, कॅन्व्हास रंगवण्यासाठी रंग इथपासून ते आत्ता मांडणीशिल्पामध्ये
        दिसणारे लोखंड, आरसे, प्लास्टिक आणि विविध नैसर्गिक घटक एवढा आमूलाग्र बदल
        माध्यमांमध्ये झालेला दिसतो.
      </p>

      <p>
        <strong>कला</strong><strong> </strong><strong>ही</strong
        ><strong> </strong><strong>वर्तमान</strong><strong> </strong
        ><strong>काळाशी</strong><strong> </strong><strong>निगडित</strong
        ><strong> </strong><strong>असते</strong><strong></strong>
      </p>

      <p>
        कलेचे स्वरूप बदलण्यामागे अजून एक घटक महत्त्वाचा आहे तो म्हणजे कला का
        निर्माण करायची याबद्दलची कलाकाराची भूमिका. कलाकारांनी निरनिराळ्या
        कारणांनी, प्रेरणांनी कलेची निर्मिती केलेली आहे. आणि प्रत्येक काळात
        तेव्हाच्या परिस्थितीनुसार ही कारणे, प्रेरणा बदललेल्या आहेत. अगदी
        सुरुवातीला धार्मिक गोष्टी सांगणे ही कला-निर्मितीमागची प्रेरणा होती. त्या
        पुढच्या काळात दस्तऐवजीकरण करणे, आपल्या आसपासचा परिसर, घटना, माणसे,
        राजे-रजवाडे, लढाया यांचे चित्रण करणे ही प्रेरणा होती. जसजसा शास्त्रीय
        दृष्टिकोन बदलत गेला, तसतशी चित्रकलाही बदलत गेली. आपल्याला दिसते ते
        कशामुळे तर प्रकाशामुळे. म्हणजे चित्र रंगवायचे म्हणजे प्रकाश रंगवायचा.
        ‘इम्प्रेशन’ हा एक संपूर्ण नवीन विचार चित्रकलेत आला.
      </p>

      <p>
        अजून एक पैलू बघूया. सर्व समाज एका काळात जगत असला, तरी त्यातल्या प्रत्येक
        व्यक्तीचा जगाकडे बघण्याचा दृष्टिकोन पूर्णपणे वेगळा असतो. ह्या विचारानंतर
        चित्रकला पुन्हा बदलली. एक स्वतंत्र व्यक्ती म्हणून मला माझे स्वतःचे
        ‘एक्स्प्रेशन’ देणे महत्त्वाचे झाले. पुढे पहिल्या-दुसऱ्या महायुद्धांमध्ये
        झालेला प्रचंड विध्वंस, मानवी मूल्यांचा झालेला र्‍हास याचे पडसाद
        चित्रकलेत अत्यंत ठळकपणे उमटले. त्या काळात जे जे सुंदर, कलात्मक म्हणून
        जगन्मान्य होते त्या सर्व गोष्टींचा नवीन चित्रकारांनी त्याग केला. आपले
        तथाकथित सौंदर्यशास्त्र किती खोट्या, भंपक पायावर उभे होते याचा प्रत्ययच
        या चित्रकारांनी दिला. हा निषेधाचा सूर अत्यंत प्रभावी होता. यानंतर मात्र
        चित्रकला आमूलाग्र बदलली.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चित्रकलेपासून-दृश्यकलेक-1-chitrakalepasun-dushyakalekade2-1024x565.jpg"
          alt="चित्रकलेपासून दृश्यकलेकडे"
          class="wp-image-25648"
          width="359"
          height="198"
          sizes="(max-width: 359px) 100vw, 359px"
        />
      </figure>

      <p>
        आता आपला प्रवास चित्रकलेपासून दृश्यकलेकडे झाला आहे. आता आपण जी
        मांडणीशिल्पे बघतो त्यामध्ये स्टील, प्लास्टिक, निऑन लाईट्स, आरसे,
        व्हिडिओज अशा अनेक साधनांचा मुक्तपणे वापर केलेला दिसतो. आताचे कलाकार आपली
        कला सामाजिक चळवळींशीही जोडताना दिसतात. समाजमाध्यमांच्या अतिवापरामुळे
        येणारा बधीरपणा, निष्क्रियता, वैचारिक परावलंबित्व या आताच्या
        प्रश्नांबद्दल ही मांडणीशिल्पे काही म्हणू बघतात असे मला वाटते. ही
        मांडणीशिल्पे आपल्यापैकी प्रत्येकाला अशी दृश्ये, असे अनुभव देतात, जे आपण
        आयुष्यात पहिल्यांदाच अनुभवत असतो. आणि आपल्यालाही ह्या कलाकृतींना
        प्रतिसाद देताना पूर्णपणे नवीन पद्धतीने विचार करावा लागतो. आपल्या
        नेहमीच्या वैचारिक चौकटीचा इथे काही उपयोग होत नाही. एका अर्थाने ही
        मांडणीशिल्पे आपल्याला जागी करतात. आपल्या आसपासच्या जगाचे प्रश्न, विषय
        नव्याने बघण्याची, त्याबद्दल विचार करण्याची संधी देतात. पुढच्या पिढीचे
        विचार, बदल, प्रश्न समजून घेण्याची ही एक सुवर्णसंधी आहे असे मला वाटते.
      </p>

      <p><strong>राजू देशपांडे</strong></p>

      <p>rajuatta@gmail.com</p>

      <p>
        चित्रकार. चित्र काढताना त्यांना वेगवेगळी माध्यमे, शैली ह्यांचा वापर
        करायला आवडते.&nbsp;
      </p>

      <figure class="wp-block-image size-large">
        <img
          decoding="async"
          width="177"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चित्रकलेपासून-दृश्यकलेक-2-raju-deshpande.jpg"
          alt="चित्रकलेपासून दृश्यकलेकडे"
          class="wp-image-25655"
        />
      </figure>

      <ul class="wp-block-list">
        <li>
          <em
            >नेटफ्लिक्सवर उपलब्ध असलेल्या ‘अ‍ॅब्स्ट्रॅक्ट द आर्ट ऑफ डिझाईन’ ह्या
            मालिकेतील ओलाफुरा एलीयासन (Olafur Eliasson) ह्या कलाकारावरील भाग
            जरूर बघावा असा आहे.&nbsp;</em
          >
          <ul>
            <li>
              <em
                >दृश्यकलेची समज वाढवण्यासाठी काही उत्तम फिल्म्स यूट्युबवर उपलब्ध
                आहेत. त्याच्या लिंक इथे देत आहोत.</em
              >
            </li>
            <li><em>https://youtu.be/sngXz55b4bc?si=xSwPp0IrZGRcb6eb</em></li>
            <li><em>https://youtu.be/GRHWCcOktHI?si=RPWi_D2CmhGZ8ItQ</em></li>
          </ul>
        </li>
      </ul>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%a1%e0%a4%bf%e0%a4%b8%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="चित्रकलेपासून दृश्यकलेकडे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चित्रकलेपासून दृश्यकलेकडे",
    english: "",
  },
  short: {
    marathi:
      "कलेचे स्वरूप गेल्या काही वर्षांत प्रचंड बदलत गेले आहे. कलेकडे कसे बघायचे, काय समजायचे, काय अ‍ॅप्रिशिएट करायचे हे अनेक जणांना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["डिसेंबर-२०२४"],
    TAGS["पालकनीती"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चित्रकलेपासून-दृश्यकलेक.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
