import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["फेब्रुवारी-२०२४"],
  ],
  content: {
    marathi: `<article
  id="post-24959"
  class="post-24959 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-648"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>विज्ञान दिन लवकरच येतो आहे.</p>

      <p>
        गेला संपूर्ण महिना उत्सव आनंद जल्लोष साजरा करण्याच्या सूचना होत्या, ते
        वातावरण अनुभवून झाले असले, तर आता २८ फेब्रुवारी विज्ञान दिनाच्या
        निमित्ताने&nbsp; विवेकाची आठवण करूया. आपले रोजचे जगणे विवेकी असावे
        यासाठी विज्ञानाची साथसोबत धरून ठेवावी लागते. आपल्या कुठल्याही कृतीमुळे
        कुणाचेही वैयक्तिक, सामाजिक आणि वैश्विकही काहीही नुकसान कधीही&nbsp; होऊ
        नये याचे भान ठेवणे म्हणजे विवेकी जगणे.
      </p>

      <p>
        आपल्या जगण्याचा पसारा सांभाळत असताना आपण आसपासच्या समाजाच्या रीतीभाती
        खाऊन-पिऊन घेतलेल्या असतात. समाजरीती कुठली कुठली बंधने आपल्यावर घालत
        असतात,&nbsp; त्यांनाही आपण सवयीचे करून घेत असतो. कधीतरी कुणाला ती बंधने
        जरा अधिकच काचतात – आपल्याला किंवा दुसऱ्याला गैरसोयीची वाटतात – तेव्हा ती
        अन्यायाची आहेत की काय असा प्रश्न समोर येतो. मग अनेकदा आपण ते तपासून
        घेतो. अन्यायी असली तर बदलायची तयारी दाखवतो, त्या रीतीला मानवी हक्कांचे
        प्रश्न विचारतो. असे प्रश्न विचारणे, त्यांची उत्तरे शोधणे,&nbsp; ती
        पुन्हापुन्हा तपासत राहणे हीच तर विज्ञानाने दाखवलेली वाट आहे.
      </p>

      <p>
        कोणत्याही प्रश्नाला&nbsp; विचारणे किंवा मनात दाबून टाकणे असे दोन्ही
        पर्याय असतात. यापैकी ते दाबून टाकणे सोपे असते… कारण विरोध करायची भीती
        आणि विचार आणि कृती करायचा आळस. त्यामुळे दाबून टाकायची रीत आपल्या मनाच्या
        अंगवळणी पडते. हे अंगवळणी पडणे इतके प्रभावी असते, की नंतर नंतर प्रश्न
        येतसुद्धा नाहीत मनात. सुखाने प्रवाहात वाहत राहतो आपण. पण त्यामुळे
        पुढच्या पिढ्यांचे आयुष्य भलत्या दिशेने वाहू लागेल ह्याची काळजी मनात
        दाबून ठेवून भागेल का? त्यावर उत्तर शोधायचा विवेक आपल्या पिढीने नाही
        केला, तर… ? विज्ञानाने आणि विवेकाने मनात उभी केलेली ही प्रश्नोत्तरे
        प्रचलित समजुतींना भेदून जेव्हा जेव्हा मांडली जाते , तेव्हाच माणूस&nbsp;
        पुढचा टप्पा गाठतो.
      </p>

      <p>
        माणसाला आयुष्यात केवळ विज्ञान आणि विवेक पुरत नाही. विज्ञानाच्या
        क्षेत्राबाहेरच्या काही गोष्टीही लागतात… अनेक आहेत. प्रेम, भक्ती, कविता
        आणि&nbsp; संगीत-नृत्य-नाट्य-चित्र-शिल्प यातल्या सौंदर्याची जाणीव. हा
        नविज्ञानाचा प्रदेश असतो. थिओडोर अडोर्नो नावाचा विचारवंत म्हणाला होता,
        होलोकॉस्टनंतर कुठलीही कविता लिहिली जाऊ शकत नाही. त्याचं हे वाक्यच मुळी
        एक कविता आहे… होलोकॉस्टचे दु:ख आपल्या ह्रदयापर्यंत पोचवणारी कविता… फार
        सुंदर आहे.
      </p>

      <p>
        कधीकधी नविज्ञानातल्या वाटा निसरड्या होतात. नविज्ञानाची आवश्यकता आणि
        मर्यादा दोन्हीची जाण आणि भान नसेल तेव्हा फार घोळ होतो. विज्ञान मागे पडते
        आणि हे काव्य आहे, ते साहित्य आहे, ते नाट्य आहे हे आपण विसरायला लागतो,
        त्या सौंदर्यात रमतो; तोच मुळी इतिहास आहे असे वाटू लागते. मग विज्ञानाने
        दिलेल्या पुराव्यांकडे दुर्लक्ष होते. मानवी इतिहासाचे भान सुटते. आपल्या
        पायाखालची तेवढीच जमीन आहे असा आपला समज होतो. त्यात विज्ञान नसते; पण
        विज्ञानाची भाषा वापरलेली असते. मात्र त्याची तपासणी करायला, प्रश्न
        विचारायला जागा ठेवलेली नसते. आपण सुरुवातीला बोललो तो रीती-परंपरांचा
        रस्ताही इथे येऊन मिळतो. हा प्रदेश असतो छद्मविज्ञानाचा. ही नविज्ञानाची
        आणि छद्मविज्ञानाची सीमारेषा ओळखली नाही, तर मात्र गुंता होतो. तो सोडवायला
        सततची कसरत तनमनाने करावी लागते.
      </p>

      <p>
        ‘एक लोटा जल, सब समस्या का हल’, रामरक्षा म्हटल्यावर त्याचा सुदृढ वाढीवर
        परिणाम होतो, एका विशिष्ट प्रक्रियेतून नेलेल्या कलशातल्या पाण्यामुळे
        नोकरी, लग्न, आजार, पैसा, कुटुंब, वंध्यत्व, इ. मधील समस्या सुटू शकतात…
        असे मानणे आणि अजून काय काय. दुर्दैवाने ही यादी म्हणजे रामलल्लाच्या
        भक्ताचे – हनुमानाचे शेपूट आहे; ते काही संपणार नाही. त्याच्याकडे उघड्या
        डोळ्यानी जाग्या मनानी आपण बघावे अशी आपली सर्वांचीच एकमेकांना विनंती आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="संवादकीय – फेब्रुवारी २०२४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – फेब्रुवारी २०२४",
    english: "",
  },
  short: {
    marathi:
      "विज्ञान दिन लवकरच येतो आहे. गेला संपूर्ण महिना उत्सव आनंद जल्लोष साजरा करण्याच्या सूचना होत्या, ते वातावरण अनुभवून झाले असले,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
