const articleData = {
  content: {
    marathi: `<article
  id="post-25536"
  class="post-25536 post type-post status-publish format-standard hentry category-647 category-masik-article category-palakneeti category-672 category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        दत्तक घेणं म्हणजे काय असतं? कसं असतं? आपल्या घरात – मनात – आयुष्यात एक
        मूल येणं म्हणजे नक्की काय असतं, या प्रश्नाचा आवाका आपल्या मनाला – अगदी
        आतल्या मनाला एका विलक्षण सुंदर जागी घेऊन जातो. जीवनाच्या आणि त्यातल्या
        प्रश्न-अडचणींसह आनंद-वेदनांच्या स्वीकाराशी आपण पोचतो.&nbsp;
      </p>

      <p>
        स्वतःचं मूल होत नाही, पण मूल तर हवंच आहे, म्हणून दत्तक! अगदी गादीला
        वारस, नाहीतर वंशाचा दिवा म्हणून कुणाला मुलगा हवाच आहे, म्हणून दत्तक! या
        प्रकारच्या दत्तकाचा काळ आता संपत आलाय, आणि मूल म्हणून मूल दत्तक घेणं,
        स्वतःचं मूल असलं तरीही अजून एक मूल दत्तक घेणंही आता सुरू झालं आहे.
        ह्याचं समाजाकडून कौतुक होतं किंवा नाकंही मुरडली जातात. आजच्या टप्प्याला
        बघितलं, तर नाकं मुरडणारे आता थोडे मागे पडलेत आणि कौतुकाकडून सहज
        स्वीकाराकडे समाजाची वाटचाल अगदी हळूहळू होऊ लागली आहे. जसजसं
        दत्तक-पालकत्व स्वीकारण्याचं प्रमाण वाढत जाईल, आणि ते सध्या नक्कीच
        वाढतंय, तशी ही कृती सर्वसामान्य होऊन जाईल. विशेष कौतुकाची राहणार नाही,
        तर स्वाभाविक होऊन जाईल. तो दिवस लवकरच यावा. समाजाच्याच रेट्यानं घडत
        असलेल्या घटनांपायी समाजातली काही मुलं निराधार होत असतील, तर समाजानंच
        त्यांचं पालकत्व घ्यावं हे स्वाभाविकच&nbsp; नाही का!
      </p>

      <p>
        आणि समाज समाज म्हणजे तरी कोण? तुम्ही, आम्ही आणि आपली कुटुंबंच ना? मग
        कुटुंबांनी, तीही चौकोनी किंवा त्रिकोणीच असली पाहिजेत असं नाही, मूल दत्तक
        घेणं आणि निराधार मुलांनी त्यांच्या दत्तक-कुटुंबाच्या माध्यमातून मुख्य
        प्रवाहातल्या समाजाचा भाग होणं गरजेचं आहे. तसं ते कुटुंब बाळाला
        मिळेपर्यंत त्यांच्या आयुष्याला आधार देण्याचं काम सरकारच्या वतीनं संस्था
        करत असतात. ही चांगली गोष्ट असली तरीही त्यात त्यांच्या मर्यादा असतातच.
        त्यामुळे मुलांचा वाढविकास तिथे नीट होत नाही. &nbsp;&nbsp;
      </p>

      <p>
        आजच्या प्रक्रियेत दत्तकेच्छू पालकांना मूल मिळेपर्यंत तीन-चार वर्षंही
        जातात. थोडे कार्यवाहीतले अडथळे, थोडी पालकांची शारीरिक, मानसिक, सामाजिक
        आणि आर्थिक तयारी अशी त्याची वेगवेगळी कारणं आहेत. त्यांचा ऊहापोह अंकात
        आहेच. आणि दुसरीकडे वेगवेगळ्या कारणांनी काही मुलं संस्थांमध्येच राहून
        जातात. त्यांना कुटुंबच मिळत नाही. याचा व्हायचा तो नकारात्मक परिणाम या
        मुलांवर होतो. ही बाजूही आपण वाचू.
      </p>

      <p>
        पालकनीतीच्या संपादक मंडळात अनेक दत्तक-पालक आहेत. अगदी तीस वर्षांपूर्वी
        ‘कारा’ ही आज असलेली दत्तकप्रक्रियेच्या नियमांची चौकट नव्हती तेव्हाचेही
        आणि अगदी ताज्या दमाचे म्हणावेत असेही. काही प्रक्रियेत आहेत. इथे अनेक
        दत्तक-पालक असले, तरी सगळे नाहीत. त्यामुळे अगदी संपूर्ण समाजाचं प्रतिबिंब
        नसलं, तरीही समाजातली विविधता इथेही आहे. त्यातूनच विचारांची एक गोधडी तयार
        होते. सुईदोरा दोन-चार जणांच्या हातात आलटून पालटून असला, तरी गोधडीचं
        श्रेय फक्त त्यांनाच नसतं. ते असतं तिच्या रंगीबेरंगी, अनुभवांनी मऊ
        झालेल्या कापडांना, या रंगांना उठाव आणणार्‍या पांढर्‍या धाग्याला,
        त्याच्या मुंग्यांसारख्या सरळच्या सरळ रांगांना आणि त्यात गुंफलेल्या
        आठवणींना; आणि श्रेय असतं ते मऊपणात मिळून आलेल्या उबेमध्ये. या उबेशी आपण
        पोचलो की मगाशी सांगितलेला स्वीकाराचा सुंदर क्षण पदरात पडतो.
      </p>

      <p>
        समाजात दत्तकाचं जे प्रमाण सध्या दिसतं, त्या मानानं या गटात ते दहापट तरी
        अधिक आहे. ते तसं असणं आणि ही मंडळी पालकनीती-मित्रपरिवारामध्ये असणं हेही
        स्वाभाविकच आहे. असं असताना ‘दत्तक’ हा विषय दिवाळी अंकासाठी उचलून धरला
        गेला नसता तरच नवल! अर्थात, खूप खूप आधी ‘दत्तक’ हा विषय होऊन गेला आहेच;
        फक्त दिवाळी अंकासाठी नाही, तर छोट्या-साध्या अंकाचा विषय म्हणून. पण आता
        नव्या काळात, विस्तारलेल्या गटाच्या नव्या नजरेतून, विस्ताराने, परत एकदा!
      </p>

      <p>
        अनेक दत्तक-मुलांनी आणि दत्तक-पालकांनी यात आपापले अनुभव सांगितले आहेत.
        त्यापैकी बरेचसे अनुभव सकारात्मक आहेत. वाचकांसमोर चांगलं-चांगलंच मांडावं
        असं काही आमच्या मनात नसतानाही तसं झाल्यासारखं आम्हालाच वाटू लागलं.
        तेव्हा एक लक्षात आलं, की कुठलंही आयुष्य, दत्तक असलेलं किंवा नसलेलं,
        थोड्या-फार, कमी-जास्त खाचखळग्यांनी भरलेलं असतं; तसं यांचंही आहेच. त्या
        खाचखळग्यांतून जाणं चालूही आहे, पण त्याचसोबत दत्तक-प्रक्रियेतून आलेला एक
        अधिकचा आनंद ते कृतज्ञतापूर्वक जाणतात. ही कोणा एकाप्रतीची कृतज्ञता नव्हे,
        तर हे आपल्या जीवनात घडून यावं याबद्दलची कृतज्ञ जाणीव आपल्याला त्यांच्या
        अनुभवकथनात दिसते.
      </p>

      <p>
        दत्तक घेतल्यानं त्या मुलाच्या आयुष्यात आणि दत्तक-कुटुंबात निर्माण होणारा
        गुंता काही कमी नसतो. पण कुटुंबाशिवायच्या आयुष्यातली असुरक्षितता,
        प्रेमाचा अभाव पाहिला आणि कुटुंबात गुंत्यासोबत निर्माण झालेला अनुपम सुंदर
        आनंद पाहिला, की वाटतं संस्थेपर्यंत पोहोचलेल्या प्रत्येक निराधार मुलाला
        स्वतःचं, प्रेमाचं कुटुंब मिळावं इथपर्यंत पोचणं, हे समाज म्हणून आपलं
        ध्येय असेल; पुढच्या काही दशकांसाठी तरी!
      </p>

      <p>
        यासाठी शक्य ते करण्याची ताकद आपल्याच हृदयात आणि हातात आहे. समाज म्हणून
        समृद्ध होत जाण्याची हीच संधी आहे.
      </p>

      <p>
        लेखक, चित्रकार, जाहिरातदार आणि अंकाच्या निर्मितीत योगदान देणार्‍या
        सगळ्यांचे पालकनीतीच्या वतीने मन:पूर्वक आभार आणि दिवाळीच्या शुभेच्छा!
      </p>

      <p>
        <em
          >या अंकाचे एकीकडे काम करत असतानाच वर्तमानपत्रात बातमी आली. आठ
          वर्षांच्या मुलाला आईने अनाथाश्रमात ठेवले होते. ती अधूनमधून मुलाला
          भेटायलाही यायची. आईने त्याला आपल्या बरोबर न्यावे ही त्याची विनंती तिला
          मान्य करता आली नाही. आई त्याला आपल्याबरोबर घेऊन गेली नाही. चिमुरड्याला
          हा आघात सहन करणे शक्य झाले नाही आणि त्याने आत्महत्या केली. मुले सहसा
          आत्महत्या करत नाहीत. आत्महत्येला लागणारा धीर त्यांच्या चिमुकल्या मनात
          नसतो. हा प्रसंग आपल्या समजुतींपलीकडे आपल्याला व्याकूळ करून सोडतो आहे.
          या अंकात व्यक्त केलेल्या आशावादाच्या पडद्यापलीकडूनही ह्या प्रसंगाकडे
          आपल्याला बघवत नाही. आपल्या मनाबुबुळांच्या ठिकर्‍या उडतात.</em
        >
      </p>

      <p><strong>संपादक&nbsp;&nbsp;</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%9c,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="संवादकीय – ऑक्टो-नोव्हें २०२४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – ऑक्टो-नोव्हें २०२४",
    english: "",
  },
  short: {
    marathi:
      "दत्तक घेणं म्हणजे काय असतं? कसं असतं? आपल्या घरात - मनात - आयुष्यात एक मूल येणं म्हणजे नक्की काय असतं,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
