import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-25173"
  class="post-25173 post type-post status-publish format-standard has-post-thumbnail hentry category-647 category-masik-article category-palakneeti category-656"
>
  <img
    width="895"
    height="573"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/लोक-काय-म्हणतील-0-Lok-kaay-mhantil-2-1024x656.jpg"
    class="aligncenter wp-post-image"
    alt="लोक काय म्हणतील?"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <h4 class="wp-block-heading">शुभम शिरसाळे</h4>

      <p>
        चोपडा शहरात उत्तरेला रामपुरा नावाची भिल्ल-वस्ती आहे. पत्र्याच्या घरात
        राहणारी, शेतमजुरी, गवंडीकाम यांसारख्या कामातून उदरनिर्वाह करणारी ही साधी
        माणसं. वस्तीत बर्‍याच प्रमाणात अंधश्रद्धा आणि व्यसनाधीनता पाहायला मिळते.
      </p>

      <p>
        या वस्तीत मी वर्धिष्णू संस्थेच्या आनंदघर उपक्रमामार्फत पहिली ते
        चौथीतल्या मुलांना शिकवतो. एके दिवशी वस्तीत गेलो, मुलांना बोलवू लागलो, तर
        काही मुलं वस्तीतल्या मंदिराजवळ गोट्या खेळत असलेली दिसली. थोडं पुढे गोपू
        (नाव बदलले आहे) मंदिराच्या ओट्यावर बसलेला दिसला. बाजूला नेहमीचा पत्ते
        खेळणार्‍या काकांचा गट बसला होता. मंदिर आणि आजूबाजूचा परिसर छान भरलेला
        होता. सगळीकडे खेळीमेळीचं वातावरण होतं.
      </p>

      <p>
        मी गोपूला हाक मारली. पण त्याला काही ऐकू गेलं नसावं. त्यानं माझ्याकडे
        बघितलं नाही. तो तिथे ओट्यावर काहीतरी करत बसलेला होता. मी मागून पाहत
        असल्यामुळे मला नेमकं समजलं नाही. थोडं पुढे जाऊन समोरून बघितलं तर काय!
        गोपू ओठांना लिपस्टिक लावत होता! मला थोडं हसू आलं.
      </p>

      <p>मी त्याला विचारलं, ‘‘काय रे गोपू, काय करतोय?’’</p>

      <p>‘‘लाली लाई र्‍हायनू दादा’’ (लाली लावतोय), गोपू म्हणाला.</p>

      <p>मग मी त्याला विचारलं, ‘‘कुठं भेटली ही लाली तुला?’’</p>

      <p>
        त्यावर गोपू म्हणाला, ‘‘मनी बहीण जत्रा माई लयेल शे, तीनाकडून लीनी मी.’’
        (माझ्या बहिणीनं जत्रेतून आणली आहे, तिच्याकडून घेतली मी.)
      </p>

      <p>आणि तो लिपस्टिक लावतच राहिला!</p>

      <p>
        गोपूचं हे वागणं मला खूप विचार करायला लावणारं होतं. कारण तो चौकाच्या जागी
        बसला होता. सगळ्यांनी त्याला लिपस्टिक लावताना बघितलं होतं; पण कुणीही हसत
        नव्हतं. सगळे नेहमीप्रमाणे वागत होते. हा मुलगा काहीतरी वेगळं, फक्त
        स्त्रियांनीच करावं असं, पुरुषांच्या विरोधातलं असं काही करतोय, असा
        कुठलाही भाव तिथं पत्ते खेळणार्‍या लोकांच्या, आजूबाजूच्या मुलांच्या आणि
        इतर लोकांच्या चेहर्‍यावर जाणवत नव्हता. हे सगळं बघून मला खूप आश्चर्य
        वाटलं. कारण मी ज्या समाजात राहतो तिथं काही गोष्टी ठरलेल्या किंवा
        विभागल्या गेलेल्या आहेत – म्हणजे या विशिष्ट गोष्टी फक्त स्त्रियांनी
        किंवा फक्त पुरुषांनीच कराव्यात, असं. स्त्री-पुरुष भेद खूप सहजपणे
        जाणवणार्‍या समाजात मी राहतो. मी म्हणतो खरं, की मी वस्तीतल्या मुलांना
        शिकवतो; पण वस्तीतलं हे चित्र पाहिल्यानंतर मला कळलं, की खरं तर या
        लोकांकडून आपल्यालाच शिकण्याची गरज आहे. ‘लोक काय म्हणतील?’ ह्यातले लोक
        कोण आहेत ह्यावर ते काय म्हणतील ते अवलंबून आहे. जितक्या जास्त प्रकारचे
        लोक मला समजतील तितका जास्त मी समजूतदार होईन. ही सोपी पण खूप खूप
        महत्त्वाची समज मी माझ्या पुढच्या पिढीपर्यंत नक्की पोचवणार!
      </p>

      <p><strong>शुभम शिरसाळे</strong></p>

      <p>shirsaleshubham@gmail.com</p>

      <p>
        वर्धिष्णू संस्थेतर्फे चोपडा शहरातील रामपुरा वस्तीत सुरू असलेल्या
        आनंदघरात शिकवतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa"
        data-modified="120"
        data-title="लोक काय म्हणतील?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "लोक काय म्हणतील?",
    english: "",
  },
  short: {
    marathi:
      "शुभम शिरसाळे चोपडा शहरात उत्तरेला रामपुरा नावाची भिल्ल-वस्ती आहे. पत्र्याच्या घरात राहणारी, शेतमजुरी, गवंडीकाम यांसारख्या कामातून उदरनिर्वाह करणारी ही साधी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["जून-२०२४"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/लोक-काय-म्हणतील.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
