import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-25777"
  class="post-25777 post type-post status-publish format-standard hentry category-676 category-masik-article category-palakneeti category-671 category-681"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="275"
          height="300"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पूर्वा-आणि-मन्शा-0-purva-ani-mansha-275x300-1.jpg"
          alt="पूर्वा आणि मन्शा"
          class="wp-image-26991"
          style="width: 137px; height: 150px"
        />
      </figure>

      <p>
        <strong>पूर्वा</strong><strong> </strong><strong>खंडेलवाल</strong
        ><strong></strong>
      </p>

      <p>
        मी पूर्वा. कलाशिक्षक, संशोधक आणि मन्शाची एकल पालक. मन्शा लवकरच पंधरा
        वर्षांची होईल. तिच्याबरोबर मीही रोज थोडीथोडी शहाणी होत जाते आहे. मात्र
        या प्रवासात माझ्या ‘स्व’च्या शोधाची मोठी भूमिका आहे.
      </p>

      <p>
        माझ्या मुलीचा, मन्शाचा – ऑटिझम / स्वमग्नता किंवा आत्मकेंद्रीपणाच्या
        स्पेक्ट्रममध्ये समावेश होतो. तिला तिच्या विशिष्ट पद्धतीनेच गोष्टी
        करायच्या असतात. (मी जेव्हा याचा नीट विचार करते, तेव्हा मला जाणवते, की
        आपण सगळे खरे तर आत्मकेंद्रीपणाच्या स्पेक्ट्रममध्ये असतोच. उदा. आपणही
        नेहमी आपल्याच विशिष्ट पद्धतीनेच वागतो. ती पद्धत आपल्याला मुळीच बदलायची
        नसते.) एक गोष्ट फार चांगली आहे, की मन्शाला लोकांशी बोलायला, गोष्टी
        सांगायला आवडते, नवीन ओळखी करून घ्यायला, गप्पा मारायला आवडतात. आम्हाला
        दोघींना प्रवास करण्यात, नवी ठिकाणे बघण्यात, गाणी म्हणण्यात, संगीत
        ऐकण्यात, कलाकुसर करण्यात फार मजा येते. या सगळ्यासह वेगवेगळे उद्योग करत,
        धाडसे करत आम्ही समृद्ध सुंदर आयुष्य जगतो आहोत. मात्र या टप्प्यावर
        पोचायला मला वर्षानुवर्षे लागली.
      </p>

      <p>
        काही काळापूर्वी मी स्वतःपासूनच तुटले होते… सतत सैरभैर, संतप्त, अस्वस्थ,
        घाबरलेली, भित्री, कशाचीच खात्री नसलेली, चिडखोर, अस्थिर असायचे. आपले
        वागणे सतत बरोबरच असायला हवे, आपल्याकडून काहीही निसटून जाऊ नये, मन्शाला
        प्रत्येक उत्कृष्ट डॉक्टरांकडे घेऊन जावे अशा प्रयत्नात मी असायचे. तिला
        ‘योग्य’ मार्गावर आणण्याचा तो माझा प्रयास होता. वास्तव होते तसे मला
        स्वीकारता आलेले नव्हते. माझ्या अतिविचारांच्या गुंत्यात मी फसत चालले
        होते. कुणीही काहीही म्हणाले तरी माझा तोल जाई. मनातल्या मनात मन्शाची
        तुलना इतर मुलांशी चालू होई. ती त्या मुलांसारखीच असायला हवी, त्यांच्याशी
        तिची मैत्री व्हावी, त्या गटात ती सहभागी असावी… याचा प्रयत्न चालू राही.
      </p>

      <p>
        ते घडत मात्र नसे. परिणाम असा व्हायचा, की दुःख, एकटेपणा, निराशा आणि
        असहायता यांनी मन भरून जायचे.
      </p>

      <p>
        एका टप्प्यावर माझ्या लक्षात आले, की माझ्या या अवस्थेमुळे मन्शाला त्रास
        होतो आहे. तिला माझा काही उपयोगच नाही. ती सैरभैर होते आहे, तिला जास्त
        फीट्स यायला लागल्या आहेत. (मन्शाला जन्मापासूनच हायपरइन्श्युलिनिझम
        हायपरअमोनिया हा दुर्मीळ विकार आहे. परिणामी तिला फीट्स येतात.)&nbsp;
      </p>

      <p>
        जेव्हा जेव्हा मी शांत नसेन, त्रासलेली असेन तेव्हा तेव्हा रात्री तिला फीट
        यायची. मी ताणात असले, की तिचेही वागणे कठीण, माझी अधिकच परीक्षा बघणारे
        व्हायचे. हे इतके वाढत गेले, की मी निराशा आणि भीतीच्या गर्तेत जायला
        लागले… मन्शाचा आजार, तिच्या फीट्स, तिचे पुढे कसे होणार, माझ्यानंतर तिला
        कोण बघणार… असंख्य विचार मनात फेर धरत. रोज सकाळी उठणे, स्वयंपाक करणेदेखील
        माझ्याने होईना! नुसती रडत राहायचे… श्वास कोंडायचा… आता मी मरणार अशी भीती
        वाटायची. पण तसे घडू दिले नाही… मन्शाच्या प्रेमामुळे. सारे प्रयत्न टाकून,
        तिला सोडून मला जायचे नव्हते. तिचा आधार मी नाही तर कोण असणार होते?
      </p>

      <p>
        मला यातून बाहेर पडावेच लागेल. नाहीतर तिचे काय होईल? आत्ताच माझ्या
        वागण्याने तिचे नुकसान होत होते.
      </p>

      <p>
        मग मी समुपदेशन घ्यायला सुरुवात केली, मानसोपचार घ्यायला लागले, जरा
        विश्रांती घेतली, हळूहळू – धीराने मी माझ्या मनात उभ्या राहिलेल्या राक्षसी
        विचारांचा सामना केला. त्यानंतर मग पुन्हा एकदा कृतिशील आनंदी आयुष्याकडे
        परत आले.
      </p>

      <p>
        या प्रवासात माझ्या लक्षात आले, की ‘कोणीतरी माझ्या प्रश्नांची उत्तरे
        देईल, माझ्यासाठी मार्ग शोधेल’ अशी वाट पाहण्यात अर्थ नाही. बाहेरून घेता
        येईल तेवढी मदत आता घेऊन झालेली आहे – पुस्तके वाचली, लोकांशी बोलले, सल्ला
        घेतला, मार्गदर्शन घेतले; आता बाकी आहे, ते फक्त ठामपणे आत्मविश्वासाने उभे
        राहणे. स्वमग्न मुलीची एकल पालक म्हणून तिची काळजी घेताना मी फक्त दमले
        आहे. चिकार दमले आहे. पण आता उभे राहायचे आहे!
      </p>

      <p>स्वतःचा शोध घेणे, आत वळून बघणे यातून मी काही गोष्टी शिकले.</p>

      <p>
        आपल्या रिकाम्या भांड्यातून आपण काहीही देऊ शकणार नाही! सतत चोवीस तास,
        बाराही महिने तिची काळजी करत करत माझी ताकद संपली होती. मी स्वतःची काळजी
        घ्यायचे विसरूनच गेले होते. माझे शरीर, मन, हृदय यांच्या गरजा मी लक्षातच
        घेतल्या नव्हत्या.
      </p>

      <p>पूर्ण वेळ मी काम करत होते.</p>

      <p>शरीर तंदुरुस्त राखले नव्हते.</p>

      <p>
        हे सारे जेव्हा समोर दिसले, त्याने माझे डोळे उघडले!! हे सगळे बदलले नाही,
        तर काहीही भले घडू शकणार नाही!! तिची काळजी घ्यायला मीच खंबीर नसेन, तर
        दुसऱ्या कशाचाही उपयोग शून्य आहे! तिला माझी गरज आहे, आणि त्याहून जास्त
        मला माझी तब्येत राखण्याची गरज आहे. माझ्या स्वतःच्या गरजांकडे डोळेझाक
        करणे तातडीने थांबवायला हवे होते. तिची काळजी घ्यायची तर आधी स्वतःची
        घ्यायलाच लागणार होती.
      </p>

      <p>स्वतःचा शोध – एक प्रवास</p>

      <p>
        मी पूर्वा. मन्शा येण्याआधी मी कोण होते? सुंदर, उत्साही, आकर्षक,
        चैतन्यपूर्ण; जगभरातले सुंदर कलाकुसरीचे प्रकार मी शिकवत असे. नृत्य, गायन,
        प्रवास, संशोधन, धाडसी मोहिमा, स्थानिक कलाप्रकार, तत्त्वज्ञान… सगळ्यात
        मला रस होता.
      </p>

      <p>
        आणि ही सगळी यादी मी चौदा वर्षे बंद करून ठेवली होती. हे सगळे माझेच भाग
        आहेत, ते मी नाकारले होते.
      </p>

      <p>मी मन्शाची आई आहे, फक्त एवढेच का माझ्या डोक्यात उरले होते??</p>

      <p>
        बाप रे!! हे सत्य डोळ्यापुढे उभे राहिले, आणि मी सुटकेचा एक श्वास सोडला.
      </p>

      <p>
        पूर्वालाही तिच्या म्हणून काही गरजा आहेत – तिच्यावर कोणी प्रेम करणारे
        हवे, तिच्याही आयुष्यात सुंदर मैत्री हवी, नीट विश्रांती हवी, कधी सकाळी
        उशिरा उठायची मुभा हवी (त्याबद्दल अपराधी वाटायची गरज नाही), कधीमधी काहीही
        न करण्याचा अवकाश हवा. कधीतरी स्वतःला विसरून लेखन, कधी ध्यानधारणा, कधी
        पत्रकारिता… म्हणजे मनालाही आतून शांत वाटते. मन्शाशिवायदेखील काही गोष्टी
        करणे, एकट्या स्वतःसाठी करणे हीदेखील गरज होती. एखादी सुट्टी घ्यावी तसे
        एकटेच दूर जाण्याची गरज होती.
      </p>

      <p>
        सर्वात मोठी गरज होती, ती शांततेची! शांत बसावे आणि मना-मेंदूत चाललेल्या
        गोष्टी स्थिर होऊ द्याव्यात. सतत ऐकून घेणे – प्रतिसाद देणे – सोबत असणे –
        काही ना काही करत राहणे – स्वयंपाक – स्वच्छता – शिकवणे – प्लान करणे –
        व्यवस्था करणे… आणि वर सौम्य शांत असण्याच्या, तोल जाऊ न देण्याच्या,
        विनाअट प्रेम करत राहण्याच्या अपेक्षा पूर्ण करणे…
      </p>

      <p>देवा रे! ही यादी करतानाच इतके दमायला झाले! हुश्श!</p>

      <p>
        हे सत्य समोर स्पष्ट झाल्यावर, आणि मी तसे प्रयत्न&nbsp; करायला लागल्यावर
        मला एकेक गोष्टी मिळायला लागल्या.&nbsp; मदत करणारी मित्रमंडळी, मन्शाला
        घरी ठेवून कुठे जाऊन येता येईल असे कुटुंब. त्यांच्यामुळे मला मन्शासह
        जास्त मजा यायला लागली, तिच्याबरोबर मी जास्त उत्साहाने वावरू शकले. तिच्या
        गरजांना पुरी पडू शकले. कारण माझ्या गरजा इतक्या वर्षांनंतर पूर्ण व्हायला
        लागलेल्या होत्या. एकदा माझी गरज भागल्यावर मी आपोआप जास्त शांत सौम्य
        झाले, तिच्या गरजा पुरवणे मला&nbsp; सोपे झाले.
      </p>

      <p>असे एकदा स्वतःला आतून जाणून घेतल्यावर स्वतःचा</p>

      <p>
        स्वीकार करणे – मी जशी आहे तसे स्वीकारणे मला सोपे गेले. स्वतःच्या गरजा
        पूर्ण करणे, त्याबद्दल अपराधी वाटून न घेणे – मी हळूहळू शिकले. या
        ‘स्व’च्या शोधानंतर मन्शाशी माझे नाते सुंदर, प्रेमळ, अधिक खेळकर झाले. आता
        आम्ही दोघी एकमेकींच्या
      </p>

      <p>
        गरजा जाणतो, आदरपूर्वक जाणतो. ‘स्व’ला सांभाळून टिकवून ठेवल्याशिवाय
        कुठलाही शांतीपूर्ण संवाद आणि नाते निर्माण होऊ शकत नाही. मन्शाशीसुद्धा!
      </p>

      <p>
        <strong>पूर्वा</strong><strong> </strong><strong>खंडेलवाल</strong
        ><strong></strong>
      </p>

      <p>khandelwal.poorva@gmail.com</p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पूर्वा-आणि-मन्शा-1-purva-khandelwal.jpg"
          alt="पूर्वा आणि मन्शा"
          class="wp-image-26993"
          style="width: 92px; height: 114px"
        />
      </figure>

      <p>
        कला प्रशिक्षक. गेली २५ वर्षे लोककला आणि आदिवासी कला शिकवतात.
        न्यूरोडायव्हर्जंट मुलांच्या पालकांचे समुपदेशन करतात.
      </p>

      <p>
        <strong>अनुवाद</strong><strong> : </strong><strong>नीलिमा</strong
        ><strong> </strong><strong>सहस्रबुद्धे</strong><strong></strong>
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab"
        data-modified="120"
        data-title="पूर्वा आणि मन्शा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पूर्वा आणि मन्शा",
    english: "",
  },
  short: {
    marathi:
      "पूर्वा खंडेलवाल मी पूर्वा. कलाशिक्षक, संशोधक आणि मन्शाची एकल पालक. मन्शा लवकरच पंधरा वर्षांची होईल. तिच्याबरोबर मीही रोज थोडीथोडी शहाणी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["मार्च-२०२५"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पूर्वा-आणि-मन्शा.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
