const articleData = {
  content: {
    marathi: `<article
  id="post-27675"
  class="post-27675 post type-post status-publish format-standard hentry category-676 category-masik-article category-palakneeti category---august-2025 category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>हम्सा अय्यर</strong></p>

      <p>
        मला मुलगी झाली तेव्हा माझी सुरुवात काहीशी अशीच झाली. तिचं संगोपन कसं
        करायचं हे काही ठरवलेलं नव्हतं; पण आमच्यापेक्षा चांगलं आयुष्य जगता
        येण्यासाठी तिला संधी मिळवून द्यायला हव्यात असं मात्र वाटत होतं. आम्हाला
        जे जे सर्वोत्तम ते ते तिला द्यावंसं वाटणं स्वाभाविक होतं. पण या
        ‘सर्वोत्तम’ चा अर्थ प्रत्येकासाठी वेगळा असतो, नाही का? शब्दशः अर्थ झाला
        ‘सर्वांतले उत्तम’ किंवा ‘सर्वांपेक्षा उत्तम’. आमच्यासाठी या ‘सर्वांतल्या
        उत्तम’ च्या ध्यासाचं प्रत्यक्ष रूप होतं पिसाटल्यासारखं गूगल करणं,
        सामाजिक माध्यमांचा भडिमार आणि ‘सगळं सगळं’ करण्याचा उरफोड प्रयत्न.
        सर्वोत्तमतेचा ध्यास धरू नये असं मी मुळीच म्हणत नाही; पण एक पालक म्हणून
        अनेक भूमिका (आई, पत्नी, मुलगी, मॅनेजर, सहकारी, मैत्रीण इत्यादि) पार
        पडताना, मी हा ध्यास सोपा करायला बघत होते.&nbsp;
      </p>

      <p>
        मुलीच्या वर्गशिक्षिकेनं सुचवल्यावर ‘सिम्प्लिसिटी पेरेंटिंग’ (Simplicity
        parenting) हे किम जॉन पेन यांचं पुस्तक वाचनात आलं. किम हे ‘वॉल्डॉर्फ
        शिक्षक’ आहेत. ‘सहज पालकत्वा’बद्दल ते काही मौल्यवान गोष्टी सांगतात. किम
        यांनी पुस्तकात मांडलेली सोपी सुंदर शहाणीव मला मनापासून पटली. साधेपणाची
        गरज सांगताना त्यांनी खेळण्यांचं उदाहरण दिलं आहे. गंमत अशी, की हे पुस्तक
        वाचायच्या आधीच त्यांनी सुचवलेल्या काही गोष्टी आम्ही करून बघितल्या
        होत्या. मुलीच्या खेळण्यांनी घराचा ताबा घ्यायला सुरुवात केली होती.
        अक्षरशः पुस्तकाच्या कपाटापासून पलंगापर्यंत पसरलेल्या खेळण्यांनी आम्हाला
        जेरीस आणलं&nbsp; होतं. वैतागून एक दिवस नवऱ्यानं आणि मी ठरवलं – ज्या
        खेळण्यांशी आपली मुलगी&nbsp; खेळत नाही ती खेळणी सरळ देऊन टाकायची. दोन
        पोती भरून खेळणी आम्ही देऊन टाकली, आणि आणखी दोन पोती देण्यासाठी म्हणून
        बाजूला ठेवून दिली. ‘लेस इज मोअर’ हे आम्ही अनुभवलं आणि आम्हाला ते
        मनापासून पटलं. त्या दिवशी आमचं घर ‘तिघांचं’ वाटू लागलं. अंदाधुंद
        प्राणीसंग्रहालय वाटण्याऐवजी ‘घरासारखं’ दिसू लागलं. आणि हो; आमच्या मुलीला
        खेळण्यांची काहीही कमतरता भासली नाही!
      </p>

      <p>
        आपल्या लोकांनीच आपलं घर बनतं. तिथे आपल्या भावना, विचार आणि शरीर शांत
        असतात. प्रत्येक घराची एक विशिष्ट अशी लय असते. उदाहरणार्थ, सकाळी दूध
        येतं, स्वयंपाक ठरावीक वेळांना केला जातो, संध्याकाळी कपडे धुतले जातात.
        ‘घराची लय’ (Rhythm of the home) ही संकल्पना ‘सिम्प्लिसिटी पेरेंटिंग’
        वाचताना आम्हाला दोघांना भावली. ही संकल्पना स्पष्ट करणारं पुस्तकातलं एक
        वाक्य फारच सुंदर आहे – ‘Increasing the rhythm of your home life is one
        of the most powerful ways of simplifying your children’s lives.’ अर्थात,
        ‘घरातलं जगणं लयबद्ध ठेवणं&nbsp; हे मुलांचं आयुष्य सहज करण्याचं सर्वात
        प्रभावी साधन आहे.’
      </p>

      <p>
        आधुनिक राहणीमानात सगळं एका क्लिकवर उपलब्ध असताना जगण्यातली ‘लयबद्धता’
        दुर्मीळ वाटू शकते. सदैव व्यग्र असणं ही आधुनिक जीवनशैलीमुळे जडलेली
        व्याधीच आहे.&nbsp; थकवून टाकणारं, अनियमित व तणावपूर्ण काम&nbsp; हे
        यामागचं मोठं कारण आहे. भरीत भर म्हणजे सर्व बाबतीत आपल्यावर प्रभाव
        टाकणाऱ्या समाजमाध्यमांमुळे सतत वाढणाऱ्या इच्छा-आकांक्षा. मग ते एखादं
        आरोग्यवर्धक पेय असो किंवा साडी – आपल्या भोवती सतत काहीतरी ‘नवीन’ असतं.
        म्हणूनच घरात ‘लय’ ठेवणं खूप कठीण झालं आहे; विशेषतः एका गूगल सर्चवर मोफत
        आणि सदैव माहिती मिळू शकत असताना!
      </p>

      <p>
        आम्हाला हे खूप कठीण गेलं. आम्ही दोघंही शाश्वत आणि पर्यावरणपूरक विचारानं
        जगतो, घरातली बरीच कामं स्वतःच करतो, तरीही आम्हाला ही लय सापडत नव्हती. या
        पुस्तकातून आम्हाला आमच्या जीवनशैलीत लय कशी आणता येईल याबद्दल चांगली
        माहिती मिळाली. उदाहरणार्थ, नाश्ता आणि रात्रीचं जेवण ह्या आमच्यासाठी
        पवित्र अशा वेळा आहेत. सर्वांनी एकत्र येऊन हसत खेळत सकस अन्न जेवणं हे
        आमच्या घरात रोजचं आणि अनिवार्य आहे. जेवणानंतर सगळ्यांनी मिळून साफसफाई
        करायची अशी आमची पद्धत आहे. रोज हे केल्यामुळे यातून एक लय तयार झाली आहे.
        याच लयीतून घरी एक स्थैर्य आणि विश्वासाची भावना निर्माण झाली आहे. वरवर
        पाहता हे अगदीच सामान्य वाटेल, ‘रोज हेच करायचं?’ असंही वाटेल; पण त्या
        कृतीच्या सामान्यपणात सौन्दर्य आहे. माझी मुलगी खेळून घरी येते तेव्हा तिला
        माहीत असतं, की अम्मा-बाबानी जेवण तयार ठेवलेलं असणार आहे. जेवण झाल्यावर
        सर्वांनी मिळून आवरायचं असतं हेही तिला ठाऊक आहे. जेवणं आणि आवरणं,
        दोन्हीमध्ये तिचा सहभाग असतो. ही लय साध्य करण्यात एक वर्ष गेलं! एखादी
        सामान्य वाटणारी कृती पुन्हापुन्हा करत राहणं, त्यात लय येणं हे सुंदर आहे,
        कारण त्यातूनच कुटुंबात विश्वासाचं अस्तर तयार होतं. ‘सामान्य’ कृतींमधून
        तयार झालेलं हे अस्तर पालक म्हणून आम्हाला सुदृढ करतं. बाहेरच्या जगाच्या
        हेलकाव्यांनी आम्ही आता बिथरून जात नाही. संध्याकाळचे सात वाजले, की
        ‘जेवायला काय करायचं?’ या विचारानं आम्हाला ताण येत नाही. घराची लय
        बसल्यामुळे आमची लेकच नाही तर आम्हीही अधिक स्थिर झालो आहोत.
      </p>

      <p>
        &nbsp;लय शोधण्यासाठी करण्याची दुसरी कृती म्हणजे सर्व स्क्रीन जाणूनबुजून
        बाजूला ठेवणं. पहिले काही आठवडे हे जड गेलं.&nbsp; समाजमाध्यमांचं व्यसन
        लागलेले आमचे अंगठे सारखे स्क्रोल करू बघत होते; पण लवकरच त्याची जागा
        गोष्टी आणि हास्य-विनोदानं घेतली.&nbsp; मित्र, खेळ यांच्याबद्दलच्या गप्पा
        उतू जाऊ लागल्या. एक कबुली द्यायला हवी – मी लहान असताना टीव्ही बघत जेवत
        असे. अजूनही मला असं जेवायला आवडतं, त्यामुळे मुलीबरोबर असं न करण्यासाठी
        अधिक मेहनत करावी लागते. मुलांसाठी म्हणून असलेल्या कार्यक्रमांमधला मजकूर
        – अगदी पॉ पॅट्रॉल, माशा अँड द बेअर, पेपा पिग, ब्लुई – आणि त्यातलं संभाषण
        मुलांसाठी योग्य असेलच असं नसतं. आपण या सगळ्या कंटेंट कडे का वळतो?
        मुलांचं मनोरंजन व्हावं म्हणून, बरोबर? आपण खूप कामात&nbsp; असतो, सारखं
        मुलांच्या दिमतीला कसं बरं असता येईल? कधी कामाला जास्त प्राधान्य द्यावं
        लागतं. पाळणाघर हा पर्यायही काही परवडेलच असं नाही.
      </p>

      <p>
        मी असं सुचवेन, की आधी आपण ‘आपल्याला’ स्क्रीन का गरजेचा वाटतो हे तपासून
        बघूया. जन्मतः माणसाचा मेंदू कमी विकसित झालेला असतो. बौद्धिक, मानसिक,
        तार्किक आणि सामाजिक कौशल्यं तयार होण्यासाठी अनुभवाधारित असं खूप काम
        होण्याची गरज असते. यासाठी बाळाला पोटावर झोपवणं, दुपट्यात गुंडाळणं, बुवा
        कुकुक खेळणं असे अनेक पारंपरिक मार्ग आपल्याला ठाऊक आहेत.&nbsp; स्क्रीन या
        सगळ्याचा पर्याय नाही होऊ शकत. स्क्रीनवरचं अवलंबित्व आणि त्याचे
        दुष्परिणाम सर्वांना ठाऊक आहेत. यासाठी आम्ही काय उपाय केला – तर घरी
        आल्यावर फोन बघणं बंद केलं. स्क्रोल करायच्या ऐवजी आम्ही खेळायला लागलो.
        लेक शाळेत जायला लागेपर्यंत आम्ही रोज पाच तास खेळत असू! स्वप्नवत वाटतं
        ना? आणि खेळ तरी काय – गांडुळं बघणं, खताचा ढीग उपसणं, काहीतरी एकत्र तयार
        करणं, भाज्या चिरणं, फळं खाणं, भांडी घासणं, बाथरूम धुणं, सायकल चालवणं,
        कपडे धुणं असं सगळं! कधी टेकडीवर जाऊन जेवणं, कधी खिडकीतून ढग बघत बसणं
        हेसुद्धा. यातली एकच गोष्ट पाच तास केली असं नाही, पण कधी पाच, कधी दहा
        मिनिटं करत करत असे खेळ वाढवत गेलो. मुलांचं&nbsp; मनोरंजन ‘करावं’ लागतं
        असं आम्हाला दोघांनाही वाटत नाही.&nbsp; मुलांना कंटाळा आलाच पाहिजे.
        करायला फार काही नसलं आणि डोपामाईन मिळवण्यासाठी कष्ट करावे लागले, की मगच
        सर्जनशीलता वर येते. कंटाळलेल्या मुलानं चिखलात काठ्या आपटत आपटत एकदम
        एखादा नवीन खेळ तयार करणं आम्हाला खूप महत्त्वाचं वाटतं. मुलांनी जेवावं
        म्हणून स्क्रीनवर अवलंबून असलेले बरेच पालक मला माहीत आहेत. मुलं खात नसली
        आणि पालकांना वेळ नसला, की खरंच अवघड परिस्थिती तयार होते. मीही यातून गेले
        आहे. मात्र भूक लागल्याची जाणीव होणं, तसेच पोट भरल्याची पोच मिळणं हे
        मुलाला आपसूक समजणं अत्यावश्यक आहे. स्वतःचं शरीर समजून घेण्याची ही पहिली
        पायरीच आहे. या समजून घेण्यात ढवळाढवळ करून स्क्रीन ही नैसर्गिक पायरी
        चुकवतो.
      </p>

      <p>
        मुलांच्या कार्यक्रमांमधून मिळणाऱ्या बोध-मूल्यांवर बऱ्याच पालकांचा
        विश्वास असतो. उदा. कुंग फू पांडा. मलाही आवडलं असतं मुलीला गोड पांडा
        दाखवायला. पण त्या चित्रपटातली वेगवान दृश्यं, हिंसा (गोड दिसली तरी
        हिंसाच!) नको वाटते. कोकोमेलनच्या एका कार्यक्रमातून मुलांना कशी आवराआवर
        करायची सवय लागते हे एक पालक सांगत होते. कोणीतरी दुसरं आपल्या मुलांना
        चांगल्या सवयी लावतंय हे छान आहे, पण हे सांगण्याची आणि शिकवण्याची
        जबाबदारी आपली असायला हवी, कोणा तिऱ्हाईताची नको, नाही का? आपल्या
        मुलांच्या जगात आपण केंद्रस्थानी असतो; स्क्रीन नाही. हे केंद्रस्थान
        आपल्याकडे राहणंही आपल्याच हातात आहे. स्क्रीनमुळे मिळणारं
      </p>

      <p>झटपट समाधान हाही महत्त्वाचा मुद्दा आहे. मुलीचा स्क्रीन बंद केला</p>

      <p>
        तेव्हा तिनं खूप धुमाकूळ घातला. रडारड, हातपाय झटकून निषेध, चारचौघात
        लाजिरवाणा होईल असा पराकोटीचा हट्ट. मन घट्ट करून आम्हाला हे सगळं होऊ
        द्यावं लागलं. सोपं नव्हतंच ते. मुलाचं तत्काळ समाधान होईल असा पर्याय
        हाताशी असताना तो न वापरणं यासाठी पराकोटीचं मानसिक बळ लागलं. हे करून बघा,
        त्याशिवाय त्यातून काय हाती लागेल हे&nbsp; समजणार नाही. अधिक चांगलं
        वर्तन, कमी झालेले भावनिक उद्रेक, वाढलेली एकाग्रता याचं मोल त्या
        बळापेक्षा नक्कीच जास्त आहे.
      </p>

      <p>
        या सर्वाची किंमत मोजावी लागली का? हो तर! आमचं वागणं बदलावं लागलं,
        आम्हाला मोठं, ‘सज्ञान’ व्हावं लागलं. पण त्याचा आम्हाला पालक म्हणून खूपच
        फायदा झाला. ठरवलेलं सगळं साध्य झालं आहे असं मुळीच नाही. काही वेळा साध्य
        करण्यासाठीचे प्रयत्नही साध्याइतकेच महत्त्वाचे असतात, बरोबर? आजकालचं
        पालकत्व हे कवायतीसारखं वाटतं. हे करा, ते करा, असं करा, तसं करा… त्यातून
        हाती लागते फक्त अस्वस्थता! पालकत्व म्हटलं, की चिंता, काळजी असणारच; पण
        त्यामुळे तुमच्या मुलाबरोबर मनसोक्त हसण्यातली मजा गमवू नका. आनंदाच्या
        छोट्या छोट्या जागा शोधा. मुलांचं रडणं, हट्टही कवेत घ्या. आणि हो, हे
        पुस्तक नक्की वाचा. मला तर अधूनमधून परत वाचल्यानंतर नेहमीच नवं काहीतरी
        गवसलं आहे!
      </p>

      <p></p>

      <p><strong>हम्सा अय्यर</strong></p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="768"
          height="1024"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/27675-2-0-Hamsa-768x1024.jpg"
          alt="पालकत्व – थोडा आनंद, थोडा गोंधळ आणि थोडं&nbsp; ‘हे असंच असतं का?’ असं गूगलणं!"
          class="wp-image-27678"
          style="width: 70px; height: auto"
          sizes="(max-width: 768px) 100vw, 768px"
        />
      </figure>

      <p>hamsaiyer@gmail.com</p>

      <p>
        कचरा व्यवस्थापन क्षेत्रात १२ वर्षांपासून काम करतात. व्यावसायिक
        इमारतींच्या शाश्वतीकरणामध्ये कार्यरत.&nbsp;
      </p>

      <p><strong>अनुवाद : मानसी महाजन</strong></p>

      <p><strong>अभिराम सहस्रबुद्धे</strong></p>

      <p>
        मूळ इंग्रजी लेख वाचण्यासाठी तसेच <strong>हम्सा अय्यर</strong> ह्यांच्या
        ब्लॉगला भेट देण्यासाठी खालील लिंक वर क्लिक करा.
      </p>

      <figure
        class="wp-block-embed is-type-wp-embed is-provider-garbage-gyaan wp-block-embed-garbage-gyaan"
      >
        <div class="wp-block-embed__wrapper">
          <blockquote class="wp-embedded-content" data-secret="znVLTy5ljj">
            <a
              href="https://hamsaiyereconut.wordpress.com/2025/06/25/simplifying-parenting-finding-rhythm-at-home/"
              target="_blank"
              >Simplifying Parenting: Finding Rhythm at&nbsp;Home</a
            >
          </blockquote>
          <iframe
            class="wp-embedded-content"
            sandbox="allow-scripts"
            security="restricted"
            style="position: absolute; visibility: hidden"
            title="“Simplifying Parenting: Finding Rhythm at&nbsp;Home” — Garbage Gyaan"
            src="https://hamsaiyereconut.wordpress.com/2025/06/25/simplifying-parenting-finding-rhythm-at-home/embed/#?secret=u6GcDeln1w#?secret=znVLTy5ljj"
            data-secret="znVLTy5ljj"
            width="600"
            height="338"
            frameborder="0"
            marginwidth="0"
            marginheight="0"
            scrolling="no"
          ></iframe>
        </div>
      </figure>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-august-2025,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="पालकत्व – थोडा आनंद, थोडा गोंधळ आणि थोडं&nbsp; ‘हे असंच असतं का?’ असं गूगलणं!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi:
      "पालकत्व – थोडा आनंद, थोडा गोंधळ आणि थोडं  ‘हे असंच असतं का?’ असं गूगलणं!",
    english: "",
  },
  short: {
    marathi:
      "हम्सा अय्यर मला मुलगी झाली तेव्हा माझी सुरुवात काहीशी अशीच झाली. तिचं संगोपन कसं करायचं हे काही ठरवलेलं नव्हतं; पण...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/27675-2.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
