import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["january-जानेवारी-२०२५"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-25706"
  class="post-25706 post type-post status-publish format-standard hentry category-676 category-january-- category-masik-article category-palakneeti category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>श्रीनिवास बाळकृष्ण</strong></p>

      <p>
        <em
          ><strong
            >श्रीनिवास बाळकृष्ण हे चित्रकार, इलस्ट्रेटर आणि कला-मार्गदर्शक आहेत.
            ते मुलांसाठी सातत्याने चित्रकलाविषयक लिखाण करतात. चित्रकला, दृश्यकला
            ह्यांचे मुलांच्या आयुष्यात काय महत्त्व आहे, पालकांची त्यात काय
            भूमिका असली पाहिजे, ह्याबद्दल वाचूया ‘चित्राभोवतीचे प्रश्न’ ह्या
            सदरातून येत्या वर्षभर दर महिन्याला…&nbsp;&nbsp;</strong
          ></em
        >
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्राभोवतीचे-प्रश्र्न-0-chitrabhowatiche-prashna.jpg"
          alt="चित्राभोवतीचे प्रश्र्न"
          class="wp-image-25707"
          width="336"
          height="267"
          sizes="(max-width: 336px) 100vw, 336px"
        />
      </figure>

      <p>
        <strong
          >प्रश्न – माझा मुलगा सहा वर्षांचा आहे. तो सतत चित्रे काढत असतो. त्याला
          कुठला क्लास लावायला हवा?&nbsp; – रुपेश माने</strong
        >
      </p>

      <p>नमस्कार रुपेश,</p>

      <p>
        तुझ्याप्रमाणेच अनेक पालक ‘मुलाचे पाळण्यातले पाय’ पाहून घाईघाईने त्याचे
        भविष्य रंगवायला घेतात. पालक म्हणून हे स्वाभाविक असले, तरी सुजाण पालक
        म्हणून नक्कीच नव्हे. का नव्हे, हे थोडे सविस्तरपणे सांगतो.
      </p>

      <p>
        जवळपास सर्व लहान मुलांना चित्र काढण्याची, गिरबटण्याची, रंगात रमण्याची
        आवड, सवय असते. आपल्याला ते अर्थहीन वाटत असले, तरी मूल त्यात रमलेले असते.
        हाताने काहीतरी उमटले जातेय, रंगीत काही पसरले जातेय ह्याचे त्या नव्या
        डोळ्यांना विशेष वाटते.
      </p>

      <p>त्याचे मन डोळ्यांचे इतके का ऐकत असावे?</p>

      <p>
        कारण मानवी मेंदू ‘डोळ्यांनी’ जगाला समजून घेत असतो (जसे कुत्रा नाकाने
        घेतो).
      </p>

      <p>
        डोळ्यांनीच का, तर डोळे सर्व इंद्रियांत सक्षम आहेत. आपल्या मोबाईलचा
        कॅमेरा फार तर १२० मेगापिक्सेलचा असतो; डोळा ५००+ मेगापिक्सेलचा. त्यात
        सुरुवातीला बाळाला फार बोलताही येत नसते. पुरेसे शब्द, भाषा माहीत नसणारी
        मुले, बघून शिकायला लागलेली असतात; परभाषेतले सिनेमे आपण ‘पाहून’ समजून
        घेतो तशीच. त्यामुळे काहीही रिकामे दिसले, की मुलांना ते रंगवावेसे वाटते.
        त्यात भिंत, कागदासारखे सपाट पृष्ठभाग असले, तर दिवाळीच. माती, चिखल, वाळू
        हेदेखील खरे तर यात येतात; पण आताशा मुले यात येत नाहीत.
      </p>

      <p><strong>मुले चित्रात काय काढतात?</strong></p>

      <p>
        १. त्यांना भावलेले ती सांगत असतात. २. त्यांना समजलेले विश्व नोंदवून ठेवत
        असतात. ३. कधीकधी निर्हेतुक खेळतही असतात; पण एकूणच यात रमतात.
      </p>

      <p>
        आता उदाहरण म्हणून एका मुलाने काढलेले हे चित्र पाहा. निळ्या रंगाचा चेहरा
        त्याने कुठे पाहिला असेल?
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्राभोवतीचे-प्रश्र्न-1-चित्राभोवतीचे-प्रश्न.jpg"
          alt="चित्राभोवतीचे प्रश्र्न"
          class="wp-image-25708"
          width="278"
          height="205"
          sizes="(max-width: 278px) 100vw, 278px"
        />
      </figure>

      <p>
        तुझे मूलही सामान्यपणे यापैकी कुठल्या तरी एका कारणाने पण त्याच आदिम
        ऊर्मीने चित्र काढत असेल.
      </p>

      <p>
        आदिम शब्द मी यासाठी वापरला, की गुहाचित्रे हा मानवी भाषेचा सर्वात जुना
        पुरावा आपल्याकडे आहे. हा वारसा तुझ्या घरातला छोटा मानव पुढे नेतो आहे.
        काही हजार वर्षांपूर्वीचा आदिमानव आणि २०२५ मधील मूल या दोघांसाठी चित्रकला
        ही कला नसून ती एक ‘भाषा’ आहे. पालकांना ती कला वाटते. आणि त्यामुळे
        क्लासची गरज वाटते.
      </p>

      <p>
        एकूण काय, तर मुलांना अशी चित्रे काढू द्यावीत. कारण लहानगा मेंदू ऐकलेली,
        पाहिलेली माहिती अशी दृश्यरूपातच साठवून ठेवतो (यात एखाद्या भाषेची
        लिपीदेखील असू शकते). एखादी गोष्ट ऐकताना, वाचताना मेंदू भराभर दृश्यकल्पना
        तयार करत असतो. ते न करता आपण गोष्ट मनात साठवू शकत नाही. मनोरंजन करून घेऊ
        शकत नाही. दृश्यात समजून घेणे हे सर्वात सोपे असते, हे त्याला आपसूक माहिती
        आहे. त्यामुळे त्याचे सर्व चित्रकाम हे चित्रकार बनण्यासाठीच आहे असे
        नव्हे.
      </p>

      <p>त्याला क्लासला न धाडण्याची दोन कारणे आहेत.</p>

      <p>
        एक, तुझा मुलगा आत्ताशी कुठे सहा वर्षांचा आहे. ८-९ वर्षांचा होईपर्यंत तो
        स्वतःहून&nbsp; प्रयोग करत राहील. त्या प्रयोगातून चुकतमाकत शिकत राहील. या
        स्वअभ्यासाच्या मार्गात रेडिमेड उत्तरे देणारा क्लास नको. कारण जवळपास
        सर्वच चित्रकला-क्लास, शाळा हे प्रयोग सोडून कॉपी करायला शिकवतात. याला
        दुर्मीळ अपवाद असू शकतात.
      </p>

      <p>
        दुसरे, त्याने स्वतःहून क्लाससाठी विचारणा केलेली नाहीये. ज्यावेळी करेल
        त्यावेळी त्याची कारणे विचारून मगच निर्णय घ्यावा.
      </p>

      <p>
        <strong
          >मग आता पालकांनी काय करावं हा प्रश्न तुम्हाला छळत असेल ना! तरच
          वाचा.</strong
        >
      </p>

      <p>
        १. मुलाला हवी तितकी चित्रे काढू द्या. फोटोकॉपी कागद (झेरॉक्स पेपर)
        अत्यंत स्वस्त मिळतात. ५०० कागदांचा गठ्ठा त्याच्या हाताशी असू द्या. ते
        त्याला हवे तितके वापरू देत. त्याच्या मागची बाजूदेखील वापरू देत.
      </p>

      <p>
        २. रोज चित्र काढच, रंग कमी वापर, काहीही वाया घालवू नकोस, रोज अमुक इतकेच
        कागद वापर, इतकीच चित्रे काढ, असे नियमन करायला त्याला काही व्यसन लागलेले
        नाही.
      </p>

      <p>
        ३. ‘तू काय काढलेस ते मला सांग बरे’ असे विचारून आपला बिनडोकपणा त्याला
        दाखवण्याची गरज नाही. सुरुवातीला तो प्रेमाने सांगेल; पण नंतर नंतर
        तुम्हाला काहीच समजत नाही या निष्कर्षाला पोचेल. त्यामुळे प्रचंड निरीक्षण
        करून ते चित्र पाहा. आणि एखाद्या विद्यार्थ्याप्रमाणे प्रश्न विचारा.
      </p>

      <p>
        ४. दुकानात मिळणारे विविध प्रकारचे रंग, माती, पीठ, रंगीत कागद (असे जे
        काही विकत / फुकट मिळेल) ते त्याला दृश्यप्रयोग करायला उपलब्ध करून द्या.
        यूट्यूब, टीव्ही पाहून त्याने महागड्या साहित्याचा हट्ट धरला, तर तो लागलीच
        पूर्ण करण्याचा ‘लोड’ घेऊ नका.
      </p>

      <p>
        ५. जमल्यास तुम्हीही चित्रे काढा. त्याला आवडलेले एक आणि तुमचे किंवा
        त्याचे तुम्हाला आवडलेले एक अशी दोन चित्रे आठवडाभर घरात सर्वांना दिसतील
        अशा ठिकाणी लावा.
      </p>

      <p>
        <strong
          >प्रश्न – माझी १३ वर्षांची मुलगी खूप सुंदर चित्र काढते. तिला यात करिअर
          करता येईल का? – सुप्रिया आडमुठे</strong
        >
      </p>

      <p>
        लहान वयात मुले चित्र काढताना का दिसतात, त्याचे कारण मी वरील उत्तरात
        दिलेले आहे. चित्रात गती असेल किंवा घरून, शाळेतून उत्तेजन मिळत असेल, तर
        ती मुले पुढेही चित्र काढत राहतात. आपण पाठवलेली तिची चित्रे कुठले तरी
        फोटो किंवा चित्रे पाहून जशीच्या तशी कॉपी केलेली आहेत. त्यामुळे ती आकर्षक
        वाटतात खरी; पण त्यात कलाकाराच्या स्वतःच्या कल्पनांचा अभाव आहे. चित्रकला
        फक्त कॉपी करून चित्र काढण्याची गोष्ट नाही. सराव म्हणून हे ठीक आहे. मात्र
        इतक्याच कौशल्यावरून तिच्या करिअरचे आडाखे बांधता येणार नाहीत. चित्रकलेतले
        करियर हस्तकौशल्यासोबत कल्पना, सर्जनशीलता, विचार दृश्यात मांडण्याची
        क्षमता, यावर अवलंबून असते. त्यामुळे तिच्या कॉपी करून सुंदर चित्र
        काढण्याला भविष्यातला कुठलाही आकार द्यायला जाऊ नका. तिच्या इच्छेने ते करू
        द्या. याचे फार कौतुक करायची, व्हॉट्सअप ग्रुपवर, मित्र-नातेवाईक यांच्यात
        मिरवायची गरज नाही. तिला तिच्या कल्पना कागदावर आणण्यासाठी प्रयत्न करू
        द्या.
      </p>

      <p>तुमचा चित्रकार मित्र,</p>

      <p>श्री बा.</p>

      <p><strong>श्रीनिवास बाळकृष्ण</strong></p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्राभोवतीचे-प्रश्र्न-2-shriniwas-balkrishna.jpg"
          alt="चित्राभोवतीचे प्रश्र्न"
          class="wp-image-25733"
          width="100"
          height="124"
        />
      </figure>

      <p>shriba29@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="चित्राभोवतीचे प्रश्र्न"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चित्राभोवतीचे प्रश्र्न",
    english: "",
  },
  short: {
    marathi:
      "श्रीनिवास बाळकृष्ण श्रीनिवास बाळकृष्ण हे चित्रकार, इलस्ट्रेटर आणि कला-मार्गदर्शक आहेत. ते मुलांसाठी सातत्याने चित्रकलाविषयक लिखाण करतात. चित्रकला, दृश्यकला ह्यांचे मुलांच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
