const articleData = {
  content: {
    marathi: `<article
  id="post-27572"
  class="post-27572 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category---june-2025 category-671 tag-perspective"
>
  <img
    width="843"
    height="1024"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चष्मा-बदलतो-आहे-0-chasma-badalto-ahe-843x1024.jpg"
    class="aligncenter wp-post-image"
    alt="चष्मा बदलतो आहे"
    decoding="async"
    sizes="(max-width: 843px) 100vw, 843px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>दीपा पळशीकर</strong></p>

      <p>
        इतिहास हा अनेकांच्या नावडीचा विषय असतो. इतिहास म्हणजे सनावळ्या, युद्धाची
        कारणे आणि परिणाम, आपल्या रोजच्या जगण्याशी संबंध नसणाऱ्या रटाळ आणि
        कंटाळवाण्या गोष्टी, अशीच आपली इतिहासाबद्दल धारणा असते. इतिहास हा विषय
        मुलांना आपलासा वाटेल, कंटाळा न येता आपल्या रोजच्या जगण्याशी तो कसा
        निगडित आहे हे मुलांना समजेल, आपली, आपल्या देशाची जडणघडण आणि आपला तसेच
        जगाचा इतिहास यांचा परस्परसंबंध मुलांच्या लक्षात येईल असा सगळा विचार
        इतिहास शिकवताना आमच्या शाळेत केलेला असतो. त्यामुळे आमच्या शाळेत हा विषय
        मुलांच्या अगदीच नावडीचा नसतो.
      </p>

      <p>
        तिसरीत परिसर अभ्यासात मुलांची इतिहासाशी पहिल्यांदा गाठ पडते. आपल्या
        लहानपणीचे पुरावे गोळा करून स्वत:च्या इतिहासापासून सुरुवात होते. पुढे
        चौथीत येणारा शिवाजी महाराजांचा इतिहास
      </p>

      <p>
        आणि नंतर मानवाच्या उत्क्रांतीपासून भारताच्या स्वातंत्र्यलढ्याचा इतिहास
        अशा टप्प्यांनी इतिहासाचा अभ्यासक्रम जातो.
      </p>

      <p>
        ‘इतिहास हा भूतकाळ आणि वर्तमानकाळ यांच्यात सतत चाललेला संवाद आहे’, असे इ.
        एच. कार ह्या इतिहासकाराने म्हटले आहे. वर्तमानकाळाचा आपण कसा विचार करतो
        यावर आपला भूतकाळाकडे बघण्याचा दृष्टिकोन आणि इतिहासाचे आकलन अवलंबून असते.
        समाजात आपल्या आजूबाजूला काय चाललेले आहे याचा समजपूर्वक विचार आणि
        माध्यमांमधून पोचणाऱ्या गोष्टींकडे बघण्याची चिकित्सक दृष्टी आजच्या
        बहुतांश नागरिकांकडे नाही. जे समोर आहे तेच खरे मानल्याने त्याची शहानिशा
        केली पाहिजे असेही त्यांना वाटत नाही.
      </p>

      <p>
        मध्यमवर्ग आणि निम्न मध्यमवर्ग हा आपले कुटुंब, नोकरी, आर्थिक स्थैर्य
        यांच्या विवंचनेत गुरफटलेला असल्यामुळे त्यांना या गोष्टींकडे लक्ष द्यायला
        वेळ नसतो. त्यांची मते, धारणा ह्या त्यांच्या परिसरातल्या प्रभावशाली
        घटकांच्या आधारे तयार होत असतात. आणि दुसरीकडे आर्थिक स्थैर्य असणाऱ्या
        लोकांचा वर्ग असतो. जोवर आपल्याला कोणत्याही गोष्टीची झळ पोचत नाही तोवर
        चालू घडामोडींशी आपला संबंध आहे असे त्यांना वाटत नाही. एकूणच अनेक बाबतीत
        लोकांना स्वत:ची मते नसतात. भूमिका (स्टँड) घ्यायची नसते. घेतली तरी ती
        व्हॉट्सअ‍ॅप किंवा इन्स्टाच्या स्टोरीपुरतीच मर्यादित असते.
      </p>

      <p>
        या पार्श्वभूमीवर साधारण पाचव्या इयत्तेपर्यंत मुलांचा इतिहासाकडे बघण्याचा
        दृष्टिकोन बऱ्यापैकी खुला असतो. माध्यमांचा, समाजातील घडामोडींचा
        त्यांच्यावर थेट प्रभाव पडलेला नसतो. पालकांचे विचार आणि कुटुंबात होणाऱ्या
        चर्चा यातून त्यांच्या कानांवर जे पडते तेवढेच! आता मोबाईलमुळे घराघरांत
        होणारा संवाद कमी झालेला असला, तरी मुले स्वत: विचार करताना दिसतात. मात्र
        फार कमी मुलांना चालू घडामोडींबद्दल माहिती असते. ती त्याबद्दल बोलतात,
        तेव्हा इतर मुले आपली मते मांडतात. ही मते बऱ्यापैकी त्यांची स्वत:ची
        असतात. शाळेत वाचून दाखवलेली पुस्तके, शाळेतील उपक्रम, चर्चा, संवाद यांचा
        मुलांवर बराच सकारात्मक प्रभाव असतो.
      </p>

      <p>
        मुले मोठी होतात तशी त्यांना ‘शिंगे फुटली’ असे पालकांना, शिक्षकांना वाटू
        लागते. मुले स्वत:च्या नजरेने जगाकडे बघू लागतात. ती स्वत: विचार करतात,
        त्यांना स्वत:ची मते असतात; पण त्या मतांवर प्रभाव टाकणारे घटक मात्र आता
        बदललेले असतात. घरात, दिवाणखान्यात होणाऱ्या चर्चांचे प्रतिबिंब त्यांच्या
        बोलण्यात आढळते. त्यांचे वय, अनुभव बघता त्यांच्या बोलण्यात येणारे काही
        शब्द, काही वाक्ये ही त्यांची स्वत:ची नाहीत हे सहज लक्षात येते. पूर्वी
        मुलांना त्यांची जात माहीत नसे. आता मात्र मुले आपली जात, आपला वर्ण या
        सगळ्यांचे भान बाळगून असतात आणि इतरांच्या जातीचीही जाणीव त्यांच्या
        वागण्याबोलण्यातून कळत नकळत डोकावत असते. स्वत:च्या मतांचे समर्थन करताना,
        ‘माध्यमांतून समजलं’, असे उत्तर मिळते.
      </p>

      <p>
        ‘इतिहास का शिकायचा?’ हा प्रश्न असतोच. विषय समजून घेण्यात रस आहे अशा
        मुलांमुलींची संख्या वर्गात जास्तीतजास्त तीन ते पाच! विषय माहीत नसतो,
        माहीत असला तरी आपला काय संबंध, आपण कशाला त्या भानगडीत पडा अशा
        दृष्टिकोनामुळे गेल्या काही वर्षांत वर्गातील चर्चेत मुलांचा सहभाग कमी
        झाला आहे. पूर्वी अधिकाधिक जाणून घेण्यासाठी मुले उलटसुलट प्रश्न विचारत
        असत. आता त्याचे प्रमाण कमी होत आहे. ऐतिहासिक चित्रपट आणि मालिका यात
        दाखवलेले सगळेच सत्य नसते, हे मुलांना कळत असले, तरी त्या गोष्टींचा प्रभाव
        इतका असतो, की अशा चित्रपट, मालिकांमुळे मुलांच्या मनात अतिरेकी अभिमान
        निर्माण होऊ लागलेला आहे. त्यांना सारासार विवेक आणि तारतम्य शिकवणे
        दिवसेंदिवस कठीण होत आहे. कोणत्याही गोष्टीला दुसरी बाजू असते, ती
        अभ्यासपूर्वक शोधली पाहिजे, समजून घेतली पाहिजे याची त्यांना गरज वाटेनाशी
        झालेली आहे. गंभीर, वैचारिक वाचन, चर्चा अनावश्यक वाटू लागलेल्या आहेत.
      </p>

      <p>
        नागरिकशास्त्र शिकताना स्थानिक स्वराज्य संस्था, न्यायसंस्था, राज्यशासन या
        गोष्टी समजून घेण्यापेक्षा भ्रष्टाचार, खोके, नेत्यांची उथळ वक्तव्ये यावर
        गॉसिप करण्यात मुलांना जास्त रस वाटतो. इतर चर्चा रटाळ वाटते. खोटे बोलावेच
        लागते, त्याशिवाय चालत नाही, लाच दिल्याशिवाय कामे लवकर होत नाहीत, लाच न
        देता कामे होण्याची वाट बघणे म्हणजे बावळटपणा, अशा धारणा पक्क्या होताना
        दिसतात. समोरच्याने त्रास दिला, तर आपणही ताबडतोब जशास तसे उत्तर देणेच
        योग्य आहे, अहिंसा, सत्य ही मूल्ये आजच्या जगात उपयोगाची नाहीत हे मुलांचे
        मत ठाम होताना दिसत आहे. मुलांच्या या मतांना छेद देणारी, दुसरी बाजू समोर
        आणणारी उदाहरणे त्यांच्यासमोर ठेवली तर मुलांना ती पटतात; नाही असे नाही.
        मात्र तसे ती लगेच मान्य करत नाहीत किंवा हाच मार्ग योग्य होता, आपणही याच
        मार्गाने जावे असे त्यांना आतून वाटत नाही.
      </p>

      <p>
        अर्थात, अगदीच निराश व्हावे अशी परिस्थिती नाही. मुलांना विवेकाच्या वाटेने
        नेण्याचे काम जाणीवपूर्वक, युक्तीने करावे लागते. घडणाऱ्या घटनांच्या
        सगळ्या बाजू समोर आणून, प्रश्न विचारून मुलांना विचार करायला सतत प्रवृत्त
        करावे लागते. ‘तुझा स्वत:चा अनुभव काय सांगतो?’, ‘इतर शंभर माणसे काहीही
        म्हणत असली, तरी तुला स्वत:ला माणूस म्हणून काय वाटते?’, ‘तुझे स्वत:चे मत
        काय?’ यावर वर्गात चर्चा घडवून आणाव्या लागतात. कोणतीही कृती करताना,
        कोणत्याही घटनेला प्रतिसाद देताना माणसाला जात, धर्म, वंश, वर्ण, लिंग
        यांचा शिक्का न लावता त्याच्याकडे माणुसकीने बघता येणे महत्त्वाचे!
      </p>

      <blockquote
        class="wp-block-quote is-layout-flow wp-block-quote-is-layout-flow"
      >
        <p>
          मागच्या वर्षीची ही एक आठवण. इयत्ता नववीचा वर्ग! आधीचा त्यांचा
          इतिहासाचा तास ‘ऑफ’ होता. मी पुढच्या तासाला वर्गात गेले, तेव्हा मुलांचा
          एक गट शिवाजी महाराजांचा एक प्रसिद्ध पोवाडा म्हणत होता. आर्याने त्या
          पोवाड्याचा संस्कृत अनुवादही पाठ केला होता. तोही चालीत म्हणणं सुरू
          होतं. आदर्श स्वत: रचलेलं शिवाजी महाराजांवरचं एक रॅप म्हणून दाखवत होता.
          मी तासाला वर्गात गेल्यावर ऑफ तासाला काय काय केलं हे मुलांनी मला
          सांगितलं, थोडी झलकही सादर केली. त्याबद्दल त्यांचं योग्य तितकं कौतुक
          करून मी म्ह्टलं, “आता तुम्ही नववीत आहात. शिवरायांप्रमाणेच इतर अनेक थोर
          व्यक्तींची माहिती, ओळख तुम्हाला झाली आहे, तर त्यांच्याबद्दलही असे
          प्रयोग करून पाहा.”
        </p>

        <p>
          मी मराठी शिकवत असल्यानं मुलांनी काहीतरी स्वत:चं, वेगळं असं लिहावं,
          रचावं याबद्दल नेहमीच आग्रही असते. त्या दिवशीही त्याच हेतूनं मी वर्गात
          मुलांना तसं सुचवलं होतं.
        </p>

        <p>
          तेव्हा काही मुलं म्हणाली, “आम्हाला शिवाजी महाराजच आवडतात. आम्ही
          त्यांचीच गाणी म्हणतो.”
        </p>

        <p>
          यावर ‘मलाही शिवाजी महाराजांबद्दल नितांत आदर आहे, पण आपण आता थोडा
          व्यापक विचार करायला हवा’ असं म्हणून विषय इथेच थांबला.
        </p>

        <p>
          मात्र नंतर मधल्या सुट्टीत किंवा इतर वेळी मी शाळेत कुठेही दिसले, की तो
          गट मुद्दाम ‘शिवाजी महाराजांचा विजय असो, हर हर महादेव’ अशा घोषणा देऊ
          लागला.
        </p>

        <p>
          त्यांच्या वर्गताईंनाही मुलं म्हणाली, ‘दीपाताई असं कसं बोलल्या? आम्ही
          शिवाजी महाराजांचे पोवाडे म्हटले तर त्यांना काय प्रॉब्लेम आहे?’
        </p>

        <p>
          ‘तुमचं म्हणणं मी त्यांच्या कानावर घालते, पण त्यांनाही नेमकं काय
          म्हणायचं होतं, ते तुम्ही समजून घेतलं पाहिजे’, असं म्हणून वर्गताईंनी
          त्यांची समजूत काढली आणि मुलांचं म्हणणं मला सांगितलं.
        </p>

        <p>
          माझ्या म्हणण्याचा मुलं असा अर्थ लावतील असं मला वाटलं नव्हतं. मला वाईट
          वाटलं. माझ्या पुढच्या तासाला वर्गात जाऊन आधी मी सगळ्यांची मनापासून
          माफी मागितली. माझी भूमिका मुलांसमोर मांडली आणि त्यांनी ती समजून घ्यावी
          अशी अपेक्षा व्यक्त केली. मुलांची अपरिपक्व वयं लक्षात घेता त्यांना माझं
          म्हणणं लगेच पटणार नव्हतंच. पण काही मुलं मनातून खजील नक्कीच झाली. आपला
          प्रतिसाद चुकला हे त्यांच्या लक्षात आलं. आपणही ताईंचं म्हणणं नीट ऐकून
          घ्यायला हवं होतं हे त्यांनी मान्य केलं. मी माफी मागितल्यानं काही
          मुलांना कदाचित ‘जितं मया’ असं वाटलं असेल, ताईंनी त्या गटाला रागवायला
          हवं होतं असंही काही मुलांना वाटलं असेल. मात्र दुसरी बाजू समजून घेतली
          पाहिजे आणि आपल्यामुळे कोणाचं मन दुखावलं, तर बिनशर्त माफी मागून आपलं
          म्हणणं शांतपणे पण ठामपणे मांडलं पाहिजे, माघार घेणं म्हणजे बावळटपणा
          नसतो, माफी मागण्यानं कमीपणा येत नाही, उलट समोरचा आपली बाजू ऐकून
          घ्यायला तयार होतो अशा बऱ्याच गोष्टी मुलं या प्रसंगातून शिकली एवढं
          नक्की!
        </p>
      </blockquote>

      <p><strong>दीपा पळशीकर</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चष्मा-बदलतो-आहे-1-deepa-palshikar.jpg"
          alt="चष्मा बदलतो आहे"
          class="wp-image-27573"
          style="width: 98px; height: auto"
        />
      </figure>

      <p>deepapalshikar@gmail.com</p>

      <p>नाशिकच्या आनंद निकेतन शाळेत शिक्षक.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-june-2025,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="चष्मा बदलतो आहे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चष्मा बदलतो आहे",
    english: "",
  },
  short: {
    marathi:
      "दीपा पळशीकर इतिहास हा अनेकांच्या नावडीचा विषय असतो. इतिहास म्हणजे सनावळ्या, युद्धाची कारणे आणि परिणाम, आपल्या रोजच्या जगण्याशी संबंध नसणाऱ्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चष्मा-बदलतो-आहे.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
