import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-27302"
  class="post-27302 post type-post status-publish format-standard hentry category-676 category-april-2025-- category-masik-article category-palakneeti category-671 tag-parenting tag-self-discovery"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>आनंदी हेर्लेकर</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="720"
          height="393"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/फिरुनी-नवी-जन्मेन-मी-0-firun-navi-janmen-me.jpg"
          alt="फिरुनी नवी जन्मेन मी…"
          class="wp-image-27303"
          style="width: 179px; height: auto"
          sizes="(max-width: 720px) 100vw, 720px"
        />
      </figure>

      <p>
        लेकीचा बाहेरून जोरजोरात हसण्या-खिदळण्याचा आवाज ऐकू येतोय तसा मनातला
        कलकलाट वाढतोय. भुगा झालाय डोक्याचा अगदी…
      </p>

      <p>‘शोभतं का मुलीच्या जातीला असं खिदळणं?’</p>

      <p>
        ‘आजूबाजूचे हिच्याकडेच बघत असतील. त्यांना काय, विषयच हवा असतो कुटाळक्या
        करायला.’
      </p>

      <p>‘अभ्यास करायला नको, उनाडक्या करायला सांगा नुसत्या.’</p>

      <p>
        ‘घरात थांबायला नको. काही काम सांगितलं की तोंड वाकडं. मित्रमैत्रिणी बघा
        हिचे. गल्लीतले वेगळे, शाळेतले वेगळे. दिवसाचे २४ तास कमी पडतात हिला
        मित्रमैत्रिणींसोबत!’
      </p>

      <p>…अनेक कुजकट, खडूस आवाज मनात गोंधळ घालताहेत.</p>

      <p>मधूनच काही काळजीचे, भीतीयुक्त आवाज निघतात.</p>

      <p>
        ‘आताचं जग कसं आहे. हिच्या अशा मोकळ्या वागण्यानं कोणाची वाईट नजर पडली तर?
        कोणी तिच्या मोकळ्या वागण्याचा गैरफायदा घेतला तर?’… अंगाचा थरकाप उडतो.
      </p>

      <p>
        ‘कोणी हिच्याबद्दल तक्रार घेऊन आलं तर? आहेतच इथले लोक तसे; इतरांच्या घरात
        नाक खुपसणारे.’
      </p>

      <p>… या आवाजांनी हृदयाचा ठोका चुकतो.</p>

      <p>
        मागच्या आठवड्यात एकदा तोकडी चड्डी, टाईट शर्ट, मोकळे केस अशा अवतारात मॅडम
        अंगणात खुर्ची टाकून ऊन खात गाणं ऐकत बसल्या होत्या. कपडे घडी करण्याचं काम
        सांगितलं होतं ते जागच्या जागीच. किती हाका मारल्या तरी ऐकू गेल्या नाहीत
        तिला. भडकाच उडाला मनाचा. आतला तोच सगळा थयथयाट बाहेर आला. इयरफोन ओढून मी
        रागानं म्हणाले, “तुला काहीच कसं नाही वाटत गं?”
      </p>

      <p>“काय झालं ममा?” तिनं काहीच न समजून विचारलं.</p>

      <p>
        “बाकीची कामं, अभ्यास दिसत असताना असं कसं काय टाईमपास करायचं सुचतं?आधी
        कामं करून मग टाइमपास कर ना. मग मी काही म्हणते का? सकाळी उठून काय ते गाणी
        ऐकत बसायचं?” मी त्याच चढ्या आवाजात म्हटलं.
      </p>

      <p>
        “तुझी कामांची लिस्ट कधी संपते का? कपड्यांच्या घड्या घालून ठेव, हे आवरून
        ठेव, ते आवरून ठेव… काहीच नाही तर अभ्यास कर. पण गाणी नको ऐकूस… आहे माझ्या
        लक्षात. काय होतं थोडा उशीर झाला तर? करते कामं एवढं ऐकून झालं की.”
      </p>

      <p>हे काय उलट तोंड वर करून उर्मटपणे बोलणं?</p>

      <p>
        “अरे किती वेळ लागतो या कामाला? आधी कामं करून मग टाइमपास करा ना.” माझा
        पारा काही खाली यायला तयार नव्हता.&nbsp;
      </p>

      <p>
        “आणि काय ग हा तुझा अवतार? बाहेरून येणाऱ्या-जाणार्‍यांना काय वाटेल?”
        मनातल्या गोंधळाला बाजूला सारत मूळ मुद्यानं कसंबसं डोकं वर काढलं.
      </p>

      <p>
        “मम्मा, चिल. किती छान वाटतंय उन्हात. थोडं ऊन खाऊ दे. घरात थंडी वाजतीये.
        आणि तू दादूला असं म्हणलं असतंस का?” तिनं आपलं ठेवणीतलं शस्त्र बाहेर
        काढलं.
      </p>

      <p>
        “लोकांच्या वाईट नजरांची शिक्षा मला का? प्रॉब्लेम त्यांचा आहे. मी का मन
        मारू?”
      </p>

      <p>रागाची जागा पुन्हा भीतीनं घेतली.</p>

      <p>
        “कशाला ग विषाची परीक्षा? जिथे सगळे असेच मोकळे राहतात तिथे ठीक आहे. पण
        तुला माहीत आहे ना इथे अशा राहण्याकडे कसं पाहिलं जातं?”
      </p>

      <p>
        “मला माहितीये सगळं. मी बघून घेईन. तू नको काळजी करूस. आणि मला ही अशी
        कोणाची भीती नको घालूस.”
      </p>

      <p>
        ती तिच्याच धुंदीत. काही केल्या मला तिच्यापर्यंत पोचता आलं नाही. खरं तर
        स्वतःपर्यंतही… तिच्या म्हणण्यात तथ्य होतंच की! तिनं सक्षम व्हावं म्हणूनच
        तर आपण इतक्या मोकळेपणानं संवाद करत आलोय तिच्याशी. पण मग अशा प्रसंगात कमी
        का पडतोय? एकतर आतला आरडाओरडा बाहेर पडतो आणि त्याचा दोघींनाही त्रास होतो,
        नाहीतर तो आतच राहतो आणि आपल्याला टोचत राहतो.&nbsp;
      </p>

      <p>***</p>

      <p>
        आताही आतला कलकलाट व्यक्त केला, तर ह्याच संवादाची पुनरावृत्ती होईल असं
        मला वाटलं. आणि आता तर तिच्याभोवती मैत्रिणींचा घोळका! आतल्या गोंधळाकडे
        लक्षपूर्वक बघत असतानाच ते आवाज ओळखीचे वाटू लागले. मन भूतकाळात
        गेलं.&nbsp; कुठलंतरी गाणं गुणगुणत आरशात बघून केस विंचरणारी मी… किती खूष
        होते, किती सुंदर दिसत होते.(पण हे म्हणायचीही भीती वाटते.) वेगवेगळ्या
        अँगलमधून आरशात बघितलं, तरी मन भरत नव्हतं.
      </p>

      <p>
        इतक्यात कोणीतरी खेकसलं, “कसलं ते आरशात बघून मटकणं? शोभतं का असं आरशासमोर
        उभं राहणं? काहीतरी कामं करावीत, पुस्तक वाचावं, अभ्यास करावा… ते सोडून हे
        कसले वेळ वाया घालवण्याचे धंदे!”
      </p>

      <p>
        दुखावलेल्या त्या लहान मला बघून माझं मन आत्ताही दाटून आलं आणि डोळे वाहू
        लागले. मला नाही तेव्हा माझ्या लेकीसारखं ‘चिल’ म्हणता आलं. स्वतःचाच राग
        आला. माझ्यातल्या त्या लहान मला जवळ घेऊन तिचं कौतुक करावं, ‘खरंच गोड
        दिसते आहेस’ असं सांगावंसं वाटलं.
      </p>

      <p>
        किती कामं करायचे. आईला मदत, घराची टापटीप. शिवाय अभ्यास, पुस्तकं वाचणं…
        अगदी शहाणी मुलगी. नेहमी कर्तव्य, शहाणं असणं याच्या मागे राहिले. परिपूर्ण
        लेक, बायको, सून, आई होण्याच्या नादात तो सगळा आजूबाजूचा थयथयाट आता माझा
        भाग झाला. आणि मी कुठेतरी हरवले. हे सगळं हळूहळू उलगडतंय आता.
      </p>

      <p>
        हा सगळा उलगडा होता होता मनातला तो आधीचा कोलाहल बाहेर न पडताच शांत झाला
        होता. लेक मैत्रिणींचा निरोप घेऊन घरात येऊन अभ्यास करत बसली होती. आणि
        अभ्यास करता करता मैत्रिणींसोबतच्या गमतीजमती सांगत होती!
      </p>

      <p>
        आताशा असं मनातलं नाटक स्वतःच बघत बसण्याचं आणि त्याचे अर्थ काढत बसण्याचं
        वेडच लागलंय मला. चूक-बरोबर ठरवणारे, भीती दाखवणारे आवाज आता ओळखू येतात.
        त्या आवाजामागच्या व्यक्ती, पुस्तकं, सिनेमे दिसत राहतात. कुठे ऐकलाय हा
        आवाज हे आठवतं. त्यांच्याकडे दुर्लक्ष करता करता मनातल्या नवनवीन
        पात्रांकडे लक्ष जातं.
      </p>

      <p>
        “मला मैत्रिणींपेक्षा मित्रांसोबत राहायलाच जास्त आवडतं.” एकदा लेक
        म्हणाली.
      </p>

      <p>किती किती विचार आले मनात. काळजी, भीती, ताण… हेवासुद्धा!</p>

      <p>“का पण?” माझा गावंढळपणा लपवत विचारण्याचा प्रयत्न.</p>

      <p>
        “भारी कुचकुच करतात मुली. किती हेवेदावे, चुगल्या, भांडणं. मला बोअर होतं
        त्यांच्यात.”
      </p>

      <p>“कोणालातरी आवडशील तू.” मी कूल वागण्याच्या प्रयत्नात.</p>

      <p>
        “ईsss… काहीही! आणि झालंच तसं तर भारीच आहे ना! माझ्यासाठी ती कॉम्प्लिमेंट
        असेल. पण मला तसं काही वाटत नसेल तर मी सांगेन सरळ. आपण नाही म्हटलं
        की&nbsp; मुलांनी ते मानावं आणि नॉर्मल राहावं. पण त्यांना मी आवडेन म्हणून
        त्यांच्याशी मैत्रीच करायची नाही हे किती मूर्खपणाचं आहे.”
      </p>

      <p>
        किती छान आहे हे! मला काय आवडतंय याची स्पष्टता… स्त्रीत्वाच्या बाहेर जात,
        स्त्रीत्व जपत.&nbsp;
      </p>

      <p>
        पण मला आत खोलवर दुखलं. अशीपण मैत्री असू शकते? आपण अशा मैत्रीला आयुष्यात
        जागाच दिली नाही. तशी परवानगीच दिली नाही स्वतःला. मुलांशी मैत्री करताना
        भीती वाटे – प्रपोज केलं तर? अपराधी वाटे. मीच वेगळी वागते म्हणून मुलांना
        असं वाटतं. स्वतःबद्दल छान वाटणं तर दूरच, स्वतःला झाकण्याचेच प्रयत्न
        चालत. आपल्याला कोणी आवडेपर्यंत वाटही पाहिली नाही. मला काय आवडतंय हे
        समजूनही न घेता नाती बांधण्याचा घाट घातला.
      </p>

      <p>
        माझा मुलगा आपल्या मैत्रिणीशी तासन्‌तास बोलतो तेव्हा ‘काय बोलता रे एवढं?’
        असं कधीतरी वैतागून विचारते.
      </p>

      <p>
        “कित्ती गोष्टी असतात शेअर करायला. मोकळं, छान वाटतं बोललं की.” तो सांगतो.
      </p>

      <p>
        असं मोकळं बोलणं, शेअर करणं शिकलोच नाही आपण कधी. कोणी ऐकून घेईल अशी नाती
        शोधण्याचा प्रयत्नही केला नाही. म्हणूनच एकटेपणा भरून राहायचा आयुष्यात. पण
        त्या एकटेपणाकडे पाहायचं टाळलं. त्यासाठी स्वतःला कामात झोकून दिलं, शिस्त
        लावली, प्रवास केला, छंद जोपासले… पण दिवसअखेर एकटेपणा येरे माझ्या
        मागल्या!
      </p>

      <p>
        खरं तर किती सोप्पं उत्तर आहे या एकटेपणाचं. स्वतःचं आणि इतरांचंही ऐकून
        घ्या, बोला, शेअर करा, एकमेकांना समजून घेणारी नाती जोडा. पण ते कसं चालेल?
        लगेच ‘रिकामटेकड्यांचे धंदे नुसते, वेळेचा अपव्यय’ असे आवाज आतून ऐकू येत.
        अशी नाती जोडण्याचा कधी प्रयत्नही केला नाही.
      </p>

      <p>
        मुलं मला मनातल्या त्या कलकलाटाकडे, लहानपणापासून ऐकून आत्मसात केलेल्या
        आवाजांकडे बघायला भाग पाडताहेत. नाही पाहिलं तर तो कलकलाट थयथयाट करत बाहेर
        पडतो, जसाच्या तसा! आणि मग मुलांसोबतचं नातं बिघडतं. हे नातं सुंदरच असायला
        हवं हे पक्कं ठरवलंय. मुलांच्या मनात हे कलकलाट पेरायचे नाहीत हेही ठरवलंय.
        मग ते आवाज ऐकण्याशिवाय, त्यांना खोडून काढण्याशिवाय पर्याय नाही. बरं, हे
        आवाज शांत केले, की मगच स्वतःचे, खरेखुरे आवाज ऐकता येतात. पण तेही
        मुलांपर्यंत पोचवणं सोपं असतं असं नाही. वाद होतातच. पण त्यात स्वस्थपणा
        असतो. मनात आरडाओरडा, तगमग नसते.&nbsp; माझा स्वतःचा असा, मी विचारांती
        निवडलेला एकच आवाज असतो. त्यामुळे संवाद होतो. मला काय वाटतंय ते सांगता
        येतं. गरज पडल्यास स्वतःचं मत बदलण्याची तयारी असते. या सगळ्या
        प्रक्रियेतून मी स्वतःला सापडते आहे. पण माझं स्वतःचं रूपही कधीकधी खूप
        गोंधळात टाकणारं, अस्थिर करणारं असतं. अशी आहे मी? असं वाटतं मला? माझं असं
        असणं समजलं तर लोक काय म्हणतील? पुन्हा ते आवाज डोकं वर काढू लागतात.
        पुन्हा स्वतःला दूर लोटण्याचा प्रयत्न होऊ लागतो. मग मी स्वतःचा हात घट्ट
        धरते. नव्यानं गवसत असलेल्या मला परत गमवायचं नाही हे पक्कं ठरवलंय. मला
        माझ्या या स्वतःसकट स्वीकारणारी नवीन नाती सापडताहेत. असलेली नाती समृद्ध
        होताहेत. मी नव्यानं जगण्याकडे पाहते आहे!
      </p>

      <p><strong>आनंदी हेर्लेकर</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/फिरुनी-नवी-जन्मेन-मी-1-anandi-herlekar.jpg"
          alt="फिरुनी नवी जन्मेन मी…"
          class="wp-image-27304"
          style="width: 99px; height: auto"
        />
      </figure>

      <p>h.anandi@gmail.com&nbsp;</p>

      <p>
        समुपदेशक. मुलांचे आणि एकूणच समाजाचे मानसिक आरोग्य व शिक्षण&nbsp; हे
        त्यांच्या जिव्हाळ्याचे विषय आहेत.
      </p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,april-2025-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="फिरुनी नवी जन्मेन मी…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "फिरुनी नवी जन्मेन मी…",
    english: "",
  },
  short: {
    marathi:
      "आनंदी हेर्लेकर लेकीचा बाहेरून जोरजोरात हसण्या-खिदळण्याचा आवाज ऐकू येतोय तसा मनातला कलकलाट वाढतोय. भुगा झालाय डोक्याचा अगदी... ‘शोभतं का मुलीच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2025"],
    TAGS["april-2025-एप्रिल-२०२५"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/फिरुनी-नवी-जन्मेन-मी.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
