import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["April 2025 - एप्रिल २०२५"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["parenting"],
    TAGS["Self-discovery"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-27306"
  class="post-27306 post type-post status-publish format-standard hentry category-676 category-april-2025-- category-masik-article category-palakneeti category-671 tag-parenting tag-self-discovery"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="699"
          height="571"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आणि-मी-मला-गवसले-0-ani-me-mala-gavasale.jpg"
          alt="…आणि मी मला गवसले!"
          class="wp-image-27308"
          style="width: 213px; height: auto"
          sizes="(max-width: 699px) 100vw, 699px"
        />
      </figure>

      <p><strong>कविता इलॅंगो</strong></p>

      <p>
        ‘नव्याने मुलाचे पालक झालात, की त्याला आयुष्याचा अर्थ शिकवायला जाऊ नका,
        तुम्ही तो नव्याने शिका’, असे मी कुठे तरी वाचले होते. आज उण्यापुर्‍या
        सत्तावीस वर्षांच्या पालकत्वाच्या अनुभवातून मला हे पुरेपूर पटले आहे.
      </p>

      <p>
        माझे बालपण काही बरे म्हणावे असे नव्हते. आईला मनोविकार असल्याने घरात
        स्वस्थता अशी कधीच नव्हती. एक अनिश्चितता सगळीकडे भरून राहायची. त्याची खूप
        भीती वाटत राहायची. परिस्थिती कधीच सुधारणार नाही, आणखी बिघडणारच आहे अशी
        मनात खात्री असायची. मनाची तशी तयारीच झालेली होती. ह्या सगळ्यामुळे
        ‘पुढच्या आयुष्यात मी एक चांगली आई होईन’ असं मात्र मी ठरवून टाकलं
        होतं.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        ही प्रतिज्ञा प्रत्यक्षात आणण्याची वेळ आली तेव्हा मी फारच विचारात पडले.
        माझ्या जीवनाचे तेवढेच ध्येय असावे असे मला वाटत असावे. ह्यातली शोचनीय बाब
        मात्र अशी होती, की ‘चांगल्या आई’ची माझी व्याख्या खूपच वरवरची होती.
        माझ्या आईला काहीही करत नसलेले मी लहानपणापासून पाहिले होते – त्यातून,
        आपली मुले ‘आदर्श’ असावीत अशा पुस्तकी कल्पनेतून आणि सिनेमात रंगवलेल्या
        आई-मुलांच्या आदर्श नातेसंबंधांतून ह्या ‘चांगल्या आई’चा जन्म झालेला होता.
      </p>

      <p>
        माझे पहिले मूल त्या अर्थाने आदर्श म्हणावे असे होतेही. माझा आनंद गगनात
        मावेना. मुलांनी जसे वागणे अपेक्षित असते तसेच ते वागे. ‘किती चांगले वळण
        लावले आहेस मुलाला!’ म्हणून सगळीकडून माझी वाहवा होत होती.
      </p>

      <p>
        नंतर माझ्या मुलीचा जन्म झाला! प्रत्येक गोष्टीबद्दल तिला प्रचंड कुतूहल.
        माझ्या सांगण्यावर विश्वास न ठेवणारी अशी तिची स्वतंत्र बुद्धी होती. ‘गुड
        गर्ल’ ह्या विभागात ती कुठेच बसत नव्हती. समजा आपण तिला सांगितले, की स्विच
        बोर्डाला हात लावू नकोस; तर ऐकतेय असे दाखवेल पण तिचा हात तिथेच घुटमळत
        राहील; म्हणजे संधी मिळाली, तर बघू लावून! माझ्या संयमाची ती सतत परीक्षाच
        पाहायची. एका क्षणी असा संताप यायचा, जोरात ओरडायचे मी तिला. तेवढ्याने
        नाही भागले, तर मारही द्यायचे. नंतर मला माझ्या वागण्याचे खूप वाईट
        वाटायचे. अपराधीपणा यायचा. सदसद्विवेकाला टोचणी लागून मग मी ‘चांगली आई’
        होण्यासाठी आणखी जोराने कंबर कसायचे. कारण माझ्या शब्दकोशातही चांगल्या
        आईचा अर्थ ‘न ओरडणारी, न मारणारी’ असाच होता.
      </p>

      <p>
        पुढे मुले किशोरवयीन झाली. आता तर त्यांचे वागणे मला झेपेच ना! त्यांनी जे
        आणि जसे वागावे असे मला वाटे, तशी ती वागेचनात. त्यांनी अभ्यास केला नाही,
        वेळच्या वेळी ती झोपली नाहीत, सकस आहार न घेता अरबटचरबट खात राहिली, तर
        त्यांना त्याचे परिणाम भोगावे लागतील, ह्या विचाराने माझी झोप उडे. माझी
        चिडचिड होऊ लागली. परिणामी घरातली शांतता भंग पावली. ताण वाढला. त्याच वेळी
        माझ्या मैत्रिणीने समुपदेशनाचा पर्याय सुचवला; मुलांसाठी नाही तर
        माझ्यासाठी! तिचे आभार मानावेत तेवढे थोडेच. कुठलेही आढेवेढे न घेता मी
        लागलीच समुपदेशन घ्यायला सुरुवात केली.
      </p>

      <p>
        तिथल्या सत्रांदरम्यान मला लक्षात येऊ लागले, की ‘चांगली आई’ ही कल्पना
        माझ्या मनात किती खोल मूळ धरून बसलेली आहे. त्यासाठी माझी मीच नियमावली
        तयार करून त्याप्रमाणे वागायचा आटोकाट प्रयत्न करत होते. माझी तसेच
        इतरांचीही प्रत्येक कृती मी त्या नियमांच्या मोजपट्टीवर जोखत होते. माझ्या
        वागण्यात उत्स्फूर्तता कशी ती राहिलेलीच नव्हती. पालक म्हणून स्वतःच्या
        वागण्या-बोलण्याची मी सतत निर्भर्त्सना करत होते. मन असमाधानी होते,
        प्रेमळपणा हरवला होता. वागण्यातली विसंगती लक्षात येऊ लागली, तशी हळूहळू मी
        स्वतःकडे अधिक कनवाळूपणे बघायला सुरुवात केली. मूळ मुद्दा काय होता? आपण एक
        उत्तम पालक असावे असे मला वाटत होते आणि मुलांवर माझे प्रेम होते! हे
        ध्यानात घेतले, तेव्हा तो प्रेमाचा झरा आपोआप वाहायला लागला. मुलांचा विचार
        मी त्यांच्या पातळीवरून करायला लागले. मुले खूप संवेदनशील आहेत. माझ्यातला
        बदल, प्रेम त्यांना लगेच कळेल आणि पटकन येऊन ती मला मिठी मारतील ह्याची मला
        खात्री आहे. आजही कधीकधी मला माझ्या पालकत्वाबद्दल शंका निर्माण झाली, तर
        मी मला त्यांच्याबद्दल वाटणारी खात्री, प्रेम आठवते. मग त्यांच्या किंवा
        माझ्या कुठल्याही कृतीची चिकित्सा करण्याची गरज उरत नाही.
      </p>

      <p>
        माझ्या मुलाने तारुण्यात पदार्पण केले, त्या काळात तो अयशस्वी होईल, त्याला
        काही जमणार नाही अशी मला सतत भीती वाटायची. विशेषतः तो एका मोठ्या
        दुखण्यातून उठल्यानंतर त्याच्या मनो-आरोग्याची आणि पुढील आयुष्याची खूप
        काळजी वाटायची. तो कामात चालढकल करताना दिसला, की माझे सल्ले सुरू व्हायचे.
        अमुक कर, तमुक कर… आणि सुचवलेल्या गोष्टी त्याने केल्या नाहीत, तर माझी
        कुरकूर सुरू व्हायची. त्या काळातच मी माझे विचार, कृती ह्यांकडे अंतर्मुख
        होऊन बघायला शिकत होते. त्यामुळे एक गोष्ट माझ्या लक्षात आली, की माझ्या
        मनातली भीती मी त्याच्यावर थोपवते आहे आणि त्याने बदलावे अशी अपेक्षा करते
        आहे. तो मोठा झालेला होता. केवळ आईवडील सांगतात म्हणून ऐकण्याचे त्याचे वय
        राहिलेले नव्हते. आणि मुख्य म्हणजे तो अपयशी होईल ह्या मला वाटणाऱ्या
        भीतीमुळे त्याचा त्याच्या स्वतःच्या गुणवत्तेबद्दलचा विश्वास मी खच्ची करत
        होते. हे मुळीच बरोबर नव्हते. हा सारा प्रकार माझ्या लक्षात आल्यावर मी
        माझ्या काळज्या, माझ्या चिंता यांच्याकडे पुन्हा एकदा वळून पाहिले. काही
        गोष्टींची जबाबदारी घेतली, काही गोष्टींची चिंता करणे सोडून दिले आणि काही
        गोष्टींची चिंता वाटण्यामागची माझी भूमिका समजून घेतली. स्वतःला
        सहानुभूतीने समजून घेतले. ह्याने माझ्या मनाला काहीसे स्थैर्य आले.
        मुलाच्या क्षमता समजून आल्या. तो कुठल्या गोष्टी चांगल्या करू शकतो ते
        दिसले. त्याच्या हुशारीबद्दल विश्वास वाटू लागला. ह्या टप्प्यावर पोचल्यावर
        त्याला माझ्या वागण्या-बोलण्याचा फायदा होतोय असे दिसू लागले. बोलताना
        दोघांचाही सन्मान जपला जाईल ह्याची आता मी काळजी घेत होते. पूर्वीसारखी
        त्याच्यावर नियंत्रण ठेवण्याचा प्रयत्न करत नव्हते. त्यामुळे तोही माझ्या
        बोलण्याची दखल घेऊ लागला.
      </p>

      <p>
        मुलांचे वागणे त्यांच्या भल्याचे नाही असे वाटून आपण त्यांच्यावर ओरडतो; पण
        त्यामागची आपली भावना मुलांना दिसतच नाही. पालक करवादतात, चिंता करतात,
        घाबरतात एवढेच त्यांना दिसते. मुले खूप लहान असतील, तर अशा वेळी काय करावे
        ते न कळून ती अवाक&nbsp; होतात. पालकांना खूष करण्यासाठी शक्य ते सारे करून
        पाहतात. एकंदर ह्या साऱ्यांतून त्यांच्यापर्यंत फक्त भीती पोचते. आणि
        तिच्यावर मात कशी करायची हे काही त्यांना समजत नाही. ती जरा मोठी किशोरवयीन
      </p>

      <p>
        असली, तर दुसरे टोक गाठतात. पालकांच्या बोलण्याकडे लक्षच देत नाहीत. कारण
        हा सगळा पालकांनी उभा केलेला बागुलबुवा आहे हे त्यांना कळू लागते. त्यांना
        त्यांच्या त्यांच्या काय कमी काळज्या असतात! त्यामुळे गोंधळात भर पडून ती
        टाळाटाळ करायला लागतात. ह्याने पुन्हा आपल्या चिंतेत भर पडते. हे चक्र
        भेदायचे असेल, तर आधी हा गोंधळ समजून घ्यावा लागेल. अंतर्मुख होऊन त्यावर
        विचार करावा लागेल. आपली विचारप्रक्रिया, भावना, त्यांचा उगम कुठून झाला,
        ते समजून घ्यावे लागेल. ही समज निर्माण झाली, की आपण स्वतःचे आणि आपल्या
        मुलांचे म्हणणे नीट ऐकू शकू. स्वतःला जाणून घेण्याचा माझा सातत्याने
        प्रयत्न सुरू असतो. त्यातून माझ्यात ही समज निर्माण होऊ शकली.&nbsp;
        निरनिराळ्या कार्यशाळा, समुपदेशक, अभ्यासकांशी जोडले गेल्याने हे शक्य
        झाले. त्यांच्याबद्दल मला फार कृतज्ञता वाटते. त्यांच्यामुळे माझा
        पालकत्वाचा प्रवास सुकर झाला. अर्थात, ही न थांबणारी प्रक्रिया आहे. कारण
        मुलांच्या आयुष्यातल्या वेगवेगळ्या टप्प्यांवर पालकांना नव्या नव्या
        परिस्थितीला सामोरे जावे लागते.
      </p>

      <p>
        मी सांगतेय ते जसेच्या तसे न घेता वाचकांनी त्यामागचे माझे म्हणणे समजावून
        घ्यावे, असे मला&nbsp; सांगावेसे वाटते. पालक म्हणून आपण कोण आहोत, स्वतःचे
        आणि आपल्या मुलांचे आपण कसे आणि किती ऐकतो, आपली कृती आणि प्रकृती ह्यामुळे
        आपल्या मुलांपुढे त्यांचे अवकाश उलगडायचे राहून जात नाहीये ना, या सगळ्या
        प्रश्नांचा विचार करावा.
      </p>

      <p><strong>कविता इलॅंगो</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आणि-मी-मला-गवसले-1-kavita-elango.jpg"
          alt="…आणि मी मला गवसले!"
          class="wp-image-27307"
          style="width: 93px; height: auto"
        />
      </figure>

      <p>kavithaelango89@gmail.com</p>

      <p>
        योग-शिक्षक. स्वतःला समजून घेऊन घडवण्याच्या प्रक्रियेत योगसाधनेच्या
        माध्यमातून मदत करतात.<br />‘रितंभरा’ ह्या संस्थेत कार्यरत.
      </p>

      <p><strong>अनुवाद : अनघा जलतारे</strong></p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,april-2025-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="…आणि मी मला गवसले!&nbsp;"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "…आणि मी मला गवसले!",
    english: "",
  },
  short: {
    marathi:
      "कविता इलॅंगो ‘नव्याने मुलाचे पालक झालात, की त्याला आयुष्याचा अर्थ शिकवायला जाऊ नका, तुम्ही तो नव्याने शिका’, असे मी कुठे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आणि-मी-मला-गवसले.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
