import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["जुलै २०२५ - July 2025"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-27616"
  class="post-27616 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category---july-2025 category-671"
>
  <img
    width="300"
    height="226"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संवादकीय-9-0-sanwadkiya-300x226-1.jpg"
    class="aligncenter wp-post-image"
    alt="संवादकीय"
    decoding="async"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        गेली जवळपास ३९ वर्षं ‘पालकनीती’ सुरू आहे आणि यापुढेही ती चालू ठेवण्याचा
        निर्णय नव्या चमूनं घेतलेला आहे. त्याचं रूपडं बदलेल; पण गाभा तोच राहील
        यात शंकाच नाही.
      </p>

      <p>काय आहे पालकनीतीचा गाभा?</p>

      <p>
        समाजात आपण प्रौढ म्हणून वावरत असतो. आपल्या आजूबाजूला मुलं असतात. कधी
        आपल्या घरात, कधी शेजारी, कधी आपल्या शाळेत, आपल्या वर्गातली, कधी आपल्या
        मुलांच्या वर्गातली, कधी रस्त्यावरची, कधी दुकानात काम करणारी. ही सगळी
        ह्या समाजाची मुलं आहेत आणि प्रौढ व्यक्ती म्हणून या प्रत्येक मुलाप्रती
        आपली काही जबाबदारी आहे. ती कधी आपल्याला कळते, कधी कळत नाही, कधी कळते पण
        वळत नाही. कधी आपण समर्थपणे ती पार पाडतो तर कधी हतबल होतो. कधी आपण
        आपल्याहून समृद्ध प्रौढांकडून स्वतः शिकतो, तर कधी इतरांना शिकवतो. हा सगळा
        प्रवास आपण सगळ्यांनी मिळून करावा, आपल्यासाठी आणि आपल्या मुलांसाठी तो
        आनंददायी व्हावा यासाठीची वैचारिक देवाणघेवाण म्हणजे पालकनीती! त्या त्या
        वेळच्या देवाणघेवाणीतून जन्माला आलेले लेख आज मोठा खजिना होऊन पालकनीतीच्या
        वेबसाईटवर दिमाखानं उभे आहेत (www.palakneeti.in).
      </p>

      <p>
        इतकी वर्षं नानाविध विषयांवर लिहूनही विषयांचा झरा आटलाय असं अजून तरी दिसत
        नाही. एकीकडे विषयांचा ओघ न संपणारा आहे. दुसरीकडे पालकत्व समृद्ध
        करण्यासाठी धडपडणारे पालक, शिक्षक, प्रौढ व्यक्ती दिसत असतात. म्हणजे
        डिमांड आहे आणि सप्लायही आहे. आणि ह्यांना सांधणारा पालकनीती नावाचा साकव
        तर आहेच. पण एकेकाळी एकमेव असणाऱ्या ह्या छापील माध्यमाला आज मर्यादा आल्या
        आहेत (पोस्टानं पाठवलेला&nbsp; अंक कित्येकदा वाचकांपर्यंत पोचत नाही हे
        एक). एकंदरच हे माध्यम आज अपुरं वाटू लागलेलं आहे. तेव्हा माध्यमांतर करून
        अधिकाधिक लोकांपर्यंत पोचण्याचा पालकनीतीचा प्रयत्न आहे. म्हणूनच हा
        कायापालट!
      </p>

      <p>
        हा झाला पालकनीतीचा इतिहास, वर्तमान आणि भविष्य! या तिन्ही काळांमधून आपली
        अभ्यास-सहल घडवून आणणार आहे यावेळेसचा अंक. ह्या अंकाचा विशिष्ट असा एकच एक
        विषय ठरलेला नव्हता. पण अंक वाचताना गोधडीचा एकच दोरा सगळ्या लेखांना एकत्र
        सांधतो आहे असं जाणवतं.
      </p>

      <p>
        आदिवासीबहुल गावातल्या प्राथमिक शाळेतली एक अनुभवी आणि विचारवंत शिक्षक एका
        प्रसंगाच्या निमित्तानं, मोठ्यांना तिन्हीत्रिकाळ वर्ज्य असलेला मरण हा
        विषय किती विचारपूर्वक हाताळते आणि एरवी खिन्नता आणणार्‍या ह्या विषयातून
        चांगलं आयुष्य जगण्याच्या निश्चयापर्यंत किती सहज सगळ्यांना घेऊन येते हे
        वाचताना अवाक् व्हायला होतं. आपल्या लाडक्या माश्याच्या मरणाभोवती
        घुटमळणारं एका चिमुकलीचं विश्व आणि त्याकडे संवेदनशीलपणे बघणारे तिचे पालक
        आपल्या बोथट होत चाललेल्या संवेदनांना हात घालतात. मृत्यू ह्या विषयाला
        भूतकाळात घालायचं की भविष्यात असा तात्त्विक प्रश्न जरा जास्त दंगा
        करणार्‍या मुलासारखा डोक्यात घोंगावत असतानाच इतिहास कसा सहज वर्तमान आणि
        भविष्याशी जोडता येतो हे इतिहासाच्या ताई उलगडून दाखवतात. देशाच्या
        इतिहासाचा अभिनिवेश न बाळगता वर्तमान कसा अधिक सहिष्णू करता येतो हे
        समजावून सांगतात. इतिहास हा काही फक्त राजे-सरदारांचा नसतो; तो
        तुम्हा-आम्हा सर्वांचा, अगदी कुटुंब पातळीवरही असतो आणि तो समजून घेण्यात
        खरं शहाणपण असतं.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        ह्या अंकातला चित्रांच्या किंमतींबाबतचा लेख हलकेच आपलं बोट धरून जोडअंकाचा
        विषय-प्रवेश घडवून आणतो. पैसा हा विषय ‘देवासारखा’ इतका सर्वव्यापी आहे, की
        त्यावर आपल्या प्रत्येकाचं काही ना काही म्हणणं असतंच असतं. पालकनीतीमध्ये
        लेखक आणि वाचक असा भेद हळूहळू गळून पडतो असा अनेकांचा अनुभव आहे. आपण सगळे
        अभ्यासक, पालकत्वाचे. सहप्रवासी. तेव्हा वाचकांनी ह्या सर्वव्यापी विषयावर
        आपलं मत मांडण्याची ही संधी अजिबात दवडू नये, अशी विनंतीवजा गळ!
      </p>

      <p>
        असा अंकाचा ‘लेखा’जोखा मांडणं हे काही प्रत्येक संवादकीयात घडतंच असं नाही;
        ह्यावेळी ती संधी घेतली. नेहमी आपण लेखांच्या पलीकडे जाऊन वाचकांशी संवाद
        साधतो. खरं तर शाळा, अभ्यासक्रम या भोवती मागच्या तीन महिन्यांत ज्या
        राजकीय घडामोडी झाल्या त्यावर अनेकांनी विचार केला, मांडलाही. शाळांचा
        कार्यकाळ कुठला असावा, सुट्टी कधी असावी, तिसरी भाषा हिंदी याची सक्ती हवी
        की नको… त्यावर इथेही काही बोलावं असं मनात आहे. ते आपण पुढील अंकात
        बोलूया. यापुढेही आपला संवाद दोन्ही बाजूंनी अविरत चालावा ही आशा, अपेक्षा,
        इच्छा आहे. तुमच्याकडे का काही कमी आहे सांगण्यासारखं! वेळेची लंगडी सबब
        पुढे करू नका! सायलीनं म्हणून ठेवलेलं आहेच – कमी, हळू खरे! वाचलं नसेल तर
        आजच वाचा!
      </p>

      <figure class="wp-block-embed">
        <div class="wp-block-embed__wrapper">
          https://palakneeti.in/कमी-हळू-खरे/.
        </div>
      </figure>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-july-2025,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="संवादकीय"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय",
    english: "",
  },
  short: {
    marathi:
      "गेली जवळपास ३९ वर्षं ‘पालकनीती’ सुरू आहे आणि यापुढेही ती चालू ठेवण्याचा निर्णय नव्या चमूनं घेतलेला आहे. त्याचं रूपडं बदलेल;...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संवादकीय-9.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
