import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-25787"
  class="post-25787 post type-post status-publish format-standard hentry category-676 category-masik-article category-palakneeti category-671 category-681"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <figure class="wp-block-image size-full">
        <img
          decoding="async"
          width="252"
          height="300"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आयुष्य-म्हणजे-स्वतःचा-शो-0-ayushya-mhanje-swatacha-shodh-1-252x300-1.jpg"
          alt="आयुष्य म्हणजे स्वतःचा शोध!"
          class="wp-image-27006"
        />
      </figure>

      <p><strong>प्रीती पुष्पा-प्रकाश</strong></p>

      <p>
        २००१ ची गोष्ट आहे. पदवीचं शिक्षण चालू असताना मला चार भिंतींतल्या
        शिक्षणाचा अगदी कंटाळा आला होता. ज्याबद्दल अधिक जाणून घ्यावं अशा
        विषयांबद्दल नुसतं पुस्तकातून वाचायला मजा येत नव्हती. जे शिकताना कळत
        नव्हतं आणि याचा भविष्यात आपण काय उपयोग करून घेऊ हेही लक्षात येत नव्हतं
        ते शिकावं वाटत नव्हतं. प्रवासातून शिक्षण होतं – अनोख्या प्रकारचं होतं –
        हे सांगणारा एक धडा आठवीच्या मराठीच्या पुस्तकात वाचला होता आणि तो मनात
        कोरला गेला होता. अजूनही आहे. पॅट व नान! खरं तर दहावीनंतरच घराबाहेर
        पडायचं, प्रवास करायचा, लोकांसोबत राहायचं, त्यातून आवश्यक ते शिकत जायचं,
        स्वतःची आवड ओळखायची, आजमावायची असं मनात होतं. पण तेव्हा पुरेसं धाडस गोळा
        झालं नव्हतं. ते जमून यायला पदवीच्या दुसऱ्या वर्षापर्यंत रडतखडत पोचावं
        लागलं.
      </p>

      <p>
        जे विषय अजिबात कळत नव्हते, त्या विषयांच्या शिक्षकांनाही अशा मागे
        पडलेल्या विद्यार्थ्यांना शिकवत बसण्यात रस नव्हता. अंतिम परीक्षेत त्या
        विषयांच्या पेपरांत पांढऱ्यावर काळं करत न बसता पेपर कोरेच देऊन आले. आता
        ‘वायडी’ (इयर डाऊन) होणार याची खात्री होती. तेव्हा किमान एक वर्ष तरी
        मनसोक्त, हवं ते करता येणार होतं. होम स्कूलिंग हा शब्द तोवर प्रचलित
        झालेला नव्हता आणि झाला असता तरी माझ्या पालकांपर्यंत नक्कीच पोचलेला
        नव्हता. मुलगी असूनही त्यांनी मला शाळेत घातलं होतं, पुढचं शिक्षण घेऊ देत
        होते. अव्वाच्यासव्वा डोनेशन द्यायची त्यांची तयारी नसली, तरी प्राथमिक
        शुल्क भरण्याची त्यांची ऐपत होती आणि मनाची तयारीही, हेच खूप होतं.
        आजूबाजूच्या समाजात जेव्हा मुलींच्या लग्नाची झुंबड उडत होती तेव्हा हे मला
        मुख्य प्रवाहात नसलेला सूक्ष्मजीवशास्त्र आणि अजून काही वर्षांनी
        जैवविविधता असा विषय शिकू देत होते हे तर खूपच होतं. मी काय शिकते आहे हे
        कदाचित त्यांना कळतही नसावं. त्यांनी ‘एलिमिनेशन तंत्र’ वापरलं असणार! काही
        भयावह, धोकादायक नाही एवढंच बघितलं असणार आणि करू दिलं असणार. मी नेमकं काय
        शिकते आहे हे अतिशय सोपं करून त्यांना समजावून द्यायची जबाबदारी माझ्यावरच
        होती. राजस्थानातून यत्ता दुसरी शिकलेले आणि त्यामुळे लिहितावाचता येणारे
        माझे आजोबा हे समजून घेण्यात अग्रेसर असायचे. त्यांना खूप रस असायचा मी
        नेमकं काय करते यात!
      </p>

      <p>
        या सगळ्यात आमच्या आईनं बजावलेली भूमिका मला विशेष आणि म्हणूनच महत्त्वाची
        वाटते. तिचे आईबाबा राजस्थानातून महाराष्ट्रात आत-बाहेर करत असतानाचा काळ
        म्हणजे तिचं बालपण. कधी रेगीस्तानात तर कधी दगडांच्या देशात असं चालू
        असताना पाचवीपर्यंतचं शिक्षण तिनं कसंबसं पूर्ण केलं; म्हणजे असं ती
        म्हणते. तिच्या इतर श्टोऱ्या ऐकताना आणि तिच्या आयुष्याचं जिगसॉ पझल
        लावताना मला असं लक्षात येतं, की तिच्या आजारी आईमुळे सात वर्षांचं
        असल्यापासूनच तिला घर सांभाळावं लागलं. सात वर्षांची मुलगी
      </p>

      <p>
        घरातलं सगळं करून शाळेत जाते आणि परत येऊन घरातलं सगळं करते… पाठची भावंडं
        सांभाळते… स्वातंत्र्यानंतरच्या पहिल्या दशकात राजस्थानसारख्या राज्यात
        स्त्री-शिक्षणाचं वारं अजूनही वाहत नव्हतंच. याचाच अर्थ आई शाळेत गेली ती
        फक्त महाराष्ट्रात, तिच्या खेड्यातल्या शाळेत. काही कारणानं सगळं कुटुंब
        राजस्थानला गेलं, की महिनोन्महिने शाळा बुडणार. परत आल्यावर आपण काय शिकलो
        होतो हे तरी कसं आठवेल! या सगळ्या पार्श्वभूमीवर तिला फक्त सही नव्हे तर
        पूर्णपणे लिहितावाचता येतं आणि तिनं ‘मृत्युंजय’ वगैरे पुस्तकं लहानपणी
        वाचून काढली आहेत हेच कौतुकास्पद आहे. या आईनं आयुष्यात दोनच ध्यास ठेवले.
        एक, पुणं हे विद्येचं माहेरघर आहे – तिथे जायचं. आणि तिला झालेल्या सर्व
        मुलींना भरपूर शिकवायचं! योगायोगानं तिला सर्व मुलीच झाल्या. वंशाच्या
        दिव्याची आस असलेल्या, शिक्षणाची काहीही परंपरा नसलेल्या कुटुंबात आईला हे
        असे विचार का सुचावेत आणि ते पूर्णत्वास नेण्यासाठी तिला शक्ती कुठून
        मिळावी? आत्ताच्या घडीला आमच्या आईला चारचौघींमध्ये पाहिलं, तर ती अजिबात
        उठून दिसत नाही. चारचौघींसारखीच वाटते. स्त्री-शिक्षण, स्त्री-मुक्ती,
        महिला-दिन ह्यातलं काही तिच्या कानांवरही कधी पडलेलं नव्हतं; पण ते ती
        अंतःप्रेरणेनं जगत होती. आपल्या पोटी जन्माला आलेल्या मुलींना येणाऱ्या
        भविष्यकाळासाठी तयार करत होती; कुठल्याही
        अभिनिवेशाशिवाय!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        पदवीच्या दुसऱ्या वर्षात स्वखुषीनं, प्रयत्नपूर्वक (!) नापास होत आपला
        मार्ग आपण शोधायचा असं मी ठरवलं. आपण नेमकं काय करणार आहोत हे स्वतःलाही
        नीटसं ठाऊक नसताना आईबाबांना काय आणि कसं सांगायचं हा प्रश्नच होता. अशा
        प्रवाहाविरुद्ध गोष्टी करण्यासाठी मागितलेल्या आणि नाकारल्या गेलेल्या
        परवानग्यांचा पूर्वानुभव गाठीशी होताच. काही रामायण-महाभारत आणि
        अकांडतांडवांनंतर मिळालेल्या परवानग्यांचे गुलाबी अनुभवही जमेस होते. या
        जोरावर आईबाबांशी शांतपणे बोलायचं ठरवलं. त्यावेळेस नुकतंच मी मोठ्या
        बहिणीकडून प्रेरणा घेऊन विपश्यना शिबिर केलेलं होतं. त्यामुळे शांतपणे
        बोलण्याचं धाडस आलेलं होतं.
      </p>

      <p>***</p>

      <p>
        माझी स्वतःला शोधण्याच्या प्रवासाची सुरुवात अशी आतल्या प्रवासानं व्हावी
        हे माझं भाग्यच. इतर काही स्पष्ट नसलं, तरी घरातून बाहेर पडायचं आणि साद
        घालणाऱ्या काही ठिकाणी प्रवास करायचा एवढं नक्की ठरलेलं होतं. खरं म्हणजे
        हा बाह्य जगातला प्रवास आधी झाला असता आणि त्यानंतर विपश्यना शिबिर केलं,
        असंही सहज घडू शकलं असतं; पण लुई पाश्चर म्हणतो तसं, ‘चान्सेस फेवर द
        प्रिपेअर्ड माईंड!’ त्या काळात ह्या वाक्यानं मला भुरळच घातली होती. आपलं
        मन नेहमी ‘तय्यार’ ठेवण्याची स्वतःला आठवण करून देण्यासाठी माझ्या एका
        डायरीच्या मुखपृष्ठावर स्पार्कल्सच्या रंगांनी मोठ्या अक्षरात हे मी लिहून
        ठेवलं होतं. मन काहीतरी शोधू बघत होतं, शिकू बघत होतं; तर तशा संधी आपोआप
        समोर यायच्या आणि मला त्या साधता यायच्या.
      </p>

      <p>
        दुसऱ्या वर्षाच्या अंतिम परीक्षेनंतरच्या सुट्टीत आम्हाला इंटर्नशिप करायची
        होती. मी करत असलेला कोर्स होता ‘इंडस्ट्रिअल मायक्रोबायोलॉजी’. त्यामुळे
        प्रत्यक्ष अनुभवावर भर होता ही चांगलीच गोष्ट! कात्रज दूध डेअरीत मी
        महिनाभर इंटर्नशिप केली. दुधाचं पूर्ण चक्र पाहिलं. त्यातला
        सूक्ष्मजीवशास्त्राचा भाग शिकले. प्रत्यक्ष गावात जाऊन, ज्या घरांमधून
        डेअरीत दूध यायचं तिथली परिस्थिती पाहिली. त्याच दरम्यान मी पुण्यातल्या
        ‘रानवा’ संस्थेबरोबर स्वयंसेवक म्हणून काम करत होते. जल, जंगल, जमीन या मला
        भुरळ घालणाऱ्या विषयांमध्ये ते संशोधनात्मक आणि जाणीव-जागृतीचं काम करत
        असत. या विषयाप्रती आपल्याला फक्त आकर्षण वाटून तिथेच थांबू नये, तर या
        विषयाशी आपलं सात जन्मांचं नातं जुळावं असं मनात होतंच. त्यामुळे
        हपापल्यासारखं मिळेल तिथून शिकणं चालू होतं. रानवाच्या कामातूनच मी माझ्या
        आयुष्यातल्या पहिल्या कॉन्फरन्सपर्यंत पोचले. झाडं किती प्रमाणात हवेतला
        कार्बन शोषून घेतात या विषयावरचा अभ्यास करून आम्ही तिथे संशोधन-पेपर सादर
        केला. त्या दरम्यान लक्षात आलं, की हे खरं विज्ञान नाही! धर्माची वाट जशी
        आज आपल्याला खरी उत्तरं देत नाहीये, तेच विज्ञानाचंही झालेलं आहे हे अशा
        कॉन्फरन्समध्ये पहिल्यांदाच जाऊनही जाणवलं. संशोधन-पेपर प्रसिद्ध
        होण्याच्या ‘उंदीर शर्यती’त आपल्याला नक्की पडायचं नाहीये, हे जवळपास तिथेच
        पक्कं झालं. त्यानंतरच्या ३-४ वर्षांत अजून एकदा कॉन्फरन्सला हजेरी लावली;
        पण ती शेवटचीच! विज्ञानाची वाट मात्र आयुष्यभर सुटली नाही.
      </p>

      <p>
        सर्वसामान्यांसाठीच्या डांबरी रस्त्यावर चालताना आपल्याला काटे बोचताहेत
        आणि दगडगोट्यांच्या, मातीच्या पाऊलवाटेवर आपल्याला सुख समाधान मिळतं आहे
        अशी परिस्थिती आजूबाजूच्या लोकांसाठी अनाकलनीय होती. आडवाटेनं जाणारी माणसं
        तेव्हाही खूप नव्हती आणि आजही खूप नाहीत. ‘रानवा’तल्या अनेक रानवेड्या
        लोकांनी मात्र त्यांचं वेड जनमानसात रुजवण्याचा चंगच बांधलेला होता. आणि
        माझं मन तर हे वेड अंगीकारण्यासाठी तयारच होतं. ‘रानवा’तल्या लोकांकडून
        भरभरून मार्गदर्शन मिळत होतं. प्रेमळ, निखळ सोबत होती. ‘या वाटेवर आपण एकटे
        नाही, आपल्याला सोबत आहे, मार्गदर्शन आहे’ याचा फार मोठा आधार असतो. तो
        किती मोठा असतो, हे आपल्या आवडीनिवडींमुळे, विचारांमुळे एकटं पडलेल्या
        लोकांनाच कळू शकतं.
      </p>

      <p>***</p>

      <p>
        इथे मांडलेला काळ फार तर २-३ वर्षांचा आहे. त्यातही अगदी महत्त्वाच्या
        घटनांचा धांडोळा घेतलेला आहे. पण या सगळ्याकडे बघताना दिसतं, की ही वाट
        सरळसोट नाही; नदीसारखी नागमोडी आहे. त्यावेळी एकामागून एक गोष्टी करताना
        मात्र त्या एका रांगेतच आहेत असं वाटत होतं. नदीला तरी कुठे माहीत असतं, की
        ती वेडीवाकडी वळणं घेत चाललेली आहे. प्रत्येक पुढचं पाऊल आधीच्या बिंदूवरून
        सरळच तर असतं. (गणितात आपण शिकतो ना, कुठल्याही दोन बिंदूंमधील रेष सरळच
        असते.) माझ्या आईबाबांना माझ्यासाठी असा रस्ता खूप विचार करूनही आखता आला
        नसता. बरं त्यांच्या मानानं आत्ताच्या पिढीत पालकत्वाविषयी अधिक सजगता आहे
        असं म्हणावं, तर मलाही आमच्या मुलासाठी असा सुंदर, समग्र, भरभरून देणारा
        रस्ता आखता येईल याची खात्री नाही; किंबहुना तो आखता येणार नाही याचीच
        खात्री आहे. पण मग पालक म्हणून करायचं काय? आपल्या मुलांच्या भविष्याची
        काळजी आपण नाही वाहायची तर कोणी वाहायची? त्यांना काय ठाऊक&nbsp; त्यांच्या
        पुढ्यात काय वाढून ठेवलंय?
      </p>

      <p>
        खरंय! त्यांना जसं ते ठाऊक नाही, तितकंच ते आपल्यालाही ठाऊक नाही, हे आधी
        मान्य करायला लागेल. आणखी काय करता येईल? समोर येणाऱ्या संधी, गोष्टी त्या
        त्या वेळच्या परिस्थितीनुसार मुलांशी चर्चा करून, त्यांचा कल बघून ठरवता
        येतील. त्यांनी आपल्याशी संवाद साधावा यासाठी उपलब्ध राहून त्रिकालाबाधित
        सत्य असणाऱ्या गोष्टी त्यांच्यात रुजवण्यावर भर देता येईल. उदाहरणार्थ,
        स्वतःचं, आजूबाजूच्या माणसांचं आणि पर्यावरणाचं आरोग्य, सहकार्य, प्रेम,
        प्रयत्न आणि कष्ट यांचं मोल अशा अनेक गोष्टी प्रत्यक्षात आणण्याचे मार्ग
        मुलांसोबत मिळून शोधता येतील. तंत्रज्ञान कितीही विकसित झालं, तरी ह्या
        गोष्टी आपल्याला आपल्या डोक्यानं, मनानं आणि शरीरानंच कराव्या लागणार आहेत.
        मिठी मारण्यासाठी कुठलं ‘एआय’ मदत करेल! आणि त्यातून स्रवणारं ऑक्सिटोसिन
        (लव्ह हॉर्मोन) कुठल्या मोबाईलला नेटवर्कमध्ये आणेल! जगण्यासाठी पैसे
        लागतात आणि ते कमावण्यासाठी काही कौशल्यं लागतात हे वेगळ्यानं शिकवावं लागत
        नाही कारण आपण त्याच विहिरीत गटांगळ्या खातोय. मात्र मूलभूत गरजा पूर्ण
        झाल्यानंतर तरी पैसे कमावण्याच्या विहिरीतून बाहेर पडून जगण्याच्या नदीत
        किंवा समुद्रात उतरण्याचा, त्यांच्या अथांगतेपुढे नतमस्तक होण्याचा
        आपल्याला प्रयत्न करता येईल. अर्थात, आपल्या मनात आणि कृतीत असलं, तरच ते
        साध्य होईल. आणि मुलं आपल्याकडे बघतच असतात. त्यांना वेगळं शिकवायची गरजच
        पडणार नाही. पण हो! आपला स्वतःचा एक व्यक्ती म्हणून असणारा प्रवास आणि
        मुलांसोबतचा पालक म्हणून असणारा प्रवास नवी क्षितिजं बघत पुढे जाण्यासाठी
        आपली मनं मात्र खुली आणि तय्यार असायला हवीत हे पक्कं समजलं!!
      </p>

      <p><strong>प्रीती पुष्पा-प्रकाश</strong></p>

      <p>jonathan.preet@gmail.com</p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आयुष्य-म्हणजे-स्वतःचा-शो-1-preeti-pushpa-prakash.jpg"
          alt="आयुष्य म्हणजे स्वतःचा शोध!"
          class="wp-image-27008"
          style="width: 106px; height: 131px"
        />
      </figure>

      <p>
        पालकनीतीच्या संपादकगटात सक्रिय सहभाग. आपल्या आयुष्याला नेमका हेतू नसतो
        हे जाणवून पर्यावरण, शिक्षण आणि लेखन या माध्यमांतले समोर येईल ते आणि
        आवडेल ते करण्याचा प्रयत्न करतात.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab"
        data-modified="120"
        data-title="आयुष्य म्हणजे स्वतःचा शोध!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आयुष्य म्हणजे स्वतःचा शोध!",
    english: "",
  },
  short: {
    marathi:
      "प्रीती पुष्पा-प्रकाश २००१ ची गोष्ट आहे. पदवीचं शिक्षण चालू असताना मला चार भिंतींतल्या शिक्षणाचा अगदी कंटाळा आला होता. ज्याबद्दल अधिक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["मार्च-२०२५"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आयुष्य-म्हणजे-स्वतःचा-शो.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
