import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-27639"
  class="post-27639 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category---july-2025 category-671 tag-fatherhood tag-parenting-experience"
>
  <img
    width="895"
    height="839"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/निनू-0-ninu-1024x960.jpg"
    class="aligncenter wp-post-image"
    alt="निनू"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>संदीप आ. चव्हाण</strong></p>

      <p>
        लहानपणी मला फिश-टँकचं थोडं आकर्षण होतं. मात्र कधी फिश-टँक आपल्या घरी
        घेण्याचा विचार माझ्या मनात आला नाही. कधी कुणाच्या घरी पाहिला, तर मात्र
        गंमत आणि कुतूहल म्हणून न्याहाळत बसतो. असंच एकदा मित्राच्या घरी एक खूप
        छान टँक बघत होतो. माझी पाच वर्षांची मुलगी अभया माझ्यासोबत होती. तिलाही
        टँकमधले रंगीबेरंगी चंचल मासे फार आवडले. आपणही आपल्या घरी एक फिश-टँक घेऊ
        म्हणून ती माझ्या मागे लागली. पण मला ती जबाबदारी नकोशी वाटत होती. म्हणून
        मग मी तिला प्रेमानं समजावून सांगत त्यापासून परावृत्त करायचा प्रयत्न करत
        राहिलो. आता तिचं काही समजून घ्यायचं वय नव्हतं. आणि तिची आई, गीतांजलीही
        म्हणाली, की आपणही एखादा छोटासा टँक घेऊ. मी तयार नव्हतो, पण अगदी प्रखर
        टोकाची भूमिका न घेता आणि विषयाला फार फाटे फुटू न देता तो पुढे ढकलत
        राहिलो.
      </p>

      <p>
        एक दिवस इरावतीनं, तिच्या शाळेतल्या मैत्रिणीनं, तिला एक छोटासा गोल
        आकाराचा फिश-टँक भेट दिला. त्यावर एक झाकण आणि आत हवा जाण्यासाठी एक छोटंसं
        छिद्र होतं. आत ‘फायटर फिश’ प्रकारचा छान गुलाबी-नारंगी रंगाचा एकच छोटासा
        मासा होता. टँक प्लास्टिकचा होता, आणि लहान मुलांची हौस भागवण्याकरता
        पुरेसा होता. सोबत त्या माशाचं खाद्य म्हणून ‘ब्लडवर्म’ म्हणवल्या जाणाऱ्या
        अगदी छोट्या माशांचा एक डबा होता. ही ‘भेट’ असल्यानं साहजिकच माझं काहीच
        चाललं नाही. तो टँक घरी आल्यामुळे अभयाच्या चेहऱ्यावर आनंद ओसंडून वाहत
        होता. अभयानं त्या गोड माशाचं नाव ‘निनू’ असं ठेवलं! तिच्या बहिणीनं तिला
        हा मासा असल्याचं (थोडक्यात नर असल्याचं) सांगितलं; मात्र तरीही अभयानं
        माशाला मैत्रीण मानून तिचं नाव ‘निनू’ ठेवलं.
      </p>

      <p>
        निनूला फार नाही पण दिवसातून एकदा दोन-तीन छोटेसे ब्लडवर्म खायला द्यायचे
        आणि आठवड्यातून एक-दोनदा त्या टँकमधलं पाणी बदलायचं, अशा छोट्याशा
        जबाबदाऱ्या होत्या. आईची किंवा माझी थोडी मदत घेऊन न चुकता रोज खाद्य
        द्यायची जबाबदारी अभयानं आनंदानं स्वीकारली; आणि पाणी बदलायची जबाबदारी
        गीतांजलीनं घेतली. निनू घरी आल्यापासून अभयाचे दिवस फार आनंदात जाऊ लागले.
        रोज दुपारी शाळेतून आल्यावर सर्वप्रथम तिच्या निनूशी गप्पा चालायच्या.
        शाळेत काय झालं ते तिला सांगायचं आणि त्याबरोबर तिचं खाद्य द्यायचं, असा
        नित्यक्रम असे. अभयाची चाहूल लागली, की निनूचीपण चुळबुळ सुरू होई. ती
        टँकच्या वरच्या बाजूला येऊन वर तोंड करून तरंगत राहायची. निनूला आपलं बोलणं
        कळतं असा अभयाचा ठाम दावा होता! तिनं टँकच्या बाहेरून बोट ठेवलं, की निनू
        तिथे पोहत यायची. बराच वेळ मग त्यांचा पकडापकडीचा खेळ चाले.
      </p>

      <p>
        घरी कुणी पाहुणा आला, की त्यांच्यापाशी अभया निनूबद्दल भरभरून बोले! तिच्या
        मित्रमैत्रिणींच्या गप्पांतून प्राप्त झालेलं तोडकंमोडकं ज्ञान ती
        सगळ्यांना सांगे, आणि शेवटी एक वाक्य ठरलेलं – ‘निनू माझ्या आवाजाला
        प्रतिसाद देते, लगेच वर येऊन तरंगते, तोंड उघडते. माझ्यासोबत ती खूप
        गमतीजमती करते!’ वीकेंडला टँक साफ करणं ही एक वेळखाऊ गोष्ट होती.
        गीतांजलीसाठी ते एक वाढीव काम होऊन बसलं. एखाद्या वेळी टँक साफ करून ती
        त्यातलं पाणी बदलू शकली नाही, की अभयाची भुणभुण ठरलेली! जवळपास वर्षभर हा
        क्रम असाच चालू राहिला.&nbsp;
      </p>

      <p>
        आम्ही कुठेही निघालो, की अभयाला निनूला घेऊन जायचं असायचं. एक दिवसही ती
        तिला दूर ठेवायची नाही. फिरायला जाताना, गावी जाताना कित्येकदा निनू
        आमच्यासोबत गाडीत असायची. पण जास्त दिवसांसाठी जायचं असलं, की तिला घेऊन
        जाणं शक्य नसायचं. अशा वेळी मग आम्ही तिला शेजारी कुणाकडे ठेवायचो, कधी
        आज्जीकडे द्यायचो. त्यावेळी त्यांना निनूची काळजी घेण्याबद्दल, तिच्या
        खाण्याबद्दल अभयाचं लांबलचक भाषणवजा सूचना ऐकायला लागायच्या. घरी परत आलो,
        की लगोलग टँक तिच्या कुशीत! एव्हाना तिच्या मित्रमैत्रिणींकडे असलेल्या
        टँकमधले काही मासे मृत झाले; निनूला मात्र अभयाने कसलीच कमी पडू दिली नाही.
      </p>

      <p>
        एकदा आम्ही समुद्रकिनारी गेलो, तेव्हा अभयानं तिथून वेगवेगळ्या रंगांचे
        आकर्षक छोटे छोटे खडे गोळा केले आणि घरी येऊन ते निनूच्या टँकमध्ये टाकले.
        निनू त्या खड्यांशी खेळते असं ती म्हणे. तासन्तास तिला त्या खड्यांभोवती
        तरंगताना पाहत राही. निनूचा तिच्या भावविश्वातला वावर वाढतच होता. ते पाहून
        मलाही गंमत वाटायची. मनोमन वाटायचं, आपल्या काही कल्पना आणि समजुतींवर ठाम
        राहून आपण अडून राहिलो असतो, आणि हा छोटासा टँकदेखील घरी ठेवू दिला नसता,
        तर अभया&nbsp; केवढ्या मोठा आनंदाला मुकली असती!
      </p>

      <p>
        निनूचं खाद्य असलेल्या डब्यात अभयाच्या हातून एकदा चुकून पाणी सांडलं. पाणी
        लागल्यानं त्यातले ब्लडवर्म कुजले. डबा उघडला की कुजकट घाण वास येऊ लागला.
        त्यातले मासे निनूला खायला दिले, की ती आधीसारखी खात नव्हती. आम्हाला हे
        कळायला पाच-सहा दिवस लागले. आणि मग ‘बाबा नवीन खाद्य आणून दे’ असा अभयानं
        माझ्या मागे लकडा लावला. मग एक दुकान शोधून मी निनूसाठी ब्लडवर्मचं नवीन
        खाद्य आणून दिलं. ह्या सगळ्यांत दहा एक दिवस गेले. पण का कोणास ठाऊक, निनू
        ते नवीन आणलेलं खाद्य पहिल्यासारखं मिटक्या मारून खात नव्हती. तिचं काहीतरी
        बिनसलं होतं. अभयाला ते लक्षात येत होतं. निनूनं खाल्लं की नाही ह्यासाठी
        ती वेळोवेळी झाकण उघडून आत पाही, आणि नसेल खाल्लेलं, तर तोंड छोटंसं करून
        आईकडे जाई. असं बरेच दिवस चाललं, मी फार काही त्यात सामील झालो नाही.&nbsp;
      </p>

      <p>
        एखाद-दोन महिने निघून गेले. नवीन आणलेलं खाद्य निनू थोडंच खायची; बरेचदा
        खायचीच नाही. दिवसेंदिवस ती अत्यंत कृश व्हायला लागली. तिची हालचाल
        मंदावली. पूर्वी अभयाच्या हाकेला ती चटकन वर यायची, ते आता जवळपास बंदच
        झालं. तिचं काय बिनसलं आहे काहीच कळत नव्हतं. जणू अन्नत्याग करून तिनं
        समाधी अवस्थेत जायची तयारी सुरू केली होती. काय होतंय याची माझ्या मनाला
        चाहूल लागली. पुढे काही दिवसांनी एका संध्याकाळी निनूनं देहत्याग केला.
        नेहमीप्रमाणे झाकण उघडलं असता कुजकट वास आला. काय झालं ते आम्हाला कळलं.
        आम्ही शांतपणे अभयाला निनूबद्दल सांगितलं. अभयाला वाईट वाटेल पण ती ते
        स्वीकारेल असं आम्हा दोघानांही वाटलं, कारण गेले दोनेक महिने आमच्यापेक्षा
        जास्त जवळून ती निनूची तडफड पाहत होती. पण आमचा अंदाज सपशेल चुकला. निनू
        राहिली नाही ह्याचं अभयाला प्रचंड दु:ख झालं. ती मोठ्यानं&nbsp; रडायला
        लागली. आईनं तिला कुशीत घेतलं, तरीही बराच वेळ ती रडतच राहिली. ‘मला निनू
        पाहिजे, आपली निनू चांदणी झाली, बाबा निनूला घेऊन ये’ असा आक्रोश करत
        राहिली. समजावून सांगितलं तरी तिचं दु:ख कमी होत नव्हतं. मी हतबल झालो.
      </p>

      <p>
        अभयाचे हुंदके थांबत नव्हते. आमच्या पोटात कालवलं. घरातलं अगदी जवळचं कुणी
        आपल्याला सोडून गेलंय असं वातावरण झालं. ‘बाबा, आपण तिला डॉक्टरकडे का नाही
        घेऊन गेलो?’ असं ती सारखं विचारू लागली. मी मनोमन खजील झालो. निनूचं
        काहीतरी बिनसलं आहे हे कळूनदेखील महिनाभर असा काही विचार आपल्या डोक्यात का
        आला नाही, आपण तितक्या संवेदनशीलतेनं तिच्या परिस्थितीकडे का पाहू शकलो
        नाही ह्याबद्दल मला फार वाईट वाटलं.
      </p>

      <p>
        अखेर अभयाला कसंतरी समजावत आम्ही टँक खाली पार्किंगमध्ये घेऊन आलो. आमच्या
        गाडीसमोरच्या भागात झाडं लावलेली होती. तिथे मी थोडं उकरलं, माती बाजूला
        करून छोटासा खड्डा केला. अभयाला सांगून निनूला खड्ड्यात ठेवली. निनूची ती
        अवस्था बघून अभया अजूनच जोरानं रडू लागली. मी लगोलग माती टाकू लागलो. रडता
        रडता, त्याही स्थितीत, अभया म्हणाली, ‘बाबा त्या टँकमधले निनूचे खडेही
        खड्ड्यात तिच्या बाजूला टाक, तिला खेळायला लागतात ते…’ तिची ती सूचना ऐकून
        मी चमकलो. टँकमधले खडे खड्ड्यात आजूबाजूला रचले, त्यावर माती टाकली आणि मग
        भरल्या डोळ्यांनी निनूला शेवटचा निरोप देऊन आम्ही घरी आलो.
      </p>

      <p>
        घरी आल्यावर बराच वेळ अभया आईच्या मांडीवर बसून स्फुंदत राहिली. सगळं काम
        सोडून आम्हीही तिच्यासोबत काही काळ न बोलता शांत बसलो. अर्ध्या तासानंतर ती
        थोडी शांत झाल्यासारखी वाटली.&nbsp; मग गीतांजलीनं तिला मोकळं सोडलं आणि
        आम्ही आपापल्या कामाला लागलो. थोड्या वेळानं पाहतो तर अभया काहीतरी रंगकाम
        करत होती. जवळ जाऊन पाहिलं तर निनूचा टँक, निनू आणि ती असं काहीतरी चित्रात
        रेखाटून ती आपल्या भावना मोकळ्या करत असल्याचं दिसलं. मग तिनं त्यावर
        निनूचं नाव लिहिलं. तिचं असं व्यक्त होणं आमच्यासाठी अनाकलनीय होतं. पण ते
        पाहून आम्हाला थोडं हायसंही वाटलं, कारण त्यानंतर ती बरीच मोकळी झाली.
        आपल्या भावनांना वाट करून देण्याचा पर्याय तिचा तिनंच शोधला होता.
        आमच्यासाठी त्यातून शिकण्यासारखं बरंच काही होतं.
      </p>

      <p>
        रात्री जेवून झोपताना अभया नाराज होती. नेहमीची मस्ती अजिबात नव्हती. पण
        निनू नाही राहिली हे स्वीकारल्यानं आता थोडी शांत झाली होती. जवळ घेऊन आईनं
        तिला बोलतं केलं. निनू गेल्याचं कळल्यावर काय वाटलं ते तिनं सविस्तर
        सांगितलं.&nbsp; त्यातला काही भाग असा होता –
      </p>

      <p>
        “आई, निनूला तसं पाहून मला खूप वाईट वाटलं. मागच्या वर्षी माझा वाढदिवस
        होता त्याच महिन्यात निनू आपल्याकडे आली होती. ह्या वर्षी माझा वाढदिवस
        झाला, पण तिचा नाही झाला, म्हणून तिला वाईट वाटलं असेल का? तिला वाटलं
        असेल, आपण आकाशात जाऊ, तिथे सगळ्या चांदण्या आपला वाढदिवस करतील. इथे कुणीच
        करत नाही… बघ ना आई, बाहेर आता एक पक्षी ओरडतोय, मला वाटतंय तोपण म्हणतोय,
        निन्नी ये…”
      </p>

      <p>
        आईनं तिला थोपटून झोपवायला सुरवात केली. झोपता झोपता ती म्हणत राहिली –
      </p>

      <p>“निनू तू परत ये, कोणत्याही रूपात ये, पण परत ये…”</p>

      <p>
        शेवटी एक प्रश्न विचारून तिनं आम्हाला अनुत्तरित केलं. नंतर तिचा डोळा
        लागला. तिनं विचारलं –&nbsp;
      </p>

      <p>“आई, मला निनूची आठवण राहील, तिला माझी आठवण राहील का ग?”</p>

      <p>
        दोन-चार दिवस गेले, अभया हळूहळू पूर्ववत झाली. काही दिवसांनी सकाळच्या घाईत
        मी तिला शाळेच्या व्हॅनकडे सोडायला गेलो. गाडी काढली. पाहतो तर निनूसाठी
        केलेल्या खड्ड्याजवळ जाऊन ती ‘निनू बाय! मी शाळेत चालले’ असं म्हणून नंतर
        गाडीत येऊन बसली. ते काही दिवस दुपारी शाळेतून घरी आल्यावरही ती त्या
        जागेकडे जाऊन, ‘निनू, मी घरी आले’, असं सांगितल्याशिवाय घरी यायची नाही.
        निनू चांदणी झाली, आपल्यात राहिली नाही, पुन्हा कधी भेटणार नाही हे सारं
        तिनं मान्य केलं असलं, तरी तिच्या भावविश्वातून निनू अजून गेलेली नव्हती.
        आम्हा दोघांनाही निनूचा कधीच विसर पडला होता; पण अभयानं मात्र निनूला
        अजूनही जिवंतच ठेवलेलं आहे.
      </p>

      <p>
        निनूच्या ह्या सर्व प्रकरणात अभया आम्हाला थोडीफार नव्यानं&nbsp; कळली.
        आईबाबा म्हणून तिच्या संवेदना कशा हाताळाव्यात ह्याबाबत आम्ही अधिक जागरूक
        झालो. पण राहून राहून मनात मंथन करतोय, तिच्यासारख्या पाच-सहा वर्षांच्या
        लहान मुलांमध्ये सहज दिसणारी, जाणवणारी उपजत संवेदना, निरागसता, भावनांचा
        ओलावा माणूस मोठा झाला की कुठे दडून बसतो?
      </p>

      <p><strong>संदीप आ. चव्हाण</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/निनू-1-sandip-chavan.jpg"
          alt="निनू"
          class="wp-image-27641"
          style="width: 113px; height: auto"
        />
      </figure>

      <p>drsandeep85@gmail.com</p>

      <p>
        आरोग्यसेवा व्यवस्थापन आणि संशोधनक्षेत्रात कार्यरत. मानसिक आरोग्य विषयावर
        पुण्याच्या काही गावांत काम करतात.
      </p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-july-2025,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="निनू"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निनू",
    english: "",
  },
  short: {
    marathi:
      "संदीप आ. चव्हाण लहानपणी मला फिश-टँकचं थोडं आकर्षण होतं. मात्र कधी फिश-टँक आपल्या घरी घेण्याचा विचार माझ्या मनात आला नाही....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["जुलै-२०२५-july-2025"],
    TAGS["पालकनीती"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/निनू.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
