import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["फेब्रुवारी २०२५"],
  ],
  content: {
    marathi: `<article
  id="post-25745"
  class="post-25745 post type-post status-publish format-standard hentry category-676 category-masik-article category-palakneeti category-671 category-679"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="300"
          height="226"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संवादकीय-8-0-sanwadkiya-300x226-1.jpg"
          alt="संवादकीय"
          class="wp-image-26973"
          style="width: 150px; height: 113px"
        />
      </figure>

      <p>“हाय हनी (बी),</p>

      <p>
        मैत्री आणि ओळखीच्या तू केलेल्या परागीभवनातून झालेल्या फलनिर्मितीचे
        सादरीकरण बघायला तू नसशील. आम्हाला तुझी नक्कीच आठवण येईल.”
      </p>

      <p>
        मित्राकडून आलेल्या या अबोध भाषेतल्या निरोपाची पार्श्वभूमी अशी, की मागे
        मी त्याची कलाकारांच्या एका गटाशी गाठ घालून दिली होती. आणि त्यातून
        निर्माण झालेला, इतिहास आणि वर्तमानाला संगीताच्या लयीतून जोडणारा ‘कबीर
        आणि क्लायमेट’ हा&nbsp; गाण्याचा कार्यक्रम बघायला मी जाऊ शकणार नव्हते. हा
        अंक तुमच्या हातात पडेल तोवर हा कार्यक्रम होऊन गेलेला असेल आणि पुणेकरांनी
        त्याचा दु:खाच्या सावटाखाली का होईना पण आनंद लुटला असेल. ‘दुःखाच्या
        सावटाखाली’ का ते नंतर सांगते. गेल्या काही वर्षांपासून काही संगीतप्रेमी,
        काही कबीरप्रेमी आणि काही उभयप्रेमी एकत्र येऊन ‘कबीर फेस्टिवल’ सादर
        करतात. यावर्षी त्यात ‘कबीर आणि क्लायमेट’ या एका सादरीकरणाची भर पडली.
        सरत्या थंडीच्या आणि गळत्या पानांच्या पार्श्वभूमीवर याचा आनंद सर्वांसाठी
        खुला असतो.
      </p>

      <p>
        यावर्षी ही मैफल राम-मुळा संगमाच्या काठावरील देवराईत, झाडांच्या छायेत पार
        पडते आहे. गावागावांमधून जिथे देवराया आकुंचन पावताहेत, तिथे पुण्याच्या
        नवीन वस्तीजवळच्या, अजूनही शिल्लक राहिलेल्या या शेवटच्या देवराईची काय
        कहाणी! रिव्हर फ्रंट डेव्हलपमेंटचा (आरएफडी) जेसीबी त्यावरून फिरायला
        सुरुवात झालेलीच आहे. दिल्लीच्या तख्तापासून कन्याकुमारीपर्यंत थैमान
        घातलेल्या या सिमेंटी विकासानं नेमका कोणाचा ‘विकास’ होणार आहे हे सामान्य
        माणसाला कळत नाहीए का? की त्यांच्या डोळ्यात फेकलेल्या अयोध्येच्या पवित्र
        धुळीनं आपलं सारं ‘ओकेमध्ये हाय’ असंच त्यांना वाटतंय! हेच ते दुःख…
        ज्याच्या सावटाबद्दल मी आधी बोलले. ते जाणवतंही मोजक्याच लोकांना! आणि
        त्यांनी विरोध केला, की त्यांना शहरी नक्षलवादी म्हटलं जातं, पर्यावरणवादी
        म्हणून हिणवलं जातं. नदी नाय तर आपण नाय, ‘माय’ नदी, नदी माय! हे कळायला
        ‘माणूस’ असणं एवढी पात्रता पुरेशी नाही का? जिच्या काठानं जन्माला आलो,
        जिच्या काठावरच आसमंतात विलीन होणार, जिवंत असताना
      </p>

      <p>
        मात्र तिच्याबरोबर हा व्यवहार? किंवा चक्क सपशेल दुर्लक्ष? आणि लक्ष
        द्यायचंच असेल तर थेट तिच्या मुसक्या बांधूनच लक्ष द्यायचं! हा कुठला
        न्याय? &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        निसर्गावर सातत्यानं होत असलेलं मानवी आक्रमण निसर्गातल्या अशा कित्येकांना
        पायदळी तुडवतं आहे. हे करताना आपण आपल्याच पायावर कुऱ्हाड मारून घेतोय हे
        समजण्याचं शहाणपण माणसाकडे आहेच. पण&nbsp; फरक असा आहे,
      </p>

      <p>
        की इतर वनस्पती, प्राणी, कीटक, सरीसृप यांच्या प्रजातींसारखी मानव ही
        प्रजात एकसंध नाही. ह्या प्रजातीअंतर्गत प्रचंड मोठा विरोधाभास आहे.
        माणसांच्या एका
      </p>

      <p>
        गटानं केलेली कृती, घातलेली कुऱ्हाड त्या गटाच्या स्वतःच्या पायावर न बसता,
        माणसांच्या दुसऱ्याच गटावर बसते आणि तिथेच सगळी मेख आहे. पण मग यातून
      </p>

      <p>मार्ग काय? माणसामाणसामधली ही दरी कशी भरून येईल? कुठल्या दिशेला</p>

      <p>जायचं? कुठला मार्ग घ्यायचा?</p>

      <p>
        निरोगी लोकशाही! जिथे माणसांच्या प्रत्येक गटाला महत्त्व असेल. अशी
        लोकशाहीच तारणार आहे आपल्याला! ती निरोगी हवी, बळकट हवी, असं आपण सगळे
        म्हणतो. तिच्या बळकटीकरणासाठी अनेक प्रयत्न चालू आहेत. त्यातलाच एक म्हणजे
        २२ वर्षांपासून नित्यनेमानं सुरू असलेला लोकशाही उत्सव! दरवर्षी
        प्रजासत्ताक दिनापासून सुरू होऊन महात्मा गांधींच्या पुण्यतिथीपर्यंत
        चालणारा हा उत्सव वेगवेगळ्या आविष्कारांतून लोकशाहीची मूल्यं लहानांपासून
        मोठ्यांपर्यंत पोचवत असतो. बालमेळावा, अभिवाचन, नाटक, चित्रपट, चर्चा,
        संगीत… कुठलंही माध्यम त्यामध्ये वर्ज्य नसतं. तरुणाईला सामील करून
        घेण्यासाठी त्यांच्याच जिव्हाळ्याच्या विषयातून, प्रेमोत्सवातून
        सहिष्णुतेकडे नेण्याची संवादकांची हातोटी वाखाणण्याजोगी असते.
      </p>

      <p>काय हवं असतं या उत्सवातून आपल्याला?</p>

      <p>माणसाने माणसाशी माणसासम वागणे!&nbsp;</p>

      <p>
        अजून तरी आपण याच प्रार्थनेवर आहोत. असं असताना माणसानं इतर सजीवांशी, सर्व
        सजीवांच्या जीवनदायिनी नदीशी, जंगलांशी प्रेमानं, आदरानं आणि कृतज्ञतेनं
        वागावं ही पातळी अस्तित्वात यायला खूपच वेळ लागेल. तरीही आशेवर जगणारा
        माणूस काहीतरी करत राहतो, धडपडत राहतो. हार मानत नाही. त्याचाच एक आविष्कार
        म्हणजे तो हजारो वर्षांपासूनच्या आपल्या इमानी सोबत्यांचा पालक होतो.
        त्यांच्याकडून आपली प्रेमाची भूक भागवतो. शिस्त लावतो, शिस्त शिकतो. पालक
        म्हणून अधिकाधिक प्रगल्भ होत जातो. त्याची पालकत्वाची क्षितिजं रुंदावत
        जातात, विस्तारत जातात. हे सगळं कसं, कुठे, कोणाबरोबर घडतं ते वाचूया, याच
        अंकात!&nbsp;&nbsp;&nbsp;&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab"
        data-modified="120"
        data-title="संवादकीय"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय",
    english: "",
  },
  short: {
    marathi:
      "“हाय हनी (बी), मैत्री आणि ओळखीच्या तू केलेल्या परागीभवनातून झालेल्या फलनिर्मितीचे सादरीकरण बघायला तू नसशील. आम्हाला तुझी नक्कीच आठवण येईल.”...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संवादकीय-8.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
