const articleData = {
  content: {
    marathi: `<article
  id="post-27494"
  class="post-27494 post type-post status-publish format-standard hentry category-676 category-april-2025-- category-masik-article category-palakneeti category-671 tag-gender tag-parenting-experience"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>शिरीष दरक</strong></p>

      <p><strong>तृप्ती दरक</strong></p>

      <p>
        रोजच्या सारखंच त्या दिवशी संध्याकाळी माझी बायको आणि मी ऑफिसमधून घरी आलो.
        आल्यावर आधी लेकीच्या खोलीत डोकवायचं, तिच्याशी दोन शब्द बोलायचे, आणि मग
        पुढच्या गोष्टींकडे वळायचं अशी माझी रोजची सवय आहे. तसा मी तिच्या खोलीत
        गेलो. पण ती अभ्यासात मग्न दिसली म्हणून मी माझं आवरायला निघून गेलो.
        रात्री ती माझ्याकडे आली. तिच्या चेहऱ्यावर काहीसे उत्सुक, गोंधळाचे,
        आनंदाचे पण लाजरे भाव दिसत होते. सोळा वर्षांच्या वयाला ते साजेसंच होतं.
      </p>

      <p>
        “मला तुला काहीतरी सांगायचं आहे.” ती म्हणाली. मी तिच्याकडे प्रश्नार्थक
        पाहिलं.
      </p>

      <p>
        थोडंसं थांबून म्हणाली, “मला एक जण आवडतो. मला वाटतं मी त्याच्या प्रेमात
        पडलेय. आणि बहुतेक मीही त्याला आवडते.” तिनं निःश्वास सोडला. सांगता
        आल्याचा तिला आनंद झाला होता. मग त्याचं नाव, ती दोघं कशी-कुठे भेटली वगैरे
        गोष्टीही तिनं सांगितल्या.
      </p>

      <p>
        “अभिनंदन! मस्त!” मी तिच्या आनंदात मनापासून सहभागी झालो. मला खरोखरच फार
        आनंद झाला होता. अर्थात, माझ्या मनात काही प्रश्नही रुंजी घालू लागले होते.
        ‘हिनं मेडिकलचा अभ्यास करायचा म्हणून विज्ञान-शाखा घेतली आहे, ह्या सगळ्यात
        तिचं लक्ष तर भरकटणार नाही? हा मुलगा कोण आहे? तो सच्चा नसला तर? ह्या
        प्रकरणात ही दुखावली तर जाणार नाही?… बाप म्हणून स्वाभाविकपणे हे विचारही
        माझ्या मनात आले.
      </p>

      <p>
        प्रेमासारखी अगदी वैयक्तिक आणि सुंदर गोष्ट माझ्या लेकीला प्रथम मला
        सांगावीशी वाटली होती. याचा मला खरोखर खूप आनंद झाला. एक विलक्षण समाधानाची
        भावना माझ्या मनात दाटून आली. अर्थात, आमच्यात हा मोकळेपणा काही एका दिवसात
        निर्माण झालेला नव्हता. एक पालक म्हणून आम्ही जाणीवपूर्वक तसे वागतच होतो.
        तिच्या भावना आणि निवडीला नेहमीच महत्त्व दिलं होतं, गरजेच्या वेळी आश्वासक
        हात पुढे केला होता, त्यामुळेच हे गुपित तिला मला सांगावंसं वाटलं
        होतं.&nbsp;
      </p>

      <p>
        ‘त्या’ संध्याकाळचा विचार करताना मनात काही प्रश्न येतात. मोकळेपणी
        माझ्याशी बोलावं हा विश्वास माझ्या मुलीला नेमका कशामुळे वाटला असावा? आणि
        मनात काही शंका येऊनसुद्धा पटकन कुठलाही निष्कर्ष न काढता, न घाबरता मी
        ह्या प्रसंगाला सकारात्मकपणे कसा काय सामोरा जाऊ शकलो?
      </p>

      <p>
        &nbsp;‘मुलांच्या लैंगिकतेकडे सकारात्मकतेनं पाहणारा पालक’ असायचं म्हणजे
        काय? मी सहज वागून गेलेलो होतो; पण आता तुमच्याशी बोलताना मी माझ्याच
        वागण्याचा बारकाईनं विचार करायला लागलो आहे. अशा प्रसंगांमधूनच मुलं आणि
        पालकांमध्ये जवळीक निर्माण होते, नातं फुलतं. हे क्षण पालकांनी अजिबात
        दवडायला नकोत असं मला नेहमी वाटत असे; पण ते दर्शवण्याची इतकी सुंदर संधी
        मला आज मिळाली होती.&nbsp;
      </p>

      <p>
        ‘लैंगिक सकारात्मकता’ म्हणजे लैंगिकतेशी संबंधित गोष्टींकडे मोकळेपणी,
        आदरानं बघता येणं, त्यांचा स्वीकार करता येणं. पालक म्हणून अशी सकारात्मकता
        कशी साधता येईल? आपल्या मुलांचं प्रेम, आकर्षण, शारीरिक जवळीक ह्याकडे
        सहजतेनं, निसर्गाचा आविष्कार म्हणून आपण बघायला हवं. तो काही कलंक किंवा
        लाजिरवाणी गोष्ट नाही. मुलांना त्यांच्यामध्ये होणारे शारीरिक-भावनिक बदल,
        सीमारेषा, ह्यांबद्दल पालकांशी मोकळेपणी बोलता यावं, असा अवकाश आपणच
        निर्माण करायला हवा. समजा तुमच्या किशोरवयीन मुला-मुलीनं तुम्हाला येऊन
        त्याच्या / तिच्या प्रेमाबद्दल सांगितलं; तर त्याची ‘पपी लव्ह’, पोरकटपणा
        म्हणून हेटाळणी करणं किंवा मग ‘अरे बापरे! हे काय भलतंच!!’ म्हणून घाबरून
        जाणं, अशा टोकाच्या प्रतिक्रिया देण्यापेक्षा मूल काय सांगतंय ते खुलेपणानं
        ऐकून त्याच्या भावनांची दखल घेतली गेली, तर मुलांच्या मनात पालकांबद्दल
        विश्वास निर्माण होतो. त्यांचा आधार वाटू लागतो. आपल्या भावनांकडे ती
        आत्मविश्वासानं पाहू शकतात. त्यांना पडणाऱ्या प्रत्येक प्रश्नाचं उत्तर
        तुमच्याकडे असलंच पाहिजे असं नाही, किंवा रोजच्या रोज तुमच्यात काही गहन
        चर्चा होणंही अपेक्षित नाही. तुमचं केवळ असणं, वागणुकीतून व्यक्त होणारी
        आस्था आणि येताजाता होणारं बोलणंही पुरेसं असतं. त्यातून मुलांना पुरेशी
        माहितीही आपण देऊ शकतो आणि मुख्य म्हणजे त्यांचा आत्मविश्वास वाढतो.
        स्वतःबद्दल, अशा नव्या नात्याबद्दल ती विचारपूर्वक निर्णय घेऊ शकतात.
      </p>

      <p>
        पालक म्हणून त्यांच्या भविष्याबद्दलच्या शंका माझ्याप्रमाणे तुमच्याही मनात
        येतीलच याची मला खात्री आहे. तुमच्या मनात असाही प्रश्न आला का, की समजा
        आपण मुलांच्या भावनांचा स्वीकार केला, तर त्यांना सूटच नाही का मिळणार…
        त्यांनी चुकीची निवड केली असली तर… हे विचार मनात येणं साहजिक आहे, नवं
        नातं जोडताना मुलीकडून चुका होतील अशी काळजी कुठल्याही पालकाच्या मनात
        येईल. पण मग आम्ही एक विचार केला. तिला आपल्या काबूत ठेवण्याचा प्रयत्न
        करणं, तिची हेटाळणी करणं…&nbsp; ह्यापेक्षा आवश्यक तिथे मार्गदर्शन करून ती
        योग्य निर्णय घेईल हा विश्वास बाळगण्याचा मार्ग जास्त चांगला आहे.
        मुलांच्या भावनांचा स्वीकार करायचा म्हणजे त्यांना बेदरकारपणे वागायला
        उत्तेजन देणं नाही. त्यांनी केलेल्या निवडीचा त्यांनीच चिकित्सकपणे विचार
        करावा, यासाठी पालक म्हणून आपण त्यांच्यासोबत आहोत – हा विश्वास त्यांना
        द्यायचा.
      </p>

      <p>
        आपल्या संस्कृतीत पालकपण निभवायचं म्हणजे मुलांना अखंड, भयंकर सावधगिरीच्या
        सूचना द्यायच्या आणि त्यांच्या सुरक्षिततेवर भर द्यायचा! रस्ता ओलांडायला
        शिकवणं असो, गाडी चालवायला शिकवणं असो… मुलांच्या काळजीपोटी अख्खा दिवस
        पालक सूचना देत असतात – ‘असं करू नकोस! तसं करू नकोस!’ इथे तर मूल नवं नातं
        निर्माण करू बघतंय, तेव्हा पालक आपल्या मुलाच्या सुरक्षिततेबाबत अधिकच दक्ष
        होतात. भीतीनं त्रस्त होतात. नको असलेली गर्भधारणा, लैंगिक संबंधांतून
        होणारे संसर्ग, हिंसा किंवा अगदी ‘खानदानकी इज्ज्त’ अशा निरनिराळ्या
        काळज्या यावेळी पालकांना सतावत असतात. अर्थात, ते अगदी स्वाभाविक आणि
        समजण्यासारखंही आहे. पण मूल आत्ता त्या नात्याबद्दल तुम्हाला सांगत आहे.
        ह्या नव्या नात्यातला आनंद, रोमांच, हुरहूर ह्याबद्दल अवाक्षरही न काढता
        आपण फक्त संभाव्य धोक्यांबद्दलच बोलत राहिलो, तर अनवधानानं का होईना पण आपण
        मुलांच्या मनात अपराधभाव पेरतो. जे घडणं अगदी नैसर्गिक आहे, त्याचा भार
        त्यांना वाहायला लावतो. त्याऐवजी जरा समतोल दृष्टिकोन ठेवला, तर दृश्य
        वेगळं दिसू शकतं… संवादाची दारं उघडतील, मुलं पालकांचं म्हणणं समजून घेतील,
        त्यावर विचार करून जबाबदारीनं निर्णय घेतील. आणि मुख्य म्हणजे त्यांना
        कुठेही ओशाळं वाटणार नाही. आम्हीही पालकत्वाची हीच वाट
        निवडली.&nbsp;&nbsp;&nbsp;
      </p>

      <p><strong>लैंगिकतेकडे सकारात्मकतेनं पाहायला आम्ही कसं शिकलो?</strong></p>

      <p>
        लैंगिकतेचा आपल्या आयुष्यावर, वागण्या-बोलण्यावर, स्व-प्रतिमेवर कसा परिणाम
        होतो, ते आम्ही आधीही शिकलो होतो. पण खरं शिक्षण झालं ते ‘प्रयास’ ह्या
        आमच्या संस्थेत समुपदेशन घेण्यासाठी येणाऱ्या लोकांशी बोलून. येणारी
        व्यक्ती आपल्या वैयक्तिक आयुष्यातल्या अत्यंत खाजगी गोष्टी आमच्यापाशी
        बोलते. ह्या संवादांनी आमच्या गृहीतकांना धक्के द्यायला सुरुवात केली. अनेक
        गोष्टींचा नव्यानं विचार करायला भाग पाडलं. लैंगिक संबंधांमध्ये भावनिक
        गुंतवणूक आवश्यक असते का, एकाच वेळी एकाहून अधिक व्यक्तींबद्दल प्रेम वाटू
        शकतं का, लैंगिकतेमध्ये काय चूक आणि काय बरोबर हे कोण ठरवणार; ह्या
        मुद्द्यांवर चर्चा करता करता एक गोष्ट स्पष्ट झाली – लैंगिकता हा जीवनाचा
        निसर्गदत्त भाग आहे. ती समजून घेतली पाहिजे. त्याबद्दल मुलांशी मनमोकळा
        संवाद होणं गरजेचं आहे.
      </p>

      <p>
        ‘अटॅचमेंट थिअरी’ मधूनही आम्ही खूप काही शिकलो. पालकांबद्दल मुलांच्या मनात
        विश्वास असला, तर मुलं भावनिकदृष्ट्या स्थिर असतात हे लक्षात आलं. आम्ही
        नेहमी विनाअट लेकीच्या पाठीशी राहण्याचं ठरवलं. तिला आमच्यापाशी मोकळेपणी
        व्यक्त होता येईल असा विश्वास दिला. ह्या साऱ्याचा एकत्रित परिणाम म्हणजे
        आजचा आमचा दृष्टिकोन म्हणता येईल. आमच्या लेकीला कुठलाही भयगंड न देता
        आम्ही तिच्याशी मोकळेपणी बोलू शकतो.&nbsp;
      </p>

      <p><strong>मुलं मातीच्या गोळ्यासारखी… ?</strong></p>

      <p>
        ‘मुलं मातीच्या गोळ्यासारखी असतात, त्यांना आकार देऊ तशी ती घडतात’ ह्या
        विचाराला पालकांनी सर्वात आधी तिलांजली देण्याची गरज आहे. मुलांची स्वतःची
        निर्णयक्षमताच ह्या विचारात डावललेली आहे. प्रत्येक निर्णयाचा ताबा मग पालक
        स्वतःकडे ठेवू बघतात. ‘आम्ही फक्त त्यांना मार्ग दाखवतो’ असं पालक तोंडानं
        म्हणत असले, तरी स्वतःला अपेक्षित वागण्याचा एक सूक्ष्मसा दबाव त्यात
        असतोच. मुलांना वेगवेगळे पर्याय सुचवतानाच त्यांना वाटणारे धोके इतक्या
        जोरकसपणे सांगतील, की मूल आपोआपच पालकांना पसंत असलेल्या पर्यायाकडे ढकललं
        जातं. आणि मुलानं पालकांच्या अपेक्षेनुसार निर्णय घेतला, की ‘आमचं मूल कसं
        स्वतंत्रपणे निर्णय घेतं’ हे पालक अभिमानानं मिरवतात. ह्या सगळ्यात
        स्वातंत्र्य असतंच कुठे? मुलांच्या निवडीवर विश्वास ठेवणं, प्रसंगी त्यांचा
        निर्णय चुकला तरी ‘बघ मी तुला म्हटलं होतं’ चा राग न आळवता त्यांच्या
        पाठीशी उभं राहणं, काय चुकलं, काय समजलं ह्याबद्दल चर्चा करणं म्हणजे
        त्यांना खरं स्वातंत्र्य देणं होईल. त्यातून मुलाची घडणूक होत असते.&nbsp;
      </p>

      <p>
        दृष्टिकोनात झालेल्या ह्या बदलानं आम्ही पालकत्वाचा विचार शिकलो. मुलीच्या
        निर्णयक्षमतेवर विश्वास ठेवला. आधाराचा हात तिच्या पाठीशी ठेवला. त्यामुळे
        मोकळं, विश्वासाचं वातावरण निर्माण झालं. आमची लेक एक स्वतंत्र व्यक्ती
        म्हणून आत्मविश्वासानं उभी राहिली.&nbsp;
      </p>

      <p><strong>मित्र नाही… मित्रत्वाचं नातं</strong></p>

      <p>
        मुलीशी मित्रत्वानं जरूर वागायचं; पण म्हणजे तिचा मित्र होऊ बघण्याचा
        पोरकटपणा करायचा नाही ह्याची आम्हाला पूर्वीपासूनच स्पष्टता होती. ती
        आम्हाला तिच्या मित्रमंडळींबद्दल सांगते, तिला आवडणाऱ्या खास व्यक्तीबद्दल
        सांगत असते, तेव्हा आपली भूमिका तिच्या समवयस्क मित्रांपेक्षा वेगळी आहे
        ह्याचा आम्ही विसर पडू देत नाही. ऐकून मित्र दंगा घालतील, आनंद व्यक्त
        करतील; पण पालक म्हणून आम्हाला असं वागता येणार नाही. तरीही आमच्या
        बोलण्यातली आस्था मात्र हरवायला नको. प्रत्येक तपशिलात शिरणं, आमच्या त्या
        वयातल्या आठवणी उगाळत बसणं आम्ही कटाक्षानं टाळतो. आत्ता तिच्या भावना
        समजून घेणं, तिला आधार वाटेल असं वागणं महत्त्वाचं आहे. ‘हा मुलगा
        तुझ्यासाठी खास आहे असं दिसतंय. नवीन नातं खूप हवंहवंसं, रोमांचक वाटत
        असलं, तरी त्यात चढउतारही असू शकतात. तुझा काय विचार आहे?’ बोलताना आमचा
        सूर असा काहीसा असतो. त्यामुळे संवादाची दारंही खुली राहतात आणि तीही
        स्वतःच्या निर्णयाचा गांभीर्यानं विचार करायला लागते.
      </p>

      <p>
        मुलांशी मित्रवत असल्याचा अभिमान बाळगणारे पालकही आमच्या पाहण्यात आहेत.
        त्यांच्यात कुठलाही आडपडदा नसतो. तेही कौतुकास्पदच आहे. मात्र आमचा
        दृष्टिकोन जरा वेगळा आहे. आपल्या मुलीचं वैयक्तिक आयुष्य आहे आणि तिनं
        प्रत्येकच गोष्ट आपल्याला सांगावी असा आमचा आग्रह नाही. आम्हाला तिच्या
        मित्रांची जागा घ्यायची नाहीय. आमच्या वागण्यातून तिला आधार वाटावा, गरजेला
        आपले आईवडील आहेत हा विश्वास वाटावा असा आमचा प्रयत्न आहे. एखादी गोष्ट
        तिनं आम्हाला सांगितली नाही, तर तिच्या स्वातंत्र्याचा आदर करून आम्ही
        त्याचं वाईट वाटून घेत नाही. त्यामुळे आमच्यात एक निकोप, समंजस नातं
        निर्माण झालेलं आहे. आपल्या आयुष्यातली प्रत्येक गोष्ट आईवडिलांच्या कानी
        घालण्याचं तिला जसं दडपण नाही, तसंच गरज पडल्यास मुलगी आपल्याशी बोलेलच हा
        विश्वास आम्हाला आहे.&nbsp;&nbsp;
      </p>

      <p><strong>स्वतःच्या पूर्वग्रहांवर मात</strong></p>

      <p>
        लैंगिकतेबद्दल प्रत्येकाच्याच मनात काही पूर्वग्रह, गोंधळ असतात. आपण
        कुठल्या परिस्थितीत, वातावरणात वाढलो, तिथला सांस्कृतिक परीघ, आपले
        वैयक्तिक अनुभव ह्यावर ते ठरतं. आम्हाला आमच्या मुलीला जी मूल्यं द्यायची
        आहेत, त्याच्या आड हे पूर्वग्रह येऊन संघर्ष होऊ शकतो. असं होऊ नये असं
        वाटत असेल, तर त्यावर काम केलं पाहिजे. अर्थात, ह्याकडे पाहण्याचा आम्हा
        नवरा-बायकोंचा आपापला दृष्टिकोन असल्यानं हे प्रत्येक वेळी सोपं गेलं नाही.
        खूप वर्षांपूर्वी ‘पॉलीअ‍ॅमरी’ (एकाहून अधिक व्यक्तींशी, सहसंमतीनं असलेले
        लैंगिक संबंध) ह्या विषयाबद्दल आम्ही बोललो होतो ते मला आठवतंय. त्यावेळी
        हा विषय फार कमी लोकांना माहीत होता. आमचे दोघांचे ह्या विषयाकडे बघण्याचे
        दृष्टिकोन खूपच वेगळे होते. माझं म्हणणं नात्यामध्ये निवडीचा आदर केला
        जावा. स्वातंत्र्य सर्वात महत्त्वाचं! तिचा भर होता तो अशा नात्यांमधून
        निर्माण होणाऱ्या भावनिक गुंतागुंतीवर. आम्ही बरंच बोललो ह्या विषयावर. एक
        लक्षात आलं, की आमचे विचार हे आमच्या पूर्वायुष्यातले अनुभव, आम्ही मानत
        असलेली मूल्यं ह्यांतून तयार झालेले होते. आमचं एकमत झालं असं नाही; पण
        चर्चा करून, एकमेकांचा दृष्टिकोन समजून घेतल्यानं आमच्या विचारांना खोली
        आली. संवादांमध्ये मोकळेपणा आला.
      </p>

      <p>
        आम्ही मुलीच्या लैंगिकतेकडे सकारात्मकपणे पाहू शकतो, असं आज म्हणताना
        लक्षात येतंय, की ही एक निरंतर चालणारी प्रक्रिया आहे. नवीन चांगलं आत्मसात
        करायचं आणि कालबाह्य झालेलं जुनं सोडून द्यायला शिकायचं. त्यासाठी आम्हाला
        आमच्या मूल्यांचा खोलात जाऊन विचार करावा लागला, पूर्वग्रहांवर मात करावी
        लागली आणि सोबतच घरातलं वातावरण मोकळं, विश्वासाचं राहील ह्याचीही काळजी
        घ्यावी लागली. वर मी तुम्हाला तो संध्याकाळचा प्रसंग सांगितला, अशा वेळी
        ह्या साऱ्याचं महत्त्व लक्षात येतं.&nbsp;
      </p>

      <p>
        आम्ही आमच्या मुलीच्या स्वतंत्र मताचा आदर करतो, पण आधाराचा हात कधी काढून
        घेतला नाही. उलट गरज पडल्यास आपले आईवडील आहेत, हा विश्वास तिला दिला.
        त्यामुळे बोलताना तिला किंवा आम्हालाही लपवाछपवी करायची गरज पडत नाही…
        म्हणजे आम्ही काळजी करायचं किंवा मार्गदर्शन करायचं सोडून दिलंय असं अजिबात
        नाही. पण आधार कुठवर द्यायचा आणि तिच्या स्वातंत्र्याचा मान ठेवताना तिचा
        हात कुठे सोडायचा ह्यात समतोल राखण्याचा प्रयत्न करतो.&nbsp;&nbsp;
      </p>

      <p>
        आश्चर्य म्हणजे आम्ही दोघंही पारंपरिक कुटुंबातले असूनही हा दृष्टिकोन
        स्वीकारणं, सुरुवातीला वाटलं होतं तेवढं, अवघड गेलं नाही. आम्ही हे बदल करू
        शकलो, तर कुणीही हे करू शकेल. आम्हाला खात्री आहे. बस, मनातली भीती काढून
        टाकायची आणि विश्वास टाकायचा! फक्त आपल्या अपत्याच्या क्षमतांवरच नाही, तर
        आपण गरजेला मुलांसाठी असणार आहोत आणि आस्थेनं, खुलेपणानं त्यांना दिशा
        दाखवणार आहोत ह्यावर विश्वास ठेवायचा!
      </p>

      <p><strong>शिरीष दरक</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भीती-नव्हे-स्वीकृती-0-shirish-darak.jpg"
          alt="भीती नव्हे… स्वीकृती!"
          class="wp-image-27495"
          style="width: 95px; height: auto"
        />
      </figure>

      <p>shirish@prayaspune.org</p>

      <p><strong>तृप्ती दरक</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भीती-नव्हे-स्वीकृती-1-trupti-darak.jpg"
          alt="भीती नव्हे… स्वीकृती!"
          class="wp-image-27496"
          style="width: 91px; height: auto"
        />
      </figure>

      <p>trupti@prayaspune.org</p>

      <p>
        प्रयास आरोग्य गट या पुणेस्थित संस्थेमध्ये तरुणांच्या लैंगिक व प्रजनन
        आरोग्य आणि हक्कांसाठी काम करतात. शाळेमध्ये सर्वसमावेशी लैंगिकता शिक्षण
        देण्यासाठी कार्यरत आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,april-2025-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="भीती नव्हे… स्वीकृती!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भीती नव्हे… स्वीकृती!",
    english: "",
  },
  short: {
    marathi:
      "शिरीष दरक तृप्ती दरक रोजच्या सारखंच त्या दिवशी संध्याकाळी माझी बायको आणि मी ऑफिसमधून घरी आलो. आल्यावर आधी लेकीच्या खोलीत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भीती-नव्हे-स्वीकृती.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
