const articleData = {
  content: {
    marathi: `<article
  id="post-27631"
  class="post-27631 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category---july-2025 category-671"
>
  <img
    width="895"
    height="1017"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/इतिहासाचे-अवजड-ओझे-0-itihasache-avjad-oze-901x1024.jpg"
    class="aligncenter wp-post-image"
    alt="इतिहासाचे अवजड ओझे"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        इतिहास हा काही तसा माझा अभ्यासाचा विषय नाही; पण इतिहास शिकवायचा झाला, तर
        मी तो कसा शिकवेन याचा कधीतरी विचार करताना वाटलं विंदांची एक कविता
        डोक्यात ठेवून शिकवेन हे नक्की.
      </p>

      <p>इतिहासाचे अवजड ओझें डोक्यावर घेऊन ना नाचा;</p>

      <p>करा पदस्थल त्याचे; आणिक चढुनी त्यावर भविष्य वाचा!</p>

      <p>
        कोणताही विषय का शिकवायचा आणि शिकणाऱ्याने तरी तो का शिकायचा याबद्दल
        दोघांच्याही मनात थोडी जरी स्पष्टता असली, तर शिकणं – शिकवणं अधांतरी राहत
        नाही. मात्र शाळेत शिकणाऱ्या मुलांच्या मनात ती स्पष्टता असण्याची अपेक्षा
        करता येत नाही. अशा वेळी शिक्षकाची जबाबदारी वाढते.
      </p>

      <p>
        इतिहास म्हटलं, की आधी आठवतात त्या लढाया. मात्र मुलांशी त्याबद्दल बोलताना
        वेगवेगळे संदर्भ दाखवले जावेत, त्यांना त्याकडे तुलनात्मकपणे बघायला
        शिकवावं. उदा. महाराष्ट्रात शिवाजी महाराज मुघलांबरोबर लढत होते तेव्हा
        तामिळनाडूत काय सुरू होतं किंवा त्याच वेळी इंग्लंडमध्ये काय सुरू होतं, या
        लढाया का लढल्या गेल्या, लढणारी माणसं कोण होती, त्या लढाया आणि आता होणारी
        युद्धं यात सारखेपणा काय आणि वेगळेपण काय, या आणि अशा प्रकारच्या विविध
        प्रश्नांतून इतिहास हा फक्त हार-जीत याबद्दल वाचण्या-ऐकण्याचा विषय नसून
        त्यासंबंधी प्रश्नही विचारायचे असतात हे दाखवून देता आलं पाहिजे. मात्र हे
        करत असताना मुलांच्या मनात कोणत्याही समाजाबद्दल द्वेष निर्माण होणार नाही,
        आपला प्रदेश, भाषा, जात, धर्म यांबद्दल&nbsp; दुरभिमान निर्माण होणार नाही
        याची काळजी घेतली जावी. न बघितलेल्या काळातल्या गोष्टी आपण आज जिवंत असणारी
        माणसं शिकवतो तेव्हा इतिहासाच्या साधनांच्या आधारे आपण त्या घटनांचा
        अन्वयार्थ लावत असतो हे सांगितलं गेलंच पाहिजे. बखरींसारखं लिखित वाङ्‌मय
        हे कोणातरी माणसाचं वैयक्तिक मत असू शकतं हे सांगता आलं पाहिजे. एकच घटना
        वेगवेगळ्या संदर्भातल्या माणसांच्या नजरेतून वेगवेगळे अर्थ दाखवणारी असू
        शकते हेही सांगता यायला हवं.
      </p>

      <p>
        होऊन गेलेला काळ हा किती मागचा याचा अंदाज करता येणं लहान मुलांसाठी अगदी
        कठीण असतं. तो काळाचा अंदाज घ्यायला शिकवणं, हळूहळू मागे जायला शिकवणं,
        त्यासाठी काही कृती करणं, स्वतःचे संदर्भ घेत मागचं बघणं हा लहान मुलांसाठी
        इतिहासाचा तास असू शकतो. इतिहास म्हणजे फक्त लढाया नव्हेत, आपल्या समोर
        असलेल्या प्रत्येक वस्तूला इतिहास असतो. तो जाणून घेणं ‘इंटरेस्टिंग’
        असतंच, पण ते समजून घेतल्यामुळेच त्या संदर्भात पुढचे शोध लागणार असतात –
        हे समजणं हा इतिहासाचा अभ्यास असतो; हे मुलांना शाळेच्या वयातच कळलं
        पाहिजे. आपल्या आजूबाजूला असंख्य घटना दररोज घडत असतात. त्या सगळ्यांना
        मागचे संदर्भ असतात. ते माहीत करून घेऊन घटनांचा अर्थ लावणं हाही इतिहास
        समजून घेण्याचाच भाग आहे, हेही लहान वयापासून कळलं पाहिजे. तरच तत्कालिक
        घटनांवर अति संवेदनशील प्रतिक्रिया देणं टाळता येईल.
      </p>

      <p>
        पु. ल. देशपांडे यांचं एक भाषण नुकतंच वाचनात आलं. त्यात त्यांनी म्हटलंय,
        ‘भूतकाळातील महान चित्रपट कलावंतांबद्दल सतत गहिवर काढणाऱ्यांपैकी मी नाही.
        त्यांना सादर दंडवत घाला आणि विसरून जा. सध्याचे जग आता त्यांच्यासाठी
        नाही. आपण भारतीय लोक कायम भूतकाळ उकरत बसतो आणि वर्तमान विसरतो.’
      </p>

      <p>
        यातला विचार मला अगदी पटतो. इतिहास हा विषय शिकवतानाच ही जाणीव मुलांच्या
        मनात पेरायला हवी, की इतिहास कितीही ‘ग्रेट’ असला, तरी वर्तमानकाळात आपण तो
        धरून बसायला नको. त्यातून आवश्यक ते शिकून, अभ्यासून, तो भूतकाळ ओलांडून
        पुढे जायचं असतं.
      </p>

      <p>
        इतिहासाचे अभ्यासक आपल्यासमोर होऊन गेलेल्या घटनांचा, त्या मागच्या
        कारणांचा अभ्यास मांडत असतात. आपल्याला असं अभ्यासक व्हायचं असेल, तर मग
        इतिहासाकडे बघण्याची तटस्थ वृत्ती स्वतःत आणावी लागेल.
      </p>

      <p><strong>शलाका देशमुख</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/इतिहासाचे-अवजड-ओझे-1-shalaka-deshkukh.jpg"
          alt="इतिहासाचे अवजड ओझे"
          class="wp-image-27633"
          style="width: 99px; height: auto"
        />
      </figure>

      <p>shalakadeshmkh@gmail.com</p>

      <p>शिक्षण अभ्यासक.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-july-2025,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="इतिहासाचे अवजड ओझे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "इतिहासाचे अवजड ओझे",
    english: "",
  },
  short: {
    marathi:
      "इतिहास हा काही तसा माझा अभ्यासाचा विषय नाही; पण इतिहास शिकवायचा झाला, तर मी तो कसा शिकवेन याचा कधीतरी विचार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/इतिहासाचे-अवजड-ओझे.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
