const articleData = {
  content: {
    marathi: `<article
  id="post-27793"
  class="post-27793 post type-post status-publish format-standard has-post-thumbnail hentry category-647 category-masik-article category-palakneeti category-672 category-673 category---2 category-671"
>
  <img
    width="895"
    height="265"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/जवळीक-ए-जादू-0-javlik-a-jadu-1024x303.jpg"
    class="aligncenter wp-post-image"
    alt="जवळीक-ए-जादू"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <strong>अनघा</strong><strong> </strong><strong>जलतारे</strong
        ><strong></strong>
      </p>

      <p>
        मूल अगदी लहान असताना त्याची भाषा रडण्याची असते. रडणं म्हणजेही बोलणंच.
        तोंडानं आवाज काढायचे आणि फारतर डोळ्यातून पाणी. भूक लागली, लंगोट ओला
        झाला, काही दुखलं-खुपलं, भीती वाटली… कारणं अनेक पण अभिव्यक्ती एकच – रडणं.
        मग कुणीतरी मोठं माणूस बाळाकडे धावतं आणि त्याचं रडं थांबवण्यासाठी
        निरनिराळे उपाय योजतं. बाळालाही कळतं, की रडल्यावर आई, बाबा, आज्जी, आजोबा…
        कोणीतरी माझी दखल घेतं, माझी अडचण सोडवतं, मला मायेनं जवळ घेतं. यातून
        बाळाच्या मनात हळूहळू एक विश्वास आकार घेतो.
      </p>

      <p>
        समजा बाळाच्या रडण्याची कुणी दखलच घेतली नाही तर? काही काळानं त्याला कळतं,
        की त्याचा तोच असणार आहे काळजी वाहायला. मग हळूहळू त्याचा आवाजच बंद होतो.
        आपल्या गरजा कुणालातरी सांगायला पाहिजेत, सांगितल्या तर त्या पूर्ण होऊ
        शकतात, हा विश्वासच मूल गमावून बसतं. आक्रमकपणा, संताप, क्वचित हिंसा
        केल्याशिवाय माझ्या गरजा पूर्ण होऊच शकत नाहीत हा विचार मनात मूळ धरू
        लागतो. अनेकदा बालगृह – अनाथाश्रमात राहावं लागणार्‍या मुलांना हा अनुभव
        येतो. या मुलांना दत्तकप्रक्रियेतून त्यांचं कुटुंब मिळाल्यावर त्यांचा
        आवाज परत मिळवून देण्यासाठी पालकांना ही जाणीव असणं गरजेचं आहे.
      </p>

      <p>
        हा विचार तसा आधुनिक आहे. विसाव्या शतकाच्या मध्यापर्यंत म्हणजे दुसर्‍या
        महायुद्धापर्यंत असं मानलं जायचं, की पोटाला अन्न आणि डोक्यावर छप्पर दिलं
        की बास. मूल वाढवायला याहून जास्त काही लागत नाही. जॉन बॉल्बी या
        मानसोपचारतज्ज्ञानी मात्र वेगळा विचार मांडला. उत्तम विकास होण्यासाठी बाळ
        प्रेमळ-पोषक वातावरणात वाढायला हवं. त्यानं ‘जवळीक’ या नावाचं त्याचं
        क्लिनिकल रूपकच मांडलं. त्याची सहकारी मेरी आईन्सवर्थनी हे म्हणणं अधिक
        स्पष्ट केलं. ती म्हणते,‘पालकांना मुलांबाबत वाटणारी कळकळ, आपुलकी आणि दिला
        जाणारा प्रतिसाद यावर नात्याच्या धाग्यांचा पक्केपणा अवलंबून असतो. जगभरात
        कुठेही गेलात, तरी हे बदलत नाही.’&nbsp;
      </p>

      <p>
        बाळानं रडून आपली गरज व्यक्त करणं; म्हणजे भूक लागली आहे, जवळ घ्यायला हवं
        आहे, प्रेमाची ऊब हवी आहे… आणि त्याच्या प्रेमाच्या माणसानं तत्परतेनं दखल
        घेऊन त्याची शारीरिक, भावनिक गरज पूर्ण करणं ह्यातून हा सेतू बांधला जातो.
        ही मोठी माणसं एका अर्थानं बाळाला त्याचा आवाज मिळवून देत असतात. ‘गरज
        व्यक्त करणं – गरज पूर्ण होणं’ हे चक्र वारंवार पूर्ण होत राहिलं, की
        त्यातून बाळाला मानवी नातं आणि त्यात असलेलं आपलं स्थान कळत जातं. बाळाच्या
        मनात विश्वासाची भावना निर्माण होते. माझ्या संरक्षणासाठी माझे पालक असणार
        आहेत, माझ्या गरजा ते पूर्ण करतील, मी माझ्या पालकांसाठी महत्त्वाचा आहे,
        माझ्या गरजा ते जाणतात, हा भाव निर्माण होतो आणि मग त्यातून आपणही कुणीतरी
        महत्त्वाचे आहोत हे त्याला पटतं. ह्यातून हळूहळू संवादाची खिडकी किलकिली
        व्हायला लागते. संवाद वाढतो, तशी जवळीक वाटू लागते. अर्थात, हे जवळिकीचं
        रूपक फक्त दत्तक मुलांसाठी नाही, तर जगातल्या सगळ्यासगळया मुलांसाठी आवश्यक
        आहेच; फक्त दत्तक मुलांना अनेकदा ते आधी मिळालेलं नसतं म्हणून त्या
        आवश्यकतेची तीव्रता वाढते. इथे आपण त्याला ‘प्रेमाचं चक्र’ म्हणूया. या
        प्रेमाच्या चक्राची निरनिराळ्या कारणांनी वाताहत होऊ शकते. पालकांचा
        मृत्यू, दुर्लक्ष, हेळसांड, आघात, अनाथाश्रमातलं वास्तव्य अशी कितीतरी
        कारणं असतात.
      </p>

      <p>
        बाळांच्या रडण्याची त्यांना सांभाळणार्‍या माणसांकडून दखलच घेतली गेली
        नाही, तर काही आठवड्यांत ती रडायचीच थांबतात. बालकांच्या रडण्याची फारशी
        दखल न घेणार्‍या एका अनाथाश्रमात गेलेल्या एका मानवतावादी गटाला जाणवलं, की
        तिथे मोठमोठ्या खोल्यांमध्ये पाळण्यात बाळं ठेवलेली होती आणि तरीही अंगावर
        येण्याएवढी भयाण शांतता पसरलेली होती. एकही बाळ रडत नव्हतं. तहान, भूक,
        वेदना… कुठलीही गोष्ट त्यांना आवाज काढायला प्रवृत्त करत नव्हती. कारण आपण
        कितीही रडलो तरी कुणीही येणार नाही हे त्या चिमण्यांना कळलेलं होतं.
      </p>

      <p>
        दत्तक-प्रक्रियेतून मूल घरी आल्यानंतर त्याला आपला विसरलेला आवाज पुन्हा
        मिळवून देण्यासाठी, त्याला त्याची भाषा मिळवून देण्यासाठी अगदी जाणीवपूर्वक
        प्रयत्न करावे लागतात. त्यातून मुलाच्या मनात निर्माण होणारा विश्वासच
        त्यांना बोलतं करणार आहे.
      </p>

      <p>
        असे काही प्रयत्न-उपाय इथे सुचवत आहे. कोणी म्हणेल, हे सगळे बाह्य उपाय
        आहेत. मुळात त्या बाळावर आपलं आतून प्रेम असणं हेच खूप महत्त्वाचं आहे.
        खरंच आहे ते; पण असंही होतं, की काही लोक म्हणतात, प्रेम तर आपलं असतंच; पण
        ते मुलांना कळतच नाही त्याला काय करायचं?
      </p>

      <p>
        मुलांना कळावं म्हणून आपण त्यांच्याशी त्यांच्या भाषेत बोलू शकतो.
        आपल्याजवळ फक्त एक बोलण्याची नव्हे, तर ऐकण्याची, वागण्याची, स्पर्शाची,
        दृष्टीचीही भाषा आहे. त्यामुळे आपण मुलाला आपलं म्हणणं समजावं याचा आटोकाट
        प्रयत्न करू शकतो.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="1024"
          height="566"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/जवळीक-ए-जादू-1-javlik-a-jadu1-1024x566.jpg"
          alt="जवळीक-ए-जादू"
          class="wp-image-27796"
          style="width: 396px; height: auto"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p>या भाषांमधल्याच काही छोट्या सूचना.</p>

      <p>
        <strong>मुलात मूल होऊया –</strong> मुलांशी बोलताना पाय दुमडून त्यांच्या
        उंचीच्या पातळीवर येऊन पाहा. आपला आवाजाचा पोत बदलून पाहा. मूल खात असलेला
        खाऊ, आईस्क्रीम तुम्हीही खायला घ्या, त्याच्या डोळ्यात डोकवा, त्याला
        प्रेमानं स्पर्श करा, त्याच्या बोलण्याकडे प्रामाणिकपणे लक्ष द्या… मूल खूप
        पटकन तुमच्याशी जोडलं जाईल.
      </p>

      <p>
        <strong>थोडा वेळ एकचित्तपणे लक्ष देऊया – </strong>थोडा का होईना; पण
        मुलाला वेळ द्या. त्यात कुणालाही वाटेकरी करू नका. अगदी मोबाईलही नको.
        ह्यातून हळूहळू एक गहिरं नातं आकाराला येईल. समजा तुम्ही एखाद्या कामात
        व्यग्र आहात, तर त्याला / तिला तसं सांगा. नंतर कधी बोलणार आहात तेही सांगा
        आणि ती वेळ पाळली जाईल याकडे लक्ष ठेवा.
      </p>

      <p>
        <strong>निवड-स्वातंत्र्य –</strong> पर्याय सुचवून मुलाला त्यातून निवडीला
        वाव मिळाला, तर निर्णय कसा घ्यायचा तेही मूल शिकेल आणि तो निर्णय
        तुमच्यापर्यंत पोचवण्यासाठी बोलतंही होईल. उदा. मूल शाळेतून घरी आलंय.
        त्याला गृहपाठ मिळाला आहे. ‘तुला आधी खेळायला जायचंय का? गृहपाठ आल्यावर
        करतोस का मग? की गृहपाठ करून खेळायला जातोस?’ हे निवड-स्वातंत्र्य देताना
        आपली शब्दांची निवड, मांडणी, मुलाला नकळत भाषेचा सुयोग्य वापरही शिकवते.
      </p>

      <p>
        <strong>मूल सर्वात वर –</strong> मुलांना अधिकारात वाटेकरी केल्यास ती
        आपल्या डोक्यावर बसतील अशी पालकांना भीती वाटत असते. पण अधिकारात वाटा देणं
        म्हणजे मुलांसमोर शरणागती पत्करणं नव्हे. समजा आईला आत्ता जेवायला बसायचं
        आहे आणि बाळाला आई हवी आहे, तर ती पहिलं प्राधान्य आपल्या बाळाला देते.
        बाबाला झोप अनावर झालेली असताना मूल रडायला लागलं, तर आपली झोप आवरून बाबा
        त्याला जोजवायला लागतो. ही आपल्या मायेची माणसं आहेत आणि आपल्या गरजा हा
        त्यांचा प्राधान्यक्रम आहे हा संदेश मग मुलाला मिळतो. आपण मोठे असतो. इतर
        अनेक कारणांसाठीही आपल्याला भूक – झोप बाजूला ठेवावी लागते. मुलांसाठी तसं
        करताना आपली नाराजी चेहर्‍यावर, हालचालीत दिसू लागते. एका वयापर्यंत तशी ती
        दिसू नये ह्याची काळजी घ्या. मूल मोठे झाल्यावरही मुलांसमोर परिस्थिती
        सौम्यपणे मांडली जावी.
      </p>

      <p>
        <strong>मनाला सांधूया –</strong> दत्तक-प्रक्रियेतून आपल्या कुटुंबात
        येण्याआधी मुलाला अनेकदा धाकदपटशा, मारपिटीला तोंड द्यावं लागलेलं असतं.
        त्यातून मुलाच्या मनात असुरक्षिततेची भावना निर्माण होते. अशा वेळी
        मुलाच्या आवडीनिवडी, त्याचे आवडते खेळ, या गोष्टी लक्षात घेऊन त्यात सहभागी
        होता येईल. त्यातून मुलाला त्याचा वेळ आणि सुरक्षित अवकाश मिळेल. हळूहळू ते
        बोलतं होईल. पुरेसा विश्वास वाटू लागल्यावर आजवर त्यानं काय सोसलं ते सांगू
        शकेल. त्यातून त्याच्या मनातल्या भावनांचा निचरा होईल.
      </p>

      <p>
        <strong>प्रेमाचा स्पर्श –</strong> प्रेमाचा हळुवार स्पर्श मुलाला जादूचे
        पंख मिळवून देईल. त्याचा आत्मविश्वास वाढेल. हळूहळू ते धीर एकवटून मनाच्या
        आत खोलवर लपलेलंही बोलू लागेल. बोलणं आणि बोललेलं ऐकलं जाणं हे दोन्ही
        बाळाचे जन्मसिद्ध अधिकार आहेत. गर्भधारणेपासून पालक ही भेट मुलाला द्यायला
        आणि मूल ती स्वीकारायला तयार होत असतं. पण हे सद्भाग्य अनेक मुलांना लाभत
        नाही. दत्तक-प्रक्रिया पार पडून मूल आपल्या मायेच्या माणसात आल्यानंतर
        मात्र त्यांना या मौल्यवान भेटीची ओळख करून दिली जायला पाहिजे.
      </p>

      <p>
        तुमची माणसं तुमचं म्हणणं ऐकायला उत्सुक आहेत, तुमच्या गरजा भागवायला तत्पर
        आहेत, हा संदेश आपल्या शब्द-कृतीतून प्रयत्नपूर्वक त्यांच्यापर्यंत पोचला,
        तर अत्यंत खडतर भूतकाळाला मागे टाकून ही मुलंही विश्वास आणि आशेच्या
        मार्गावर चालू लागतात. याचा अनुभव कुठल्याही पालकाला आणि त्याच्या
        जवळिकीच्या अंगणात बागडणार्‍या कुणाही बालकाला यावा यासाठी शुभेच्छा.
      </p>

      <p>
        <em
          >हा लेख लिहिताना ‘नॅशनल कौन्सिल फॉर अ‍ॅडॉप्शन’च्या जुलै 2013 च्या
          अंकातला कॅरीन पर्विस आणि डेव्हिड क्रॉस ह्यांचा ‘द हीलिंग पॉवर ऑफ
          गिव्हिंग व्हॉइस’ ह्या लेखाचा संदर्भ घेतलेला आहे.&nbsp;</em
        >
      </p>

      <p><strong>अनघा जलतारे</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="217"
          height="271"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/जवळीक-ए-जादू-2-anagha-jaltare.jpg"
          alt="जवळीक-ए-जादू"
          class="wp-image-27794"
          style="width: 83px; height: auto"
        />
      </figure>

      <p>anagha31274@gmail.com</p>

      <p>पालकनीतीच्या कार्यकारी संपादक.</p>

      <p></p>

      <blockquote
        class="wp-block-quote is-layout-flow wp-block-quote-is-layout-flow"
      >
        <div class="wp-block-group">
          <div
            class="wp-block-group__inner-container is-layout-constrained wp-block-group-is-layout-constrained"
          >
            <p>
              तुमच्याकडे डोळ्यात भरण्याजोगी प्रतिभा, कलेतलं नैपुण्य किंवा
              अत्युच्च गुणवत्ता नसली, तरी काही बिघडत नाही, हे मुलांना सांगितलं
              गेलं पाहिजे. विद्यार्थीदशेत मी स्वतः अगदी साधारण मुलगी होते.
              पालकांना माझा अभिमान वाटावा असे क्षण मी कधीही त्यांच्या पदरात
              टाकले नाहीत (किंवा काही असतीलही; पण माझ्या तरी कानावर तसं काही आलं
              नाही). मला पत्रकारितेत गोडी वाटतेय हे मला कॉलेजात गेल्यावर कळलं.
              तिथेही माझी कामगिरी काही उत्कृष्ट म्हणावी अशी नव्हती. साधारण मार्क
              मिळवून मी शिक्षण पूर्ण केलं. पण तुम्हाला सांगते, मस्त चाललंय माझं
              आयुष्य! प्रेमळ नवरा, गोड-गोंडस मुलगा, अत्यंत प्रतिभावान असे काही
              मित्र, मार्गदर्शक…
            </p>

            <p>
              मूल वाढवताना करण्याची सर्वात महत्त्वाची गोष्ट म्हणजे जोवर त्याला
              त्याच्या आवडीचं क्षेत्र सापडून त्यात ते नैपुण्य मिळवत नाही, तोवर
              त्याची साथ न सोडणं. त्याची क्षमता
              <strong>लक्षात</strong> येण्यासाठी पाच वर्षांचं वय खूपच कमी हे
              खरंच; पण बारा, पंधरा किंवा अठरा हेही पुरेसं असेलच असं नाही.
              निरनिराळ्या संधी उपलब्ध करून देणं आणि त्याच्या निवडीवर विश्वास
              ठेवणं एवढं आपण करत राहायचं. हा भाग सर्वात कठीण आहे आणि हे त्याला
              नाही, आपल्याला करत राहायचं आहे. थोडक्यात सांगायचं तर, तुम्ही अगदी
              सामान्य असलात, तरीही करण्यासारखं बरंच काही असतं. आणि एकदा का
              तुम्ही हे स्वीकारलंत, की भरारी घ्यायला तुमच्याकडे सगळं आकाश आहे.
              तुमच्या बाळाला त्याचा कल समजून घेण्यासाठी पुरेसा अवकाश द्या.
              त्यानंतर सारं चित्र स्पष्ट होईल.&nbsp;&nbsp;
            </p>
          </div>
        </div>

        <p><strong>पारुल अगरवाल</strong></p>

        <p>दत्तक कृती-समिती</p>
      </blockquote>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%9c,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%b2%e0%a5%87%e0%a4%96,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a4%85%e0%a4%82%e0%a4%95-2,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="जवळीक-ए-जादू"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जवळीक-ए-जादू",
    english: "",
  },
  short: {
    marathi:
      "अनघा जलतारे मूल अगदी लहान असताना त्याची भाषा रडण्याची असते. रडणं म्हणजेही बोलणंच. तोंडानं आवाज काढायचे आणि फारतर डोळ्यातून पाणी....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/जवळीक-ए-जादू.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
