import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["Environment Education"],
    TAGS["history"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["जून २०२५ - June 2025"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-27576"
  class="post-27576 post type-post status-publish format-standard hentry category-676 category-masik-article category-palakneeti category---june-2025 category-671 tag-environment-education tag-history"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>बसवंत विठाबाई बाबाराव</strong></p>

      <p>
        वर्षातून एकदाच घेतली जाणारी लेखी परीक्षा ही विद्यार्थ्यांचे सर्वांगीण
        मूल्यांकन करण्यासाठी पुरेशी नाही, हे ध्यानात घेऊन सातत्यपूर्ण आणि
        सर्वंकष मूल्यांकन (सीसीई) ही प्रणाली स्वीकारली गेली. मूल्यमापन करताना
        विद्यार्थ्याची समज, कौशल्य, भावना, मूल्ये आणि सामाजिक सहभाग यांचा विचार
        केला पाहिजे यावर शिक्कामोर्तब झाले. ह्याच दरम्यान आम्ही पर्यावरण शिक्षण
        केंद्राच्या वतीने शाळांमध्ये पर्यावरण शिक्षणाचे काम करीत होतो.
      </p>

      <p>
        पर्यावरण शिक्षणाला तोवर शालेय अभ्यासक्रमात मुख्य प्रवाहात मान्यता
        मिळालेली नव्हती. सीसीई अंतर्गत विद्यार्थ्यांना प्रकल्पकार्य दिले जात
        असे; मात्र त्यांची अंमलबजावणी मर्यादित स्वरूपाची होती. आवश्यक संदर्भ
        साहित्य, मार्गदर्शन आणि विषयाच्या निवडीत सर्जनशीलता नसल्यामुळे थोर
        महापुरुष, थोर संत, थोर शास्त्रज्ञ अशा प्रकल्पांची सगळीकडे पुनरावृत्ती
        दिसायची. विद्यार्थ्यांनी प्रकल्पात नेमके काय केले, त्यातून ते काय शिकले,
        हे प्रश्न अनुत्तरितच राहत.
      </p>

      <p>
        या स्थितीचा अभ्यास करण्यासाठी आम्ही सुमारे १३०० विद्यार्थ्यांच्या
        मुलाखती घेतल्या. त्यातून लक्षात आले, की प्रकल्प कार्य, बहुतेक वेळा,
        माहिती संकलनापलीकडे जात नाही. आणि माहिती संकलनही केवळ पुस्तकी किंवा
        बाजारात मिळणारे तुटपुंजे प्रकल्प साहित्य. म्हणून मग आम्ही शालेय
        अभ्यासक्रमाला पूरक आणि पर्यावरणीय आशय असलेले जवळपास शंभर प्रकल्प-विषय
        विकसित करण्याचा प्रयत्न केला.
      </p>

      <p>या यादीत एक विषय होता ‘वेगवेगळ्या घटकांचा इतिहास अभ्यासणे’.</p>

      <p>
        <strong>गावाचा किंवा परिसरातील नैसर्गिक घटकांचा इतिहास शोधणे</strong>
      </p>

      <p>
        विद्यार्थ्यांना त्यांचा परिसर, गाव, गावाजवळील तलाव, ओढा, जंगल, नदी यांचा
        इतिहास जाणून घेण्याचे प्रकल्प कार्य देण्यात आले. इयत्ता सहावी ते
        आठवीच्या इतिहास अभ्यासक्रमात ‘इतिहास म्हणजे काय?’ आणि ‘इतिहासाची साधने’
        हे घटक शिकवले जातात. मात्र हे शिकवणे पुस्तकापुरतेच मर्यादित राहते. आम्ही
        विद्यार्थ्यांना पारंपरिक शिकवणीच्या चौकटीतून बाहेर पडून त्यांच्या गावाचा
        इतिहास शोधायला प्रवृत्त केले. यामुळे मुले पहिल्यांदाच वर्गाबाहेर पडली,
        आणि इतिहासकार बनून वर्गात परत आली.
      </p>

      <p>
        इतिहास हा केवळ राजे-रजवाडे, युद्ध किंवा राजकारण यांचाच नव्हे, तर स्थानिक
        निसर्ग, जलस्रोत, सामाजिक परंपरा आणि लोकस्मृतींचाही असतो, ही नवी मांडणी
        मुलांच्या प्रकल्पातून पुढे आली. अगदी एखाद्या झाडाचा इतिहासही त्यांनी
        शोधून काढला. गावात शेती पद्धती, पीक पद्धती कशी होती आणि त्याचा माणसाच्या
        समाधानी जीवनाशी काही संबंध होता का हे तपासले. पूर्वी मराठवाड्यातल्या
        बऱ्याच गावांत पेरणीची ‘मिश्र पाटा’ ही पद्धत अस्तित्वात होती. यामध्ये
        शेतात बांधालगतच्या काही ओळी कडधान्ये, एकल धान्ये, काही वेली, अंबाडी,
        भेंडी अशा मिश्र स्वरूपाच्या असत. वीस-बावीस प्रकारची धान्ये, भाज्या एकत्र
        पेरली जात. मिश्र पाटा ज्यांच्या शेतात होता, त्यांचे आरोग्य चांगले असे,
        त्यांच्या शेतातील इतर पिकांचे सरासरी उत्पन्नही तुलनेने जास्त असे, ही
        गोष्ट लक्षात आल्यानंतर अनेक कुटुंबांनी ही मिश्र पाटा पद्धत आपल्या शेतात
        परत सुरू केली.
      </p>

      <p>
        सामान्य कष्टकरी समुदाय, त्यांची जीवनपद्धती, उपजीविकेची साधने या बाबी
        इतिहासाचे विषय बनत गेले. त्या पुढच्या टप्प्यात गावाचे शिवार, परिसर,
        तेथील नैसर्गिक संसाधने, किंबहुना एकूणच निसर्ग आणि त्याच्यासोबतचा मानवी
        संवाद हा इतिहासाचा विषय बनला. मुले काही ही माहिती पहिल्यांदाच घेत
        नव्हती, मात्र त्याचा प्रत्यक्ष वापर करून ती आपल्या परिसराबद्दलच्या
        नवनवीन गोष्टी शिकू पाहत होती.
      </p>

      <p>
        या प्रकल्पांतर्गत मुलांनी गावातील ज्येष्ठ लोकांशी, एखाद्या विशिष्ट
        कामाचा अनुभव असलेल्या लोकांशी संवाद साधला, जुन्या काळातील लोककथा समजून
        घेतल्या, अनेक जागांना भेटी दिल्या, नकाशे तयार केले… विस्मरणात गेलेल्या
        अनेक गोष्टी त्यांनी पुन्हा उजेडात आणल्या. उदाहरणार्थ, एखादा सुकलेला तलाव
        पूर्वी गावाचा मुख्य जलस्रोत होता, हे त्यांना गावकऱ्यांशी बोलताना समजले.
        काहींनी जुने जलसंधारणाचे मार्ग शोधले, तर काहींनी स्थानिक वनस्पती आणि
        त्यांच्या परंपरागत उपयोगांची माहिती गोळा केली. वाशीम जिल्ह्यातील कामरगाव
        शाळेतील विद्यार्थ्यांनी ‘कामरगावचा इतिहास’ लिहिला.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="1024"
          height="551"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/इतिहास-आणि-पर्यावरण-शिक्-0-itihas-ani-paryavaran-shikshan1-1024x551.jpg"
          alt="इतिहास आणि पर्यावरण शिक्षण"
          class="wp-image-27578"
          style="width: 454px; height: auto"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p>
        गावाचा इतिहास लिहीत असताना शाळेतील शिक्षकांनी मुलांना विदर्भाच्या
        इतिहासाबद्दल नवीन मांडणी करणाऱ्या डॉ. लक्ष्मण सत्या यांच्या पुस्तकाचा
        संदर्भ सांगितला. नंदा खरे यांनी ‘कापूसकोंड्याची गोष्ट’ या नावाने त्याचा
        मराठीमध्ये अनुवाद केला आहे. इतिहासाच्या चिकित्सक अभ्यासातून पर्यावरण
        शिक्षणाला कशी दिशा मिळू शकते याचे हे पुस्तक एक चांगले उदाहरण आहे.
        लक्ष्मण सत्या यांच्या मते, विदर्भ हा परंपरेने कापसाची शेती करणारा प्रदेश
        नव्हता. विदर्भाचा पारंपरिक भूभाग हा गवताळ माळरानांचा होता. पशुपालन हे
        उपजीविकेचे मुख्य साधन होते. महसुलासाठी म्हणून ब्रिटिशांनी कापसासारख्या
        नगदी पिकांच्या शेतीला प्रोत्साहन दिल्यामुळे हे गवताळ प्रदेश शेतीखाली
        आले. परिणामी चाऱ्याच्या अभावी पारंपरिक पशुपालन धोक्यात आले आणि
        पर्यावरणीय समतोल बिघडला. जमिनीचा उपजाऊपणा कमी झाला, जलस्रोत आटले आणि
        संपूर्ण शेती-व्यवस्था अस्थिर झाली. पर्यावरण शिक्षणात विद्यार्थ्यांनी अशा
        इतिहासाचा मागोवा घेतल्यामुळे त्यांना दुष्काळ, शेतकरी-आत्महत्या
        यांसारख्या समस्यांचे वेगवेगळे पैलू समजतात. ही समज त्यांची संवेदनशीलता
        आणि वास्तव समजून घेण्याची क्षमता वाढवते.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="1024"
          height="627"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/इतिहास-आणि-पर्यावरण-शिक्-1-itihas-ani-paryavaran-shikshan-1024x627.jpg"
          alt="इतिहास आणि पर्यावरण शिक्षण"
          class="wp-image-27579"
          style="width: 519px; height: auto"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p><strong>कामरगाव शाळेतील मुलांनी शोधलेला इतिहास</strong></p>

      <p>
        पूर्वीच्या काळी मातीची, गवताची, कुडाची, बांबूंची घरे असायची. पाऊस खूप
        पडायचा. आठ आठ दिवस झड लागायची; पण घराचे छत गळत नसे. कारण ते पडाय गवताचे
        बनवलेले असायचे. पडाय गवत तीन वर्षांपर्यंत खराब व्हायचे नाही. जनावरांच्या
        गोठ्यासाठीसुद्धा गवताचा उपयोग केला जात असे. विविध जातींचे गवत भरपूर
        प्रमाणात उपलब्ध असल्यामुळे लोकांकडे जनावरेही भरपूर असायची. घरटी दहा-वीस
        बैल, गायी, म्हशी, शेळया, मेंढ्या असत. परंतु पुढे तणनाशकाचा वापर सुरू
        झाला, गवताचे प्रमाण कमी झाले आणि लोकांनी जनावरे पाळणे कमी केले हे सारे
        मुलांना उलगडत गेले.
      </p>

      <p><strong>यंग हिस्टोरियन</strong></p>

      <p>
        विद्यार्थ्यांना स्वतःच्या गावाचा, परिसराचा इतिहास शोधण्याच्या या
        प्रकल्पास कर्नाटकातील चित्रपट निर्मात्या दीपा धनराज यांच्या ‘यंग
        हिस्टोरियन’ या माहितीपटातून एक मौल्यवान संदर्भ मिळाला. गावातील ठिकाणे,
        स्मृती, घटना यांचे महत्त्व समजून घेताना, विद्यार्थ्यांच्या नजरेतून
        इतिहास कसा साकार होतो, हे त्या माहितीपटातून अत्यंत प्रभावीपणे दाखवलेले
        आहे. जुनी धान्य-कोठारे शोधत असताना कोणती पिके किती प्रमाणात घेतली जात
        होती, धान्याचे दर काय होते, लोकांच्या जेवणात कोणत्या गोष्टी होत्या
        इत्यादी गोष्टींचा मुलांनी आढावा घेतला. जुन्या विहिरीचा इतिहास शोधताना
        मुलांनी विहिरीचे बांधकाम, त्यासाठी आर्थिक मदत करणारे लोक, प्रत्यक्ष
        बांधकाम करणारे लोक यांचा अभ्यास केला. समाजातील वेगवेगळ्या घटकांसाठी पाणी
        कसे उपलब्ध व्हायचे ह्याचा शोध घेत घेत मुले त्या काळात प्रचलित असलेल्या
        जाती-प्रथेपर्यंत&nbsp; पोचली. ‘इतिहासाच्या माध्यमातून पर्यावरण शिक्षण’
        हा प्रकल्प राबवणाऱ्या सर्व शाळांमध्ये आम्ही ह्या माहितीपटाचा काही भाग
        दाखवून पद्धतीशास्त्राची ओळख करून दिली. ही फिल्म म्हणजे इतिहास
        शिकवण्याच्या पद्धतीवर भाष्य करणारा केवळ एक माहितीपट नाही, तर त्याच्या
        आशयाचा सामाजिक-सांस्कृतिक संबंध समजावून सांगणारे एक महत्त्वपूर्ण माध्यम
        आहे. आमच्या प्रकल्पांची दिशा आणि उपयोजन यामध्येही या माहितीपटाने नवा
        विचार दिला.
      </p>

      <p><strong>समाजाचे पर्यावरण शिक्षण आणि इतिहास</strong></p>

      <p>
        केवळ शाळेमधीलच नाही, तर एकूणच समाजाचे पर्यावरण शिक्षणदेखील इतिसाचे
        संदर्भ सोडून करता येणार नाही. पुणे परिसरातील टेकड्यांवर तेथील
        परिसंस्थेचा इतिहास, जैवविविधता आणि पारंपरिक उपयोग लक्षात न घेता वृक्ष
        संवर्धन कार्यक्रमाच्या नावाखाली मोठ्या प्रमाणात झाडे लावली गेली, त्याचे
        आता विपरीत परिणाम होताना दिसताहेत. ह्या टेकड्यांवर बोर, कवठ, मेढशिंगी,
        टेंभूर्णी यासारख्या स्थानिक खुरट्या वनस्पतींची गरज असल्याचे
        वनस्पतीशास्त्राचे संशोधक आशिष नेर्लेकर यांनी दाखवून दिले आहे. तसेच या
        परिसंस्थेसाठी जनावरांचा वावरही आवश्यक आहे. हा भाग समजून न घेता येथे
        जनावरे बंद केल्याने नको असलेल्या झाडांचा विस्फोट होतो आणि जैवविविधता
        धोक्यात येते. वड, पिंपळ यांची मोठ्या प्रमाणात लागवड केली तर पुढे ती
        समस्या म्हणून उभी राहू शकते.
      </p>

      <p>
        संवर्धनाच्या काही कल्पना केवळ तांत्रिक दृष्टिकोनातून ठरवलेल्या असतात.
        स्थानिक अनुभवांशी त्या विसंगत ठरतात. राजस्थानमधील भरतपूर येथील केवळादेव
        पक्षी अभयारण्य हे त्याचे एक ठळक उदाहरण आहे. हा भाग पक्ष्यांसाठी राखीव
        ठरवला गेला आणि स्थानिक लोक आणि त्यांच्या जनावरांना जंगलातून बाहेर
        काढण्यात आले. या प्रक्रियेत अनेक लोकांना जिवाला मुकावे लागले. काही
        वर्षांनी मात्र पर्यावरण तज्ज्ञांना शोध लागला, की गवतावर चरणाऱ्या
        जनावरांमुळेच या भागातील गवत नियंत्रित राहत होते, त्यामुळे पाणथळ भाग अधिक
        खुले व उपयुक्त राहत होते. हे सारे पक्ष्यांच्या अधिवासासाठी अगदी आवश्यक
        आहे. चराई थांबल्यावर गवत वाढून पाणथळ भाग आच्छादला गेला. त्यामुळे
        पक्ष्यांचे वास्तव्य कमी झाले. शेवटी पुन्हा जनावरांना निवडक स्वरूपात
        जंगलात प्रवेश देण्यात आला.
      </p>

      <p>
        पर्यावरण संवर्धन म्हणजे केवळ झाडे लावणे किंवा मानवी हस्तक्षेप टाळणे
        एवढेच नसून, त्यासाठी स्थानिक पारंपरिक ज्ञान, सामाजिक-सांस्कृतिक परंपरा
        आणि प्रत्यक्ष अनुभव यांचाही विचार आवश्यक असतो. हेच शहाणपण सगळीकडे लागू
        होते.
      </p>

      <p>
        आज इतिहास आणि पर्यावरण शिक्षणाची सांगड फक्त प्रकल्पापुरती मर्यादित न
        राहता एकात्मिक शिक्षणदृष्टी घडवण्याचे काम करते आहे. इतिहास म्हणजे फक्त
        भूतकाळातील नोंदी नव्हे, तर वर्तमानाचे भान आणि भविष्याची दिशा ठरवणारा
        आरसा आहे. पर्यावरण शिक्षणासाठी तो एक अत्यंत समृद्ध स्रोत ठरू शकतो.
      </p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="964"
          height="542"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/इतिहास-आणि-पर्यावरण-शिक्-2-itihas-ani-paryavaran-shikshan2.jpg"
          alt="इतिहास आणि पर्यावरण शिक्षण"
          class="wp-image-27580"
          style="width: 493px; height: auto"
          sizes="(max-width: 964px) 100vw, 964px"
        />
      </figure>

      <p><strong>बसवंत विठाबाई बाबाराव</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          loading="lazy"
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/इतिहास-आणि-पर्यावरण-शिक्-3-baswant-babarao.jpg"
          alt="इतिहास आणि पर्यावरण शिक्षण"
          class="wp-image-27577"
          style="width: 113px; height: auto"
        />
      </figure>

      <p>baswantv@gmail.com</p>

      <p>
        गेली पंधरा वर्षे शाळेमधील पर्यावरण शिक्षण विषयात कार्यरत. पुण्यातील
        वनराई संस्थेच्या
      </p>

      <p>पर्यावरण शिक्षण कार्यक्रमाचे कार्यक्रम समन्वयक.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-june-2025,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="इतिहास आणि पर्यावरण शिक्षण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "इतिहास आणि पर्यावरण शिक्षण",
    english: "",
  },
  short: {
    marathi:
      "बसवंत विठाबाई बाबाराव वर्षातून एकदाच घेतली जाणारी लेखी परीक्षा ही विद्यार्थ्यांचे सर्वांगीण मूल्यांकन करण्यासाठी पुरेशी नाही, हे ध्यानात घेऊन सातत्यपूर्ण...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/इतिहास-आणि-पर्यावरण-शिक्.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
