const articleData = {
  content: {
    marathi: `<article
  id="post-27762"
  class="post-27762 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category---2 category-701 category-671 tag-media tag-parenting"
>
  <img
    width="531"
    height="1024"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पैसे-आणि-बरंच-काही-0-paise-ani-barech-kahi-531x1024.jpg"
    class="aligncenter wp-post-image"
    alt="पैसे आणि बरंच काही…"
    decoding="async"
    sizes="(max-width: 531px) 100vw, 531px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>मुक्ता चैतन्य</strong></p>

      <p></p>

      <p>
        दहा आणि बारा वर्षांच्या मुली ‘सेफोरा’मधूनच (सेफोरा ब्रँड हे लक्श्युरी
        कॉस्मेटिक्स विकणारे दुकान आहे) मेकअप घेण्याचा हट्ट करतात तेव्हा
        आईबाबांना प्रश्न पडतो, की यांना सेफोरा कसं माहीत? फॅशन ट्रेंडमध्ये आलेली
        प्रत्येक गोष्ट घेण्यासाठी मुलांचे आग्रह सुरू होतात तेव्हा एकीकडे
        पालकांना ते हट्ट पूर्ण करावेसेही वाटत असतात आणि दुसरीकडे त्यांना त्यांचं
        बालपणही आठवत असतं. वर्षातून एकदा किंवा दोनदा नवे कपडे घेणारे आपण… आणि
        आपली मुलं सहज ‘मेशो’वरून आठवड्याकाठी नवीन ड्रेसेस घेताहेत… कुठे तरी
        अस्वस्थता तयार होतेच. मोबाईल गेम्समध्ये पुढे जाण्यासाठी, पॉईंट्स किंवा
        इतर अनेक गोष्टी मिळवण्यासाठी मुलं पैसे खर्च करायला लागतात तेव्हा प्रश्न
        तयार होतात. आजच्या मुलांना पैशाचं महत्त्व आहे का? ते शिकवायला पालक कमी
        पडले आहेत का?
      </p>

      <p>याचं उत्तर हो आणि नाही असं दोन्हीही देता येईल.</p>

      <p>
        आजच्या डिजिटल काळाचं एक मोठं वैशिष्ट्य म्हणजे कुठल्याही गोष्टीचं
        सामान्यीकरण आणि सरसकटीकरण करता येत नाही. समाज म्हणजे अमुकतमुक असं सांगता
        येत नाही. अगदी डिजिटल वापराची साधनं, म्हणजे समाजमाध्यमं, ॲप्स आणि
        गॅजेट्स म्हणजे मोबाईल, टॅब, लॅपटॉप या गोष्टी सगळ्यांना उपलब्ध असल्या,
        तरी जिथे पैसा खर्च करण्याचा विषय येतो तिथे सरसकटीकरण करता येत नाही. होऊ
        शकत नाही. जेन झी आणि जेन अल्फा पिढ्यांमध्येही (जेन झी म्हणजे १९९७–२०१२
        दरम्यान जन्मलेली पिढी आणि जेन अल्फा म्हणजे २०१३ नंतर जन्मलेली पिढी) सगळं
        सर्वदा उपलब्ध असणारे आणि नसणारे आहेतच. पण तरीही ढोबळमानानं जे चित्र
        दिसतंय त्याविषयी हा लेखप्रपंच.
      </p>

      <p>
        पिढ्या बदलतात त्याप्रमाणे पैशांकडे बघण्याच्या पद्धतींमध्ये बदल होतो. हा
        बदल नेहमीच सगळ्याच पिढ्यांमध्ये बघायला मिळाला आहे; विशेषतः
        उदारीकरणानंतरच्या पिढ्यांमध्ये यात काही मूलभूत आणि मोठे बदल दिसले. पण
        डिजिटलायझेशननंतर जन्माला आलेल्या पिढीमध्ये स्वतःच्या जगण्याकडे, पैसे
        कमावण्याकडे, पैसा खर्च करण्याच्या पद्धती आणि पैशांना जगण्याशी
        जोडण्याच्या पद्धतींमध्ये डिजिटल माध्यमं, त्यामुळे तयार झालेले नवे बाजार
        आणि विविध कंपन्या यांचा प्रचंड प्रभाव दिसून येतो. त्यांची स्वप्नं,
        अपेक्षा आणि खर्चाच्या पद्धती बदलत आहेत. पैसाकेंद्रित समाजरचना तयार
        झालेली आहे. ती आधी नव्हती अशातला भाग नाही; पण डिजिटलायझेशननंतर त्याचं
        रूप, आवाका आणि मुलांपर्यंत पोचण्याचा वेग विलक्षण वाढला आहे.&nbsp;
      </p>

      <blockquote
        class="wp-block-quote is-layout-flow wp-block-quote-is-layout-flow"
      >
        <p>
          ‘मी मुलांना त्यांनी मागण्याआधी सगळं देईन’ या वृत्तीमुळे आपण मुलांना
          पांगळे करतो का, जगाशी ‘कनेक्ट’ होण्यापेक्षा आपण त्यांना आपल्याही नकळत
          जगापासून तोडून टाकतो का, या सगळ्याचा विचार यापुढच्या काळात करावा
          लागणार आहे.
        </p>
      </blockquote>

      <p><strong>बाजार मुलांना ‘ग्रूम’ करतोय!</strong></p>

      <p>
        बाजाराच्या केंद्रस्थानी मुलं असण्याला आता काळ लोटला आहे. याची सुरुवात
        साधारण १९९०-२००० सालापासून किंवा त्या दरम्यान झाली. वॉशिंग पावडरपासून
        साबणाच्या जाहिरातींमध्ये मुलं आली. कारण विभक्त कुटुंबरचनेत एकाच्या
        इच्छेनं घर चालणं हा प्रकार हळूहळू बदलत गेला. घरातल्या सगळ्या सदस्यांची
        मतं घेण्याची पद्धत रूढ झाली. कार्टून्सचं प्रस्थ वाढलं, तसं या
        जाहिरातींचा मारा कार्टून्सच्या ब्रेक्समध्ये दिसायला लागला. अर्थात,
        त्यामुळे मुलांचे आग्रह वाढायला लागले. आणि घरातल्या शॉपिंगच्या निर्णयात
        मुलं सहभागी झाली. समाज-रचनेत आणि कुटुंब-रचनेत झालेले बदल बाजारांनी अचूक
        हेरले आणि मुलांना ‘ग्राहक’ म्हणून तयार करण्याची प्रक्रिया सुरू झाली; ती
        आजही चालू आहे. पण त्यावेळी बाजार दिवसरात्र मुलांच्या सोबत नव्हता. तो
        फक्त टीव्हीमधून पोचत होता आणि टीव्हीवर पालकांचा&nbsp; काही प्रमाणात का
        होईना, ‘कंट्रोल’ होता. हे चित्र डिजिटलायझेशननंतर झपाट्यानं बदलत गेलं.
        विशेषतः समाजमाध्यमं, त्यातही ॲप्स आणि इंस्टाग्रामच्या आगमनानंतर तर
        त्याच्या बदलाचा वेग भीतीदायक झाला. कारण बाजार २४ तास, १२ महिने, सतत
        प्रत्येक क्षणी खिशात उपलब्ध झाला. या बाजारात आर्ट अँड क्राफ्टपासून
        सेक्सपर्यंत सगळ्या गोष्टी सहज उपलब्ध झाल्या. त्या जशा मोठ्यांच्या जगाला
        उपलब्ध झाल्या तशाच लहान मुलांच्या जगालाही उपलब्ध झाल्या आणि मुलांना
        ‘ग्राहक’ म्हणून ग्रूम करणं हे फक्त जाहिरातींपुरतं मर्यादित न राहता ते
        मुलांच्या ‘डिजिटल प्रोफाइल’पर्यंत येऊन पोचलं.
      </p>

      <p>
        मुलांचे डिजिटल फूटप्रिंट्स त्यांनी तयार करायला सुरुवात करण्याआधीच
        पालकांनी केलेले आहेत; मुलांचे फोटो, व्हिडिओ, त्यांच्या
        आवडीनिवडींविषयीच्या पोस्ट्स या सगळ्यामधून. त्यामुळे मूल डिजिटल जगात
        येण्याआधीच डिजिटल जगाला मुलाविषयी प्रचंड माहिती आहे. ते दिसतं कसं, काय
        कपडे घालतं… त्या फोटो आणि व्हिडिओबरोबर आईबाबा जे काही लिहितात त्यातून
        डिजिटल जगाला मुलांविषयी बरीच माहिती मिळत असते. ते जग ती माहिती गोळा
        करतं-साठवतं-त्याचं विश्लेषण करतं. मग मूल स्वतःहून जेव्हा डिजिटल जगात
        येतं आणि स्वतःचे डिजिटल फूटप्रिंट्स तयार करायला सुरुवात करतं तेव्हा
        त्याच्या विचारांना, मतांना प्रभावित करणं त्या जगाला बरंच सोपं जातं. कारण
        मुलांनी स्वतःविषयी सांगायला सुरुवात करण्याआधीच पालकांच्या
        ‘शेरेन्टिंग’मुळे डिजिटल जगाला मुलांविषयी बरंच माहीत असतं. अल्गोरिदम्स
        त्यांचं काम करायला सुरुवात करतात आणि मूल डिजिटल जगात मूल न राहता ग्राहक
        बनतं. हा ग्राहक पुढची किमान साठ-सत्तर वर्षं त्या जगाचा ग्राहक असणार आहे.
        मग एखादा ‘यूजर’ इतकी वर्षं त्या जगाचा ग्राहक राहणार असेल, तर त्याला
        बाजारधार्जिणं बनवणं, तयार करणं हीच स्ट्रॅटेजी बाजारासाठी योग्य असते.
        बाजारपेठ मग त्या दृष्टीनं काम करते. हे सगळं इतकं गुंतागुंतीचं पण तरीही
        सहजतेनं सुरू असतं, की आपली मुलं जाणीवपूर्वक बाजाराच्या सोयीनुसार ‘तयार’
        (ग्रूम) केली जाताहेत, होताहेत याचा पत्ता ना पालकांना लागत, ना मुलांना.
        हळूहळू मग मुलं जे रील्स आणि शॉर्ट्‌समध्ये दिसतंय त्यावरच विश्वास ठेवायला
        लागतात. ऑनलाईन बाजारपेठ जे दाखवते आहे तेच हवं हे आग्रह सुरू होतात.
        यूट्यूबर्स जे विचार मांडतात तेच आपले विचार आहेत असं वाटायला लागतं आणि
        एकूण व्यक्ती म्हणून त्यांच्या जडणघडणीत बाजारपेठीय दृष्टिकोनाची भर पडत
        जाते. एकदा दृष्टिकोन बाजारधार्जिणा झाला, की पैसा मिळवण्याच्या आणि खर्च
        करण्याच्या पद्धतीत बदल व्हायला लागतो. पैसे घरात येतात कसे, त्यासाठी
        करावे लागणारे कष्ट काय आहेत, पैसा खर्च कसा केला पाहिजे याचं भान उरत
        नाही; कारण ते दिलं जात नाही. यात मुलांना दोषी ठरवणं म्हणजे पालकांनी
        स्वतःच्या चुका मुलांच्या माथी मारणं आहे. पालकांचा पैशांकडे बघण्याचा
        दृष्टिकोन कसा आहे, पैशांविषयी पालक किती संवादी आहेत, पैसे साठवण्याची आणि
        खर्च करण्याची सवय ते मुलांना कशी लावतात यावर अनेक गोष्टी अवलंबून असतात.
        मुलांना पैशांच्या बाबतीत ‘पिअर प्रेशर’ कायमच राहिलेलं आहे; अगदी मागच्या
        पिढ्यांमध्येही. जगणं जितकं बाजारधार्जिणं असेल तितकी ही गुंतागुंत वाढत
        जाते. मग त्यात पालकांचे पाय अडकतात आणि मुलांचेही.
      </p>

      <p>
        सगळ्यात महत्त्वाचा मुद्दा असतो तो इच्छा असणं आणि गरज असणं यातला फरक
        समजून घेण्याची. कारण गरज संपते. इच्छा संपत नाही. या दोघांमध्ये पालकच
        इतका संघर्ष करताना दिसताहेत, की मुलांची त्यातून सुटका होणार कशी? त्यातून
        मग ‘पैसे म्हणजे सर्वकाही’ ही धारणा तयार झालेली आहे. पैसे असतील तर सगळं
        ‘मॅनेज’ होऊ शकतं ही सूज आधी पालकांमध्ये आलेली आहे आणि तिथूनच मुलांमध्ये
        उतरली आहे. मग भरपूर पैसे कमवायचे, ते झटपट कमवायचे हे गणितही हळूहळू तयार
        होत जातं. टीनएजर्स आणि तरुणतरुणींबरोबर होणाऱ्या वर्कशॉप्समध्ये हे अनेकदा
        दिसून येतं. प्रत्येकालाच इन्फ्लुएन्सर, गेमर आणि यूट्यूबर व्हायचं आहे.
        कारण अनेकांना हा पैसे कमावण्याचा सगळ्यात सोपा मार्ग वाटतो. एकीकडे शिकून
        नोकरी मिळत नाही, मिळाली तरी कष्टाचा मोबदला हा प्रकार हळूहळू धूसर होत
        चाललेला मुलांना दिसत असतो आणि दुसरीकडे डिजिटल जगातल्या करिअर्समधून झटपट
        पैसे मिळू शकतात असं वाटायला लागतं. पण खरंच तो सोपा मार्ग आहे का? डिजिटल
        जगामुळे अजून एक गैरसमज मोठ्या प्रमाणावर निर्माण झाला आहे तो म्हणजे
        ऑनलाईन जगातल्या करिअर्समध्ये विनासायास खूप पैसे मिळू शकतात. हा गैरसमज
        इतका पोसला गेला आहे, की इन्फ्लुएन्सर व्हायचं असेल, यूट्यूबर व्हायचं
        असेल, तरी सातत्यानं काम करावं लागतं, कष्ट करावे लागतात, त्या विषयाचा आणि
        क्षेत्राचा अभ्यास करावा लागतो हेच अनेकदा विसरायला होतं. ‘व्ह्यूज’चं गणित
        पैशात मोजायला सुरुवात केली जाते तेव्हा गडबड होते. इन्स्टाग्राम
        व्ह्यूजसाठी पैसे देत नाही. फक्त यूट्यूबवरून पैसे कमावण्याच्या संधी आहेत
        आणि तिथेही आज यूट्यूब चॅनल सुरू केला आणि उद्या लाखो रुपये मिळायला लागले
        असं होत नाही. एखाद्या व्हिडिओला किंवा रीलला लाखो व्ह्यूज मिळतात म्हणजे
        त्या व्यक्तीला लाखो रुपये मिळत नाहीत. पण हे गणित चटकन लक्षात येत नाही
        आणि खूप व्ह्यूज म्हणजे खूप पैसे असं गणित डोक्यात फिट व्हायला सुरुवात
        होते. यशस्वी होण्यासाठी कष्टाला खरं तर पर्याय नसतो; पण डिजिटल जग असा
        आभास निर्माण करतेय, की कमी कष्टात प्रचंड पैसे मिळवण्याचा सोपा मार्ग
        डिजिटल जगातून जातो. हा बुडबुडा फुटेल तोवर एक अख्खी पिढी बरबाद झालेली
        असेल किंवा होण्याची शक्यता निर्माण झालेली असेल. शिक्षण, करिअर याकडे
        निराळ्या पद्धतीनं जरूर बघावं; पण कष्टाला पर्याय नसतो, खोलात उतरून
        केलेल्या अभ्यासाला पर्याय नसतो हे मात्र विसरता कामा नये! हे या पिढ्यांना
        पुन्हापुन्हा समजावून सांगावं लागणार आहे.
      </p>

      <p>
        सगळी गुंतागुंत पालकांपासूनच सुरू होतेय हे नाकारून चालणार नाही. मला जे
        मिळालं नाही ते मी मुलांना देईन या ‘न्यूनगंडातून’ पालक बाहेर पडायला तयार
        नाहीत. माझ्याकडे पैसा आहे, तर मी तो मुलांना हवा तसा वापरायला देईन… यात
        काहीतरी गडबड आहे हे पालकांना अनेकदा दिसत नाही की जाणवतही नाही. शाळकरी
        मुलांना पालक आयफोन किंवा अतिशय महागडे फोन घेऊन देतात. यावर बऱ्याचदा
        पालकांचं म्हणणं असतं, की आम्हाला परवडतं मग कुणी त्यावर का आक्षेप घ्यावा?
        मुद्दा ‘परवडतं की नाही’ हा कधीच नसतो; मुद्दा असतो तो वयपरत्वे गोष्टी
        करण्याचा. शाळकरी मुलांना महागड्या फोनची खरंच गरज असते का, कमवायला
        लागल्यावर महागडे फोन ती स्वकष्टाने घेऊ शकत नाहीत का, ‘मी मुलांना त्यांनी
        मागण्याआधी सगळं देईन’ या वृत्तीमुळे आपण मुलांना पांगळे करतो का, जगाशी
        ‘कनेक्ट’ होण्यापेक्षा आपण त्यांना आपल्याही नकळत जगापासून तोडून टाकतो का,
        या सगळ्याचा विचार यापुढच्या काळात करावा लागणार आहे. मुलं जसं त्यांच्या
        पालकांच्या वर्तनातून अनेक गोष्टी शिकतात त्याचप्रमाणे पैशांचं महत्त्व आणि
        पैशांचा वापरही ती आजूबाजूच्या माणसांकडूनच शिकतात. आपलं घर पैसा कसा
        वापरतं हे मुलांना दिसत असतं. त्यातून जो काही बोध घ्यायचा तो मुलं घेतात.
        त्यामुळे मुलांच्या पैशांविषयीच्या कल्पनांवर टीका करताना, पालक आणि
        मोठ्यांच्या जगानं स्वतःकडे बघणं अतिशय गरजेचं आहे.
      </p>

      <p>
        जेन झी पिढीमध्ये मला अनेक ‘ट्रेंड्स’ दिसतात. प्रचंड प्रमाणात
        बाजारधार्जिणेपण आहे. तसंच ‘हा सततचा बाजाराचा मारा नको’ म्हणत, स्लो
        लाइफस्टाइल निवडण्याचं प्रमाणही झपाट्यानं वाढतंय. नोकऱ्यांची शाश्वती
        उरलेली नाही हे जेन झी पिढीला माहीत आहे. एआय मुळे आपली करिअर्स सुरू
        होण्याआधीच संपणार आहेत याची प्रचंड भीती या पिढीमध्ये आहे. सध्या सुरू
        असलेल्या जागतिक युद्धांचा मोठा परिणाम त्यांच्यावर होताना दिसतोय. ‘ही
        युद्धं संपणारच नसतील आणि प्रत्यक्ष किंवा अप्रत्यक्षपणे ती आपल्या दाराशी
        येऊन ठेपणार असतील, तर हा सगळा आटापिटा आपण कशासाठी करतोय?’ हा प्रश्न
        त्यांना पडतोय. अनेक मुलं सोशल मीडियापासून स्वतःला जाणीवपूर्वक लांब
        ठेवण्याचा प्रयत्न करताहेत. ‘योलो’ (यू ओन्ली लिव्ह वन्स) यावरचा विश्वास
        अधिकाधिक वाढत चालला आहे. तर दुसरीकडे, संपूर्ण जगण्याचाच रिॲलिटी शो
        होतोय. जेवणापासून शॉपिंगपर्यंत आणि नात्यांपासून सेक्सपर्यंत सगळं जगासाठी
        सुरू असल्यागत परिस्थिती आहे. आणि या सगळ्याला पैशांची गणितं जवळून जोडली
        गेलेली आहेत. जगण्यासाठी पैसा लागतोच, पण तो किती लागतो यावर विचार करायला
        ना पालक तयार आहेत ना मुलं. त्यामुळे सगळंच भुसभुशीत दिसतंय.
      </p>

      <p>
        पैसा असेल तर समाजाची मूल्यव्यवस्था कशीही वळवता येते हे आजूबाजूला
        घडणाऱ्या घटनांमधून पुन्हापुन्हा या मुलांच्या समोर येतं आहे. मग त्यात
        एखादी पैसेवाल्या मुलाची ‘हिट अँड रन’ केस पैशांमुळे कशी ‘मॅनेज’ होते हे
        दिसतंय, तर दुसरीकडे सोशल मीडियामुळे आनंदाची व्याख्या पैशांशी जोडली
        गेलेली आहे. एक्झॉटिक लोकेशनपासून एक्झॉटिक फूडपर्यंत आणि महागड्या ब्युटी
        प्रॉडक्टस् पासून फॅन्सी डाएट्स पर्यंत गोष्टी आयुष्यात नसतील, तर आयुष्य
        जगण्यात काही मजाच नाही असा समज सहज पसरतोय आणि माणसं त्या आभासालाच सत्य
        मानून जगण्याची धडपड करताना या तरुण पिढ्यांना दिसताहेत. इन्फ्लुएन्सर
        मार्केटमधून आदर्श तयार होताहेत. आदर्श कुणाला आणि कशाला म्हणायचं याचा
        समाजात आता प्रचंड गोंधळ आहे आणि त्यातून कुणाचीच सुटका होत नाहीये. एकीकडे
        तीव्र शोषण आहे आणि दुसरीकडे उबग आणणारा पैशांचा दिखावा आहे. हे सगळं या
        मुलांच्या डोळ्यांदेखत सुरू आहे. या सगळ्याचे अर्थ लावायचे कसे याची या
        तरुण पिढ्यांची धडपड सुरू आहे. खरं तर हा काळच फार विचित्र आणि तीव्र
        परिवर्तनाचा आहे. घरांपासून मूल्यांपर्यंत अनेक गोष्टींचे बदल मुलांना
        बघायला मिळताहेत. या सगळ्या कोड्यात जो तो स्वतःची जागा शोधतो आहे. म्हणूनच
        टीनएजर्स आणि तरुणांसाठी हा प्रवास अवघड आहे.
      </p>

      <p>
        मागच्या पिढ्यांनी निर्माण केलेल्या या कोलाहलातले हे नवे भिडू आहेत. मला
        जेन झी कडून खूप अपेक्षा आहेत. पण त्यांच्या मनातल्या कोलाहलाची, गोंधळाची,
        चुकीच्या धारणा आणि कल्पनांची उस्तवार वेळीच करावी लागणार आहे. पैशांचं
        महत्त्व, घरात येणारा एक रुपया कसा खर्च होतो याची समज त्यांची त्यांना आली
        तर उत्तम, पण नाही आली तर समोर बसवून समजावून द्यावी लागणार आहे. ‘आम्हाला
        पालकांनी काहीही न सागंता घराची परिस्थिती समजत होती, नाहीतर ही मुलं…’ या
        विचारांना काहीही अर्थ नाहीये, कारण आजूबाजूची परिस्थिती आपण लहान होतो
        तेव्हा होती तशी नाहीये. आपल्या बालपणी इंटरनेट, मोबाईल आणि इन्फ्लुएन्सिंग
        मार्केट नावाचे प्रकार अस्तित्वात नव्हते. त्यामुळे असा विचार
        सद्यपरिस्थितीत गैरलागू आणि संदर्भहीन आहे. ही पिढी प्रश्न विचारणारी आहे.
        ती मूलभूत कल्पना आणि धारणांना प्रश्न विचारते आहे.&nbsp; याची सवय
        पालकांच्या पिढीला असेलच असं नाही. त्यामुळेही अनेकदा पालक आणि मुलांमध्ये
        संघर्षाचे मुद्दे दिसतात. ‘पालकांनी दारू, ऑनलाईन शॉपिंग किंवा इतर
        कुठल्याही गोष्टींवर अव्वाच्यासव्वा खर्च केलेला चालतो, पण आम्ही करायला
        लागलो तर ‘काय ही मुलं!’ असे प्रश्न तयार केले जातात, असं का?’ हे प्रश्न
        मुलांना पडताहेत आणि कुठलेही ‘फिल्टर’ न लावता ती ते विचारत आहेत. समजायला
        लागण्याच्याही आधीपासून प्रचंड खर्चिक वाढदिवस ‘सेलिब्रेशन्स’, महागड्या
        शाळांमध्ये प्रवेश आणि त्यासाठी पालकांमध्ये होणारी चर्चा, पैशांच्या
        संदर्भानं समवयीन पालकांमध्ये असलेला दबाव, त्याची चर्चा हे काहीही
        मुलांच्या नजरेतून सुटत नाही. नवीन मोबाईल फोन बाजारात आल्यावर लगेच तो
        विकत घेण्याची पालकांची धडपड, त्यासाठी केली जाणारी कर्जं ह्या गोष्टी
        मुलांपासून लपून राहत नाहीत. मॉलमध्ये गेल्यावर पाहिजे तेवढे कपडे खरेदी
        करण्यासाठी बिल ‘इएमआय’मध्ये बदलून घेणं, ते करत असताना होणारी चर्चा… हे
        सगळं सगळं मुलांना दिसतंय, जाणवतंय. आणि या सगळ्याचा मुलांवर कळत नकळत
        परिणाम होतो आहे. त्यामुळे स्वतःचं आयुष्य आणि जगणं मुलं कसं पुढे घेऊन
        जातात यावर फक्त त्यांचंच भवितव्य अवलंबून नाही, तर येणारं जग कसं असेल हे
        अवलंबून आहे. ‘मी मुलांना त्यांनी मागण्याआधी सगळं देईन’ या वृत्तीमुळे आपण
        मुलांना पांगळे करतो का, जगाशी ‘कनेक्ट’ होण्यापेक्षा आपण त्यांना आपल्याही
        नकळत जगापासून तोडून टाकतो का, या सगळ्याचा विचार यापुढच्या काळात करावा
        लागणार आहे.
      </p>

      <blockquote
        class="wp-block-quote is-layout-flow wp-block-quote-is-layout-flow"
      >
        <p>
          सगळ्यात महत्त्वाचा मुद्दा असतो तो इच्छा असणं आणि गरज असणं यातला फरक
          समजून घेण्याची. कारण गरज संपते. इच्छा संपत नाही. या दोघांमध्ये पालकच
          इतका संघर्ष करताना दिसताहेत, की मुलांची त्यातून सुटका होणार कशी?
        </p>
      </blockquote>

      <p>
        विशेषतः समाजमाध्यमं, त्यातही ॲप्स आणि इंस्टाग्रामच्या आगमनानंतर तर
        त्याच्या बदलाचा वेग भीतीदायक झाला. कारण बाजार २४ तास, १२ महिने, सतत
        प्रत्येक क्षणी खिशात उपलब्ध झाला. या बाजारात आर्ट अँड क्राफ्टपासून
        सेक्सपर्यंत सगळ्या गोष्टी सहज उपलब्ध झाल्या. त्या जशा मोठ्यांच्या जगाला
        उपलब्ध झाल्या तशाच लहान मुलांच्या जगालाही उपलब्ध झाल्या आणि मुलांना
        ‘ग्राहक’ म्हणून ग्रूम करणं हे फक्त जाहिरातींपुरतं मर्यादित न राहता ते
        मुलांच्या ‘डिजिटल प्रोफाइल’पर्यंत येऊन पोचलं.
      </p>

      <p>
        विशेषतः समाजमाध्यमं, त्यातही ॲप्स आणि इंस्टाग्रामच्या आगमनानंतर तर
        त्याच्या बदलाचा वेग भीतीदायक झाला. कारण बाजार २४ तास, १२ महिने, सतत
        प्रत्येक क्षणी खिशात उपलब्ध झाला. या बाजारात आर्ट अँड क्राफ्टपासून
        सेक्सपर्यंत सगळ्या गोष्टी सहज उपलब्ध झाल्या. त्या जशा मोठ्यांच्या जगाला
        उपलब्ध झाल्या तशाच लहान मुलांच्या जगालाही उपलब्ध झाल्या आणि मुलांना
        ‘ग्राहक’ म्हणून ग्रूम करणं हे फक्त जाहिरातींपुरतं मर्यादित न राहता ते
        मुलांच्या ‘डिजिटल प्रोफाइल’पर्यंत येऊन पोचलं.
      </p>

      <p><strong>मुक्ता चैतन्य</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="220"
          height="263"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पैसे-आणि-बरंच-काही-1-mukta-chaitanya.jpg"
          alt="पैसे आणि बरंच काही…"
          class="wp-image-27772"
          style="width: 101px; height: auto"
        />
      </figure>

      <p>muktaachaitanya@gmail.com</p>

      <p>
        सायबर पत्रकार. माणूस आणि तंत्रज्ञान ह्यांच्या परस्पर संबंधांच्या
        अभ्यासक. ‘स्क्रीन टाइम’ आणि ‘पोर्न खेळ’ ही त्यांची दोन पुस्तके प्रकाशित
        झालेली आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a4%85%e0%a4%82%e0%a4%95-2,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a4%85%e0%a4%82%e0%a4%95-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b-%e0%a4%a8%e0%a5%8b%e0%a4%b5,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="पैसे आणि बरंच काही…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पैसे आणि बरंच काही…",
    english: "",
  },
  short: {
    marathi:
      "मुक्ता चैतन्य दहा आणि बारा वर्षांच्या मुली ‘सेफोरा’मधूनच (सेफोरा ब्रँड हे लक्श्युरी कॉस्मेटिक्स विकणारे दुकान आहे) मेकअप घेण्याचा हट्ट करतात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पैसे-आणि-बरंच-काही.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
