import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["April 2025 - एप्रिल २०२५"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-27277"
  class="post-27277 post type-post status-publish format-standard hentry category-676 category-april-2025-- category-masik-article category-palakneeti category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <figure class="wp-block-image size-full">
        <img
          decoding="async"
          width="300"
          height="226"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संवादकीय-एप्रिल-२०२५-0-sanwadkiya-300x226-1.jpg"
          alt="संवादकीय – एप्रिल २०२५"
          class="wp-image-26973"
        />
      </figure>

      <p>
        परवा एका मित्रानं सहजच विचारलं, “तू मेल्यावर तुझा स्मृती-स्तंभ उभा केला,
        तर त्यावर काय लिहिलं जावं असं तुला वाटतं?”
      </p>

      <p>
        मृत्यूबद्दल मोकळेपणानं बोलणारे सुहृद आजूबाजूला असणं भाग्याचं असतं आणि
        श्रीमंत असल्याची जाणीवही देतं. अजूनही मृत्यूबद्दल बोलणं इतकं सहज शक्य
        नसलं, तरी तो विषय आताशा पूर्वीइतका ‘अभद्र’ राहिलेला नाहीय. हळूहळू लोक
        त्याबद्दल बोलताना दिसताहेत, त्यासाठी आपल्या आप्तस्वकीयांची तयारी करताना
        दिसताहेत. हे निरोगी समाजाचं लक्षण आहे.
      </p>

      <p>
        काय बरं लिहिलं जावं माझ्या स्मृती-स्तंभावर? हा ‘थॉट एक्स्परिमेंट’
        (विचारांच्या पातळीवरचा प्रयोग) आहे. त्यासाठी आपण एका विशिष्ट धर्माचं
        असण्याची गरज नाही. आपण मानत असलेल्या धर्मात स्मृती-स्तंभ उभारला जाण्याची
        पद्धत असण्याची गरज नाही. प्रत्यक्षात आपण मेल्यावर खरोखरीच आपला
        स्मृती-स्तंभ उभारला जावा अशी आपली वैयक्तिक इच्छा असण्याचीही गरज नाही.
        फक्त ही संकल्पना माहीत असावी. माणूस मेल्यावर त्याचा स्मृती-स्तंभ उभारला
        गेला, तर त्यावर त्याची जगण्याची वर्षं आणि त्या माणसाच्या आयुष्याचं सार
        कळेल असं एखाद-दुसरं वाक्य लिहिलं जातं, एवढं आपल्याला ठाऊक असलं, की हा
        प्रयोग करायला आपण सज्ज आहोत.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        हा काही फक्त शब्दांचा, कल्पनाशक्तीचा खेळ नाही. आपलंच आयुष्य डोळसपणे,
        वारंवार बघत राहण्याचा खेळ आहे हा. आपण आयुष्यात काय केलं असता आपल्याला
        स्वतःबद्दल काय वाटेल, आपल्याला स्वतःबद्दल जे वाटतंय ते वाचल्यावर लोकांना
        आपल्याबद्दल काय वाटेल आणि आपण अस्तित्वात नसताना लोकांना आपल्याबद्दल जे
        वाटेल त्याबद्दल आत्ता (आपण अस्तित्वात असताना) आपल्याला काय वाटतंय अशी
        क्लिष्ट विचारांची चक्रं फिरू लागली.
      </p>

      <p>
        आपण जगत असलेल्या साठ-सत्तर वर्षांच्या काळात आपल्याला रोजच्या रोज आणि
        दीर्घकालीन आनंद आणि समाधान मिळावं आणि हे मिळत राहण्यासाठी मुळात
        दीर्घायुष्य मिळावं असं सर्वसाधारणपणे वाटत असेल ना अनेकांना? मात्र या
        एवढ्याशा वाक्यात सगळी मेख आहे. प्रत्येकाचा आनंद आणि समाधान कशात
        सामावलेलं आहे… इथेच तर सगळी गडबड आहे. आनंद, समाधान मानण्याच्या आणि
        मिळवण्याच्या तऱ्हा अनेक असतील, वाटा अनंत असतील, साधनंही निरनिराळी.
        दीर्घायुष्य तसं अगदीच कमी प्रमाणात आपल्या हातात असतं. पण ते असणार आहे या
        गृहीतकावर पुढे गेलो, तरच आनंद आणि समाधान यांच्याबद्दल बोलता येईल. कोणाला
        मार्कं हवेत, कोणाला विशिष्ट शाळा-कॉलेजात प्रवेश, कोणाला मोठ्ठा पगार,
        कोणाला विशिष्ट कपडे, कोणाला महागडी खेळणी आणि गॅजेट्स, कोणाला मॉलमधला
        चमचमाट तर कोणाला एकाहून एक मोठ्या होत जाणार्‍या स्पीकरच्या भिंती आणि
        फ्लिकरिंग दिवे, कोणाला पद, कोणाला प्रतिष्ठा!
      </p>

      <p>
        आपण सगळ्यांनीच ही यादी करून बघू या का? व्यक्ती म्हणून आपली यादी कशी
        दिसते आणि पालक म्हणून आपल्या मुलांच्या यादीत आपण कशी आणि किती ढवळाढवळ
        करतो हेही बघूया. ही ढवळाढवळ दोन्ही प्रकारची असू शकते. असते. अल्पकालीन
        आनंदावर रेंगाळणार्‍या आपल्या मुलांना दीर्घकालीन आनंदाचा मार्ग
        चोखाळण्यासाठी उद्युक्त करणारे पालकही आहेत आणि तो मार्ग स्वतःलाही न
        सापडलेले आणि म्हणून मुलांनाही न दाखवू शकलेले पालकही आहेत. ‘ये सब झूठ है’
        म्हणत छानछोकी करणारे पालकही आहेत आणि सर्व काही समजून उमजून अखेर ‘आत्ता
        आणि इथे’ जगणारे पालकही आहेत. आपण कुठे आहोत, जिथे आहोत तिथे खूश आहोत का,
        आणि असलो किंवा नसलो तरीही आपल्याला कुठे जायचे / पोहोचायचे आहे… असे
        प्रश्न व्यक्ती म्हणून आणि पालक म्हणून आपल्याला पडतात का? त्याची उत्तरं
        आपण कशी शोधतो?&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        वरील यादीतल्या काही गोष्टी आपल्याला मिळाल्या, त्याचे ‘नव्याचे नऊ दिवस’ही
        आपण अनुभवले. आता मागे बघता आपल्याला कळतंय, की ते काही खूप काळ टिकलं
        नाही. आपण उगाच ते मिळवण्यासाठी अकांडतांडव केलं. असे थोडे फार ‘अल्पकालीन
        आनंद’ अक्कलखाती जमा झाल्यावर तरी पुढच्या आनंद-समाधानाची गणितं आपण बदलून
        बघू ना? जास्त ‘आरओआय’ (रिटर्न ऑन इनवेस्टमेंट) मिळवण्यासाठीचे फंड कुठले
        यांचा विचार करू ना? हे आर्थिक वर्ष संपताना मांडायचा जमाखर्च हाच. हे
        शैक्षणिक वर्ष संपताना करायचं मूल्यमापन
        हेच.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        मृत्यूच्या अस्तित्वाचा विचार मनात सजगपणे असला तर आपण अधिक चांगलं,
        अर्थपूर्ण जगण्याची शक्यता निर्माण होते अशी एक बोधकथा ऐकल्याची आठवते. पण
        ह्या अस्तित्वाची जाणीव सातत्यानं मनात राहणं सहजपणे घडून येत नाही, ते
        जाणीवपूर्वकच व्हावं लागतं.
      </p>

      <p>
        ता. क. तुमच्या स्मृती-स्तंभावर लिहिण्यासाठीचं वाक्य सुचलं तर आम्हाला
        नक्की कळवा.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,april-2025-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="संवादकीय – एप्रिल २०२५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – एप्रिल २०२५",
    english: "",
  },
  short: {
    marathi:
      "परवा एका मित्रानं सहजच विचारलं, “तू मेल्यावर तुझा स्मृती-स्तंभ उभा केला, तर त्यावर काय लिहिलं जावं असं तुला वाटतं?” मृत्यूबद्दल...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संवादकीय-एप्रिल-२०२५.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
