import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["null"],
    TAGS["null"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-27804"
  class="post-27804 post type-post status-publish format-standard has-post-thumbnail hentry category-647 category-masik-article category-palakneeti category-672 category-673 category-671"
>
  <img
    width="895"
    height="646"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/जपून-टाक-पाऊल-जरा-0-japun-tak-paul-jara-1024x739.jpg"
    class="aligncenter wp-post-image"
    alt="जपून टाक पाऊल जरा"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <strong>सुगंधा</strong><strong> </strong><strong>अगरवाल</strong
        ><strong></strong>
      </p>

      <p>
        हल्ली मोबाईलमध्ये कॅमेराही असतो आणि फेसबुक, इन्स्टाग्राम, टिकटॉक, वगैरे
        समाजमाध्यमंही उपलब्ध असतात. हे म्हणजे काहींच्या दृष्टीनं ‘सोन्याला आली
        झळाळी’ अशी परिस्थिती! काय घातलं, काय खाल्लं, काय पाहिलं… काढा फोटो आणि
        करा शेअर! मग बघत राहा किती ‘लाईक्स’ मिळाले ते. आपण त्या ‘लाईक्स’साठीच
        जगतो जणू! आता तर समाजमाध्यमांवर पोस्ट टाकून लोक पैसाही कमवू लागलेले
        आहेत. अर्थात, ह्या सगळ्याला एक गडद बाजूही आहे. समाजमाध्यमांच्या अति
        आहारी जाणं, सायबर गुन्हे, खोटे प्रोफाईल बनवून फसवणूक करणं… आपण ती
        जाणतोच! तोही एक स्वतंत्र लेखाचा विषय होईल.
      </p>

      <p>
        स्वतःविषयी समाजमाध्यमांवर एवढी माहिती आपल्याला का टाकावीशी वाटते, ह्याचा
        आधी जरा विचार करून पाहू. आपल्यापैकी बहुतेक जणांना आप्तेष्ट आणि
        मित्रमंडळींसोबत घालवलेले आनंदाचे क्षण सगळ्यांशी शेअर करायला आवडतात,
        कुणाला काही माहिती किंवा मदत हवी असते, किंवा कुणाला आपल्या पोस्टच्या
        माध्यमातून जनजागृती करायची असते. एकूणात ‘लाईक्स’ आणि ‘कमेंट्स’ च्या
        माध्यमातून इतरांशी जोडल्यासारखं वाटतं ही वस्तुस्थिती आहे. कारण हल्लीच्या
        विभक्त कुटुंबात तेच हरवल्यासारखं झालेलं आहे. आभासी पद्धतीनं का होईना,
        जगाच्या कुठल्याही कानाकोपर्‍यात राहणार्‍या आपल्या प्रियजनांच्या
        आयुष्याचा भाग होण्याचा आनंद घेता येतो.
      </p>

      <p>
        आज समाजमाध्यमांवर स्वतःच्या लहान मुलांबाबतचा ‘कंटेंट’ मोठ्या प्रमाणात
        शेअर होताना दिसतो. ह्याचे कोणते दूरगामी परिणाम होऊ शकतात ह्याकडे
        सर्वांचं लक्ष वेधून घेणं हा ह्या लेखाचा उद्देश आहे.
      </p>

      <p>
        इंटरनेट किंवा समाजमाध्यमांमुळे उद्भवणार्‍या धोक्यांबद्दल विचारलं, तर
        बहुतेकांना आठवतात ते आर्थिक फसवणूक, कॅटफिशिंग (खोटं नाव धारण करून
        प्रेमाच्या जाळ्यात ओढणं) वगैरे सायबर गुन्हे. पण आपण आपल्या बाळाचा पोस्ट
        केलेला गोंडस फोटो कुणा विकृताच्या मनात लैंगिक विचार निर्माण करू शकतो हे
        कुणाच्या मनात येईल का? चाईल्ड पोर्नमधल्या गैरवापर झालेल्या दुर्दैवी
        बाळाच्या जागी तुमच्या बाळाचा चेहरा चिकटवला जाऊ शकतो. मुलाची दिनचर्या
        रेकॉर्ड करण्याच्या नादात त्याच्या शाळेचं नाव, तो रोज कुठल्या बागेत
        खेळायला जातो, इत्यादी माहिती उघड करून तुम्ही नकळत त्याची जोखीम तर नाही न
        वाढवत आहात? ‘डीपफेक’च्या मदतीनं गुन्हेगार तुमच्या मुलाबद्दलची माहिती
        चोरू शकतात. त्यावरून बाळ मोठं झाल्याच्या ‘एआय’ आवृत्त्या निर्माण करू
        शकतात. आणि त्याचा आवाजही अगदी खरा वाटावा असा असतो.&nbsp;&nbsp;
      </p>

      <p>
        माझ्या मते तमाम पालकांची झोप उडवायला एवढं पुरेसं आहे; पण हे एवढंच नाही.
        आपल्या कृतीचे कोणते भलेबुरे परिणाम होऊ शकतात आणि त्याचा आपल्या आणि
        आपल्या मुलांच्या भावी आयुष्यावर काय परिणाम होऊ शकतो, हे जाणून घेणं ही आज
        काळाची गरज झालेली आहे.
      </p>

      <p>
        आपल्यापैकी बहुतेक प्रत्येक स्त्रीनं लहान असताना ओळखीतल्या पुरुषानं
        केलेला सहेतुक स्पर्श (‘बॅड टच’) किंवा या ना त्या प्रकारे केलेलं लैंगिक
        दुर्वर्तन अनुभवलं असेल. अभ्यास असं सांगतो, की 3-6 टक्के पुरुषांना लहान
        मुलांबद्दल लैंगिक आकर्षण असतं. आज ह्या प्रकाराला समाजमाध्यमी अस्तर
        मिळालं आहे. आपल्या मुलांचे फोटो समाजमाध्यमांवर पोस्ट करताना ते
        सर्वांसाठी खुले करून दिल्यास जास्त ‘व्ह्यूज’, जास्त ‘लाईक्स’, जास्त
        वाहवा मिळते हे खरं; पण त्याचबरोबर त्यांच्या वाटेवरचे धोकेही वाढतात.
        अनोळखी लोकांचं लक्ष त्यांच्याकडे वेधलं जातं. आणि एवढंच नाही, तर आपण त्या
        भोळ्या-भाबड्या मुलांनाही असे लाईक्स मिळवण्याची चटक लावतो. पुढे किशोरवयात
        मग नैराश्य, अस्थिरता अशा मानसिक व्याधींना निमंत्रण ओघानं आलंच.
      </p>

      <p>
        आपण आपल्या बाळाचा फोटो किंवा व्हिडिओ मोठ्या कौतुकानं पोस्ट करतो. पण ते
        तेवढंच नसतं. त्यासोबत आपण बरीच तांत्रिक माहितीही शेअर करत असतो. सामान्य
        माणसाला कदाचित ती कळणार नाही; पण माहिती-तंत्रज्ञान क्षेत्रातल्या
        तज्ज्ञाला ती नेमकी वाचता येते. ह्या माहितीला ‘मेटाडेटा’ असा शब्द आहे.
        त्यातून बाळ कुठे आहे हे कळतं, त्याचबरोबर तुमच्या घराचा आयपी अ‍ॅड्रेसही
        (इंटरनेट प्रोटोकॉल अ‍ॅड्रेस) कळतो. तुमचा मोबाईल किंवा तत्सम उपकरण,
        वायफाय, ह्यात गुप्तपणे बसवलेली एक छोटीशी यंत्रणा (ट्रॅकिंग बग) अनोळखी
        माणसाला तुमच्या विश्वाचे दरवाजे उघडून देते म्हटलं तर वावगं ठरणार नाही.
        मग तुमच्या मुलांपर्यंत ऑनलाईन किंवा प्रत्यक्ष पोचणं, त्याचा विश्वास
        संपादन करणं, त्याचा गैरफायदा घेणं ह्या झाल्या पुढच्या पायर्‍या.
        इंटरनेटवर शोधलंत, तर अशा अनेक घटनांबद्दल वाचायला मिळेल. गोड गोड बोलून
        मुलाला घेऊन गेले… पुढे भीषण अत्याचार झालेलं असं मूल क्वचितच जिवंत परत
        आलंय.&nbsp;
      </p>

      <p>
        समाज आणि कुटुंब-रचना आज झपाट्यानं बदलते आहे. छोट्या छोट्या कारणांनी मुलं
        कुटुंबापासून तुटताहेत. पालक म्हणून आपण सर्रास आपल्या लहानग्यांच्या वतीनं
        निर्णय घेतो, त्यांची माहिती समाजमाध्यमांवर टाकतो. त्यांचं खाजगीपण जपलं
        जावं हे आपल्या गावीही नसतं. ही मुलं मोठी झाल्यानंतर त्या माहितीचा
        दुरुपयोग करून कुणी त्यांना त्रास दिला, तर ‘जाऊदे’ म्हणून आपल्याला माफ
        करतीलच असं नाही. 18 वर्षांखालची मुलं संमती देऊ शकत नाहीत; आणि त्यांनी ती
        दिली, तरी कायदा ती गृहीत धरत नाही. एकदा का ती अठराची झाली, की त्यांच्या
        वैयक्तिक आयुष्याचे तपशील त्यांच्या परवानगीशिवाय उघड केल्याबद्दल
        तुमच्यावर दावा ठोकू शकतात. आपलं खाजगी आयुष्य आपल्या पालकांनी नको इतकं
        उघड केल्याचं पाहून ती तुमच्यापासून दुरावण्याची शक्यता खूपच जास्त आहे.
      </p>

      <p>
        पालकत्वाशी संबंधित गटांवर आपल्या मुलांचे फोटो किंवा व्हिडिओ पोस्ट
        करण्यात एक मोठा धोका आहे. पालक, त्यांच्या मते चांगल्याच उद्देशानं,
        आपल्या मुलांचे फोटो किंवा व्हिडिओ, त्यांची परवानगी न घेताच वापरतात.
        फेसबुक किंवा इन्स्टाग्रामवर अकाऊंट उघडताना तुम्हाला काही संमतीपत्रं भरून
        द्यावी लागतात. तुमची वैयक्तिक माहिती कशा प्रकारे साठवली जावी, तिचा उपयोग
        कोणाला आणि कसा करता येईल, ही माहिती तिसर्‍या माणसापर्यंत पोचण्यापासून
        तुम्ही कशी रोखू शकाल, वगैरे. पण हे निर्बंध अकाऊंट उघडताना आपण जी माहिती
        भरतो, उदा. नाव, वय, जन्मतारीख, मेलआयडी… त्यासाठीच फक्त लागू आहेत.
        एखाद्या गोष्टीबद्दल जाणून घेण्यासाठी आपण गूगलवर ‘सर्च’ केलं, किंवा
        व्हॉट्सपवर मित्राला एखाद्या उत्पादनाबद्दल कळवलं, तर समाजमाध्यमांवर,
        इमेलवर आपल्याला लगेच त्याबद्दलच्या जाहिराती दिसायला लागतात. ह्या
        माध्यमांवर नोंदणी करायचाच अवकाश, तुमच्या तिथल्या प्रत्येक कृतीचा माग
        काढायला सुरुवात होते. तुम्ही ते रोखूच शकत नाही.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="976"
          height="1024"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/जपून-टाक-पाऊल-जरा-1-japun-tak-paul-jara1-976x1024.jpg"
          alt="जपून टाक पाऊल जरा"
          class="wp-image-27805"
          style="width: 310px; height: auto"
          sizes="(max-width: 976px) 100vw, 976px"
        />
      </figure>

      <p>
        समाजमाध्यमं माहितीच्या गोपनीयतेसंबंधीच्या कुठल्याही, भारतीय किंवा
        आंतरराष्ट्रीय, कायद्यांचं पालन करत नाहीत. डेटा प्रोसेसर म्हणून
        कुणाच्याही नावाची नोंदणी केलेली नसते. ज्या सर्व्हरवर सगळा डेटा ठेवलेला
        असतो, तो त्या माध्यमाच्या मालकीचा नसतो. अल्पवयीन मुलांची माहिती सुरक्षित
        ठेवणारी कुठलीही यंत्रणा नसते. म्हणजे तिजोरीच्या चाव्या एका अर्थानं
        चोराच्याच हाती!
      </p>

      <p>
        आता मघाचीच माहिती पुन्हा वाचू. 3-6 टक्के पुरुष हे ‘पिडोफिलिक’ असतात.
        त्यांना अल्पवयीन मुलांबद्दल लैंगिक आकर्षण असतं. अजूनही आपण आपल्या
        मुलांची माहिती समाजमाध्यमांवर टाकणार आहोत का?&nbsp;
      </p>

      <p>
        हल्ली एक नवीनच ‘ट्रेंड’ बघायला मिळतो. लोक निरनिराळ्या प्लॅटफॉर्मवर
        आपल्या स्टोर्‍या टाकतात. एखाद्या कठीण परिस्थितीला आपण कसं तोंड दिलं,
        पुढ्यातली आव्हानं कोणती आहेत किंवा मग वेगवेगळ्या गटांची भलामण त्यात
        केलेली असते. दत्तक हा आपल्या लेखाचा विषय असल्यानं ह्या विषयाला
        वाहिलेल्या गटाचा इथे विचार करू.
      </p>

      <p>
        दत्तकाबद्दल समाजात सकारात्मक दृष्टिकोन तयार होणं, कुटुंब पूर्ण करण्याचा
        हा अगदी सोपा सहज मार्ग आहे, त्यात अनैसर्गिक असं काहीही नाही, हे सगळं
        लोकांपर्यंत पोचलं पाहिजे, हे मलाही मान्य आहे. पण आपल्या म्हणण्याचं
        समर्थन करण्यासाठी आपल्या दत्तक-मुलांचे फोटो, व्हिडिओ तिथे पोस्ट करणं
        गरजेचं आहे का? ह्यातून त्यांची ओळख, त्यांच्या जन्मदात्यांनी त्यांना
        नाकारल्याचा व्रण उघड होणार आहे, हे लक्षात घ्या. दत्तक-प्रक्रियेत
        येणार्‍या काही मुलांनी अनेक आघात पचवलेले असतात. त्यातून सहजासहजी बाहेर
        येणं अवघड असतं. समजा आता किशोरवयीन झालेलं तुमचं मूलही तुमच्या आयुष्यात
        येण्याआधी अशा परिस्थितीतून गेलेलं आहे. आणि आता त्याचा त्याच्याच मनाशी
        झगडा सुरू आहे. अशा वेळी वर्गातल्या एखाद्या मुलानं त्याच्या भूतकाळाचा
        कुचेष्टेनं उल्लेख केला, तर त्याच्या मनावर होणार्‍या आघाताची आपण कल्पनाही
        करू शकणार नाही. पालकांनी ही माहिती एकदा इंटरनेटवर टाकली, की ती नेहमीसाठी
        तिथे राहते. ती शोधून काढण्यासाठी फारशा कौशल्याचीही गरज नसते. आपला उद्देश
        चांगला असला, तरी उत्साहाच्या भरात आपल्या मुलाचं खाजगीपण आपण चव्हाट्यावर
        आणतो आहोत. आपली कोणती माहिती कोणाला आणि किती सांगायची हा त्याचा अधिकार
        आहे; आपण तोच नाकारतो आहोत.
      </p>

      <p>
        आजच्या जगात समाजमाध्यमांशी फटकून राहणं आपल्याला शक्य नाहीय. तिकडे
        रेंगाळणं, सगळ्यांची वाहवा मिळवणं आपल्याला आवडतं. अजिबात कुठलीही पोस्ट
        टाकायची नाही, हे तर शक्य नाही; परंतु पालक म्हणून मुलांच्या वतीनं निर्णय
        घेताना त्यांच्याबद्दलची किती माहिती उघड करायची, ह्याच्या सीमा ठरवाव्याच
        लागतील.&nbsp;
      </p>

      <p>
        मुलांबाबतच्या माहितीचा दुरुपयोग टाळण्यासाठी काय उपाय योजता येतील, ते
        पाहू –
      </p>

      <p>
        1. फेसबुक, इन्स्टाग्राम आणि इतर प्रोफाईलचं सेटिंग ‘फ्रेंड्स ओन्ली’ असेल
        ह्याची खातरजमा करा. एखादी पोस्ट सर्वांसाठी खुली ठेवायची असेल, तर
        तेवढ्यापुरतं सेटिंग ‘पब्लिक’ करा.
      </p>

      <p>
        2. रील्स सहसा ‘बाय डिफॉल्ट’ सर्वांना बघता येतात. त्याचं सेटिंगही
        ‘फ्रेंड्स ओन्ली’ करा.
      </p>

      <p>3. प्रोफाईल फोटोचा स्क्रीनशॉट घेता येणार नाही असं सेटिंग करून घ्या.</p>

      <p>
        4. फोटो शेअर करत असताना त्यात पार्श्वभूमीला एखादा माहितीफलक, मुलाचं
        शाळेचं ओळखपत्र वगैरे गोष्टी तर दिसत नाहीयेत ना हे काळजीपूर्वक बघा. ह्या
        माहितीचा गैरवापर होऊ शकतो.
      </p>

      <p>5. आपल्या मुलांचे फोटो बिनदिक्कपणे कुठल्याही गटावर पाठवू नका.</p>

      <p>
        6. समजा एखाद्या गटावर तुमच्या छोट्या मुलांचे फोटो, व्हिडिओ, किंवा
        त्यांची इतर माहिती मागितली असेल, तर ती टाकताना तो गट आणि त्याच्याशी
        संबंधित व्यक्ती ह्यांचा खरेपणा आधी तपासून घ्या. ह्या माहितीचा गैरवापर
        होऊ नये म्हणून ते काय काळजी घेत आहेत ते विचारा. त्यांच्याकडून समाधानकारक
        उत्तरं मिळाली नाहीत, तर पुढे जाऊ नका.&nbsp;
      </p>

      <p>
        7. एखाद्या सामाजिक कार्यासाठी माहिती गोळा केली जात असेल, तर छोट्या
        मुलांची नावं, त्यांचे फोटो वगैरे गोष्टी उघड करणं गरजेचं आहे का, ह्याचा
        विचार करून निर्णय घ्या. टाळणं शक्यच नसेल, तर कमीतकमी माहिती शेअर करा.
      </p>

      <p>
        8. तुम्ही काय करताय, त्याचे संभाव्य परिणाम काय असू शकतात, ह्याबद्दल
        मुलांना जोवर समज येत नाही, तोवर कुठल्याही कारणासाठी त्यांच्याबद्दलच्या
        माहितीचा वापर करू नका. मुलं 18 वर्षांची होईपर्यंत ती कायदेशीर संमती देऊ
        शकत नाहीत. त्यांची ओळख उघड करणारी माहिती सहजपणे उपलब्ध झाल्यास
        त्यांच्यासमोर विविध अडचणी उभ्या राहू शकतात. धाकदपटशा करून कुणी त्यांचा
        गैरफायदा घेऊ शकतं.
      </p>

      <p>
        पालक म्हणून आपल्याला आपल्या चिमुरड्यांचा विचार प्राधान्यानं केला पाहिजे.
        त्यांच्याबद्दलची माहिती जगजाहीर करून आपण कुठल्या संकटांना निमंत्रण देतो
        आहोत, ह्याची आपल्याला जाणीव असायला हवी. माहितीच्या गोपनीयतेचा कायदा आणि
        संभाव्य धोक्यांबद्दल जागरूक असणं ही आज काळाची गरज झालेली आहे. आज आपल्या
        दृष्टीनं अगदी क्षुल्लक असणार्‍या गोष्टी पिसाट वृत्तीच्या लोकांना आपल्या
        लहानग्यांपर्यंत पोचण्याचा मार्ग प्रशस्त करून देऊ शकतात. त्यामुळे त्याकडे
        काटेकोरपणे पाहण्याची वेळ आलेली आहे.
      </p>

      <p><strong>सुगंधा अगरवाल</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="219"
          height="272"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/जपून-टाक-पाऊल-जरा-2-sugandha-agarwal.jpg"
          alt="जपून टाक पाऊल जरा"
          class="wp-image-27806"
          style="width: 83px; height: auto"
        />
      </figure>

      <p>
        <a href="mailto:suguagarwal@gmail.com" target="_blank"
          >suguagarwal@gmail.com</a
        >
      </p>

      <p>व्यवसायाने कॉर्पोरेट वकील आहेत.</p>

      <p><strong>अनुवाद : अनघा जलतारे</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%9c,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%b2%e0%a5%87%e0%a4%96,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="जपून टाक पाऊल जरा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जपून टाक पाऊल जरा",
    english: "",
  },
  short: {
    marathi:
      "सुगंधा अगरवाल हल्ली मोबाईलमध्ये कॅमेराही असतो आणि फेसबुक, इन्स्टाग्राम, टिकटॉक, वगैरे समाजमाध्यमंही उपलब्ध असतात. हे म्हणजे काहींच्या दृष्टीनं ‘सोन्याला आली...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/जपून-टाक-पाऊल-जरा.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
