import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["जून-२०२५-june-2025"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-27582"
  class="post-27582 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category---june-2025 category-671"
>
  <img
    width="762"
    height="741"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/बिग-हिस्ट्री-0-big-history.jpg"
    class="aligncenter wp-post-image"
    alt="बिग हिस्ट्री"
    decoding="async"
    sizes="(max-width: 762px) 100vw, 762px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>डॉ. प्रियदर्शिनी कर्वे</strong></p>

      <div class="wp-block-group">
        <div
          class="wp-block-group__inner-container is-layout-constrained wp-block-group-is-layout-constrained"
        >
          <div
            class="wp-block-columns is-layout-flex wp-container-core-columns-is-layout-9d6595d7 wp-block-columns-is-layout-flex"
          >
            <div
              class="wp-block-column is-layout-flow wp-block-column-is-layout-flow"
              style="flex-basis: 100%"
            >
              <figure class="wp-block-pullquote">
                <blockquote>
                  <p>
                    इतिहासाबद्दल लिहायचं आणि बिग हिस्ट्रीचा उल्लेखही नाही, असं
                    कसं चालेल!<br />काय आहे हा ‘मोठा इतिहास’? मोठ्यांना, मुलांना
                    आणि पर्यायानं समाजाला ह्यातून काय मिळेल?<br />जाणून घेऊया हा
                    विषय शिकवणाऱ्या शिक्षकांकडून…
                  </p>
                </blockquote>
              </figure>
            </div>
          </div>
        </div>
      </div>

      <p>
        बिग हिस्ट्री हा तसा नवीन विषय आहे. त्यात विश्वाच्या उत्पत्तीपासून ते
        आत्ताच्या जीवसृष्टीपर्यंतचा सगळा संदर्भ घेत घेत मानवी इतिहासाकडे पाहिले
        जाते. त्यामुळे मानवी भविष्याचे भाकीत करण्यासाठी एक वैश्विक दृष्टिकोन
        मिळतो, शाश्वत आणि न्याय्य भविष्य प्रत्यक्षात आणण्याचा मार्ग सापडतो.
      </p>

      <p>
        काही वर्षांपूर्वी, पुण्यात सिम्बायोसिस स्कूल ऑफ लिबरल आर्टस् मध्ये बीए
        आणि बीएस्सीच्या पदवी अभ्यासक्रमात एक वेगळा प्रयोग सुरू झाला. ‘ह्युमॅनिटी
        अँड बिग हिस्ट्री : अवर चॅलेंज फॉर सर्वायवल’ हा एक अनिवार्य विषय म्हणून
        अभ्यासक्रमात आणला गेला. पदवी अभ्यासक्रमात असा विषय भारतात पहिल्यांदाच
        आला. बिग हिस्ट्रीमध्ये अनेक विषय / शाखांचा एकत्रित विचार करावा लागतो.
        त्यामुळे निरनिराळ्या क्षेत्रांतील तज्ज्ञ एकत्रितपणे हा विषय शिकवतात.
        विद्यार्थीही बीएच्या वेगवेगळ्या शाखांमधून आलेले असल्याने एकमेकांकडूनही
        भरपूर शिकतात. सुरुवातीची काही वर्षे प्रो. बॅरी रॉड्रिग्स
        (मानववंशशास्त्रज्ञ आणि आंतरराष्ट्रीय बिग हिस्ट्री असोसिएशनच्या
        संस्थापकांपैकी एक),
      </p>

      <p>
        डॉ. अफशान मजिद (इतिहासकार आणि इंडियन बिग हिस्ट्री असोसिएशनच्या
        संस्थापकांपैकी एक) आणि डॉ. प्रियदर्शिनी कर्वे (पर्यावरण आणि सामाजिक
        क्षेत्रात काम करणाऱ्या भौतिकशास्त्रज्ञ) हा विषय शिकवत. सध्या डॉ. मजिद,
        डॉ. कर्वे आणि करिश्मा मोदी (पर्यावरण संवर्धनाची आवड असलेल्या
        शिक्षणतज्ज्ञ) हा विषय शिकवत आहेत.&nbsp;
      </p>

      <p>
        ह्या अभ्यासक्रमात चार मुख्य भाग आहेत. पहिल्या भागात सध्याची पर्यावरणीय
        आव्हाने, पृथ्वीची उत्पत्ती आणि उत्क्रांती, त्यातील संसाधनांसोबतचे
        मानवाचे बदलते संबंध, पर्यावरणीय न्याय आणि सामाजिक समानतेची आव्हाने, या
        संदर्भातील जागतिक करार आणि त्यांचे परिणाम शिकवले जातात. दुसऱ्या भागात
        माणूस म्हणजे काय, औद्योगिक क्रांती – वर्तमान आणि भविष्याचा पाया, मानवाची
        पॅलेओलिथिक आणि नवपाषाणयुगीन मानवात उत्क्रांती, सूर्यमालेची निर्मिती आणि
        विश्वाची उत्पत्ती शिकवली जाते. तिसऱ्या भागात सध्याचे सामाजिक, आर्थिक,
        राजकीय संघर्ष आणि त्यांचे पर्यावरणीय आव्हानांशी संबंध, शीतयुद्ध,
        महायुद्धे, साम्राज्यवाद आणि जागतिकीकरण शिकवले जाते. चौथ्या भागात बदलत्या
        पृथ्वीवर टिकून राहणे, तंत्रज्ञान-मानव ह्यांचा परस्परांशी संबंध, शाश्वत
        भविष्यासाठीचे अर्थशास्त्र, इतिहासातून भविष्याला आकार ह्या संकल्पना
        शिकवल्या जातात.
      </p>

      <p>
        जागतिकीकरणासोबतच होत चाललेल्या सांस्कृतिक आकुंचनाच्या काळात, बिग
        हिस्ट्रीचा उद्देश मोठा, सारासार विचार समजून घेण्याचा आहे. अनेकांना
        स्वतःची पाळेमुळे आणि भविष्य माहीत करून घेण्यात रस असतो. बिग हिस्ट्री
        म्हणजे विश्वाची सुरुवात ते आत्तापर्यंतचा अभ्यास. मानवी अस्तित्वाचा मोठा
        आवाका देण्यासाठी बिग हिस्ट्रीमध्ये निसर्गविज्ञान आणि समाजशास्त्राची
        मानव्यशास्त्राशी सांगड घातलेली आहे. तसेच, धर्माधारित उत्पत्ती-कथांपलीकडे
        जाऊन सर्व मानवांची विज्ञानाधारित एकच उत्पत्ती-कथा मांडलेली आहे. न्याय्य
        आणि शाश्वत भविष्यासाठी सर्वांची अशी एक आकांक्षाही विशद केलेली आहे.
        परिणामी, जुन्या पद्धतीनुसार, आपल्या चष्म्यातून भोवताल समजून घेण्याऐवजी,
        बहुविश्वाच्या चष्म्यातून आपण कसे दिसतो ह्याबद्दल अधिक वास्तविक आणि
        तुलनात्मक समज तयार होते. बिग हिस्ट्रीमध्ये आधुनिक जागतिकीकरणाची
        आव्हानेदेखील विचारात घेतलेली आहेत कारण शाश्वत आणि नैतिक जीवनशैली विकसित
        करण्याचा शोध ह्यातील एक महत्त्वाचा भाग आहे. एकूणात, अशा साऱ्या ज्ञानाचा
        दैनंदिन जीवनात काय उपयोग असू शकेल आणि आपल्या आकाशगंगेत आणि त्यापलीकडे
        संचार करण्याचे साहस करणारी जबाबदार व्यक्ती आणि प्रजाती म्हणून आपण ह्या
        जगात कसे वावरावे आणि जगाला कसे वापरावे, ह्यावर बिग हिस्ट्री लक्ष
        केंद्रित करते.
      </p>

      <p>
        हा विषय शिकवताना शिक्षकांसोबतच इतर तज्ज्ञांची व्याख्याने होतात,
        विद्यार्थ्यांचे वैविध्यपूर्ण गट करून अनेक उपक्रम घेतले जातात आणि परीक्षा
        इतक्या कल्पक असतात, की त्यातूनही शिकायला मिळते! विद्यार्थ्यांना
        त्यांच्या बीए / बीएस्सीच्या मुख्य विषयांपलीकडे जाऊन विचार करायला लावणे,
        एकमेकांपासून पूर्णपणे वेगळ्या वाटणाऱ्या ज्ञानशाखांमध्ये संबंध दाखवायला
        लावणे आणि भूत, वर्तमान व संभाव्य भविष्यातील मानवी क्रियांबद्दल वैश्विक
        दृष्टिकोन विकसित करायला लावणे सोपे नाही. तेही भिन्न आवडीनिवडी असणाऱ्या
        शंभराहून अधिक विद्यार्थ्यांना! वर्गातील संवादांमधून कधी सर्जनशीलता वाढीस
        लागते, कधी एखादा ‘युरेका’ क्षण येतो, तर कधी निराशा वाट्याला येते. घमासान
        वाद होतात. त्यातून अभ्यासक्रम विकसित होत राहतो. साधारणपणे २०%
        विद्यार्थ्यांना विषय शिकत असतानाच त्यातली मजा समजते. आणखीन २०-३०%
        विद्यार्थ्यांना भविष्यात कामात / शिक्षणात ‘वैश्विक दृष्टिकोनाचा’ फायदा
        होत आहे हे उमगल्यावर ह्या अभ्यासक्रमाचे कौतुक वाटते.
      </p>

      <p>
        भूखंड, कालखंड आणि ज्ञानशाखांमधील नातेसंबंध आजच्या जगात जिवंत करून
        पाहण्याची संधी विद्यार्थ्यांना देणे हा भूत आणि भविष्य बिग हिस्ट्रीच्या
        चष्म्यातून पाहण्यामागचा हेतू आहे. ‘एखाद्या वस्तूची लिटिल बिग हिस्ट्री
        सांगा’, ह्यासारख्या परीक्षांमधून विद्यार्थी त्यांच्या क्षमता दाखवतात.
        लिटिल बिग हिस्ट्रीमध्ये एखादी दैनंदिन वस्तू निवडून ५ मिनिटांत तिची गोष्ट
        सांगायची असते. गोष्ट विश्वाच्या, जीवनाच्या आणि मानवी जगाच्या
        उत्क्रांतीच्या टप्प्यांभोवती रचली पाहिजे. निवडलेल्या वस्तूतील छोट्यात
        छोटे घटक विश्वाच्या उत्पत्तीपासून कसे दिसू लागले होते ह्याची कल्पना करणे
        ज्यांना जमते त्यांना एक दृष्टिकोन मिळतो, त्यांना सहानुभूती जमते आणि ते
        सारासार विचार करायला शिकतात. काही प्रकारची तंत्रज्ञानातील प्रगती आपण
        गृहीत धरतो. उदा. कृत्रिम बुद्धिमत्ता. अशा तंत्रज्ञानाचा विचारपूर्वक वापर
        करायला लावणारे काम विद्यार्थ्यांना दिले जाते. कृत्रिम बुद्धिमत्तेच्या
        हुशारीचे कौतुक आहेच, पण एखाद्या इतिहासाविषयीच्या वादात ती खात्रीशीर
        युक्तिवाद करू शकेल का? निसर्गाच्या इतिहासाच्या संदर्भातून मानवी इतिहास
        शिकल्याने विद्यार्थ्यांना एक व्यापक दृष्टिकोन मिळालेला असतो. कृत्रिम
        बुद्धिमत्तेने तयार केलेल्या मजकुरातील त्रुटी हेरण्याची त्यांची क्षमता
        विकसित होते. मानवी मतांइतकीच कृत्रिम बुद्धिमत्तेची मते विसंगती आणि
        भ्रमानेही भरलेली असू शकतात हे त्यांना उमगते.
      </p>

      <p>
        या अभ्यासक्रमातला एक विशेष उपक्रम पुण्यातील ‘जीवितनदी’ संस्थेच्या मदतीने
        राबवला जातो. एका रविवारी सर्व (१००हून अधिक) विद्यार्थी आणि त्यांचे
        शिक्षक सकाळी ७.३० वाजता पुणे महानगरपालिकेजवळील वृद्धेश्वर-सिद्धेश्वर
        घाटावर जमतात. जीवितनदी संस्थेचे तज्ज्ञ या ठिकाणी भर शहरात मुठा नदीची कशी
        गटारगंगा झाली आहे हे दाखवत असतानाच या नदीची भौगोलिक उत्पत्ती,
        तिच्याभोवतालच्या नैसर्गिक परिसंस्थेचा इतिहास, किनाऱ्यावरील मानवी
        संस्कृतीचा इतिहास, त्यातील नदीबाबतच्या आख्यायिका, पुण्याच्या शहरीकरणाचा
        इतिहास, त्यात नदीने पार पाडलेली महत्त्वाची भूमिका, या साऱ्याच्या
        साक्षीदार असलेल्या नदीभोवतालच्या ऐतिहासिक वास्तूंपासून ते आत्ताच्या
        मेट्रो स्टेशनांपर्यंत, असा सारा नदीचा मोठा इतिहास विशद करतात. शहरातील
        नदी व तिच्यात मुळापासून झालेल्या बदलांची भौगोलिक, सांस्कृतिक, ऐतिहासिक व
        वैज्ञानिक माहिती घेऊन सर्वजण पुण्याच्या औंध भागात असलेल्या राम-मुळा
        संगमावर जातात. इथेही शहराचे नद्यांवर आक्रमण सुरू झाले असले तरी
        आत्तापर्यंत नदी व नदीकाठ बऱ्यापैकी नैसर्गिक स्थितीत होते. त्यामुळे नदी व
        नदीकाठ कसा असायला हवा, हेही विद्यार्थ्यांना पाहता येत होते. (आता नदीकाठ
        सुधार प्रकल्प सुरू झाल्याने कदाचित पुढच्या वर्षी हे दाखवता येणार नाही;
        दुसरी जागा शोधावी लागेल.) नदीचा मोठा इतिहास प्रत्यक्ष अनुभवल्यावर,
        विद्यार्थ्यांच्या समूहांनी त्यावर गटचर्चा करून निबंध लिहायचे असतात.
        वर्गातील मोठ्या इतिहासाची चर्चा आपल्या आजूबाजूच्या जगाशी कशी जोडलेली
        आहे, हे यातून विद्यार्थी शिकतात.
      </p>

      <p>
        हा अभ्यासक्रम विद्यार्थ्यांना एक गुरुकिल्ली देऊ पाहत आहे- एका वेगळ्या
        भविष्याची तुम्ही कल्पना करू शकता का? एक प्रजाती म्हणून आपल्या सामूहिक
        यशामध्ये, कणखर आणि पद्धतशीर चिकित्सक वृत्ती महत्त्वाची आहेच. पण
        अस्तित्वाला आव्हान देणाऱ्या परिस्थितींवर माणसांनी वेळोवेळी मात केली आहे
        ह्या इतिहासाची जाणीव ठेवणेही तितकेच महत्त्वाचे आहे, हे अभ्यासक्रमाअंती
        विद्यार्थी शिकतात.&nbsp;
      </p>

      <p>
        आंतरराष्ट्रीय स्तरावर, या नवीन विषयात ऑनलाइन अभ्यासक्रम उपलब्ध आहेत;
        परंतु ते युरोपकेंद्री मानसिकतेतून रचले आणि शिकवले जातात. आशिया व दक्षिण
        अमेरिकेत&nbsp; स्थानिक सांस्कृतिक-बौद्धिक चौकटीत बसवलेले अभ्यासक्रमही
        आहेत. आमचा अभ्यासक्रम आणि त्याचे अध्यापनशास्त्र भारतीय दृष्टिकोनातून,
        वैज्ञानिक काटेकोरपणा आणि तर्कशुद्धतेचा भक्कम पाया घेऊन विकसित केले
        गेलेले आहे.
      </p>

      <p><strong>डॉ. प्रियदर्शिनी कर्वे</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/बिग-हिस्ट्री-1-priyadarshini-karve.jpg"
          alt="बिग हिस्ट्री"
          class="wp-image-27583"
          style="width: 104px; height: auto"
        />
      </figure>

      <p><strong>priyadarshini.karve@ssla.edu.in</strong></p>

      <p>
        <strong>करिश्मा</strong><strong> </strong><strong>मोदी</strong
        ><strong></strong>
      </p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/बिग-हिस्ट्री-2-afshan-majid.jpg"
          alt="बिग हिस्ट्री"
          class="wp-image-27585"
          style="width: 86px; height: auto"
        />
      </figure>

      <p>
        <strong>डॉ</strong><strong>. </strong><strong>अफशान</strong
        ><strong> </strong><strong>मजिद</strong>
      </p>

      <figure class="wp-block-image size-full is-resized">
        <img
          loading="lazy"
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/बिग-हिस्ट्री-3-karishma-modi.jpg"
          alt="बिग हिस्ट्री"
          class="wp-image-27584"
          style="width: 78px; height: auto"
        />
      </figure>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-june-2025,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="बिग हिस्ट्री"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बिग हिस्ट्री",
    english: "",
  },
  short: {
    marathi:
      "डॉ. प्रियदर्शिनी कर्वे इतिहासाबद्दल लिहायचं आणि बिग हिस्ट्रीचा उल्लेखही नाही, असं कसं चालेल!काय आहे हा ‘मोठा इतिहास’? मोठ्यांना, मुलांना आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/बिग-हिस्ट्री.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
