import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-27843"
  class="post-27843 post type-post status-publish format-standard hentry category-647 category-palakneeti category-672 category-673 category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <h3 class="wp-block-heading">
        <strong>आव्हाने, प्रक्रिया आणि पुढील वाटचाल</strong>
      </h3>

      <p><strong>ल्युसी मॅथ्युज</strong></p>

      <p>
        निराधार, निराश्रित मुलांची देखभाल करण्यासाठी, त्यांना सुरक्षित वातावरण
        मिळावे ह्यासाठी, भारतात बालसंगोपन संस्था (सीसीआय) अस्तित्वात आहेत.
        राष्ट्रीय बालहक्क संरक्षण आयोगाच्या 2018 च्या अहवालानुसार भारतातील 7163
        बालगृहांमध्ये 2.5 लाख मुले राहतात. महाराष्ट्रात महिला आणि बाल विभागाने
        1100 हून जास्त निवासी संगोपन संस्थांचे जाळे निर्माण केले आहे. निराधार,
        गुन्हेगारीचा आरोप असलेल्या, कायद्याने दोषी ठरलेल्या मुलांचा इथे सांभाळ
        केला जातो. बालकेंद्री पद्धतीने त्यांच्या विकासासाठी, सामाजिकीकरणासाठी
        प्रयत्न केले जातात.
      </p>

      <p>
        या संस्थांची रचना, त्यांची कार्यपद्धती, त्यांच्यासमोरील आव्हाने,
        ह्याबद्दल जाणून घेणे अगत्याचे ठरावे.
      </p>

      <p><strong>बालसंगोपन संस्थांचे प्रकार –</strong></p>

      <p>
        संस्थेमध्ये राहणार्‍या मुलांचा वयोगट, त्यांच्या गरजा, ह्यावरून
        भारतातल्या बालसंगोपन संस्थांचे खालील प्रकारे वर्गीकरण करता येईल.
      </p>

      <p>
        <strong>1. दत्तक-प्रक्रियेसाठी निर्माण केलेल्या विशेष संस्था : </strong
        >ह्या संस्थांत 0 ते 6 वर्ष वयोगटातल्या, देखभाल आणि संरक्षणाची गरज
        असणार्‍या मुलांचे संगोपन केले जाते. ह्या संस्थांनी मूल दत्तक देण्यासाठी
        आवश्यक असलेली नोंदणी केलेली असते.&nbsp;
      </p>

      <p>
        <strong>2. बालगृह : </strong>आपल्याकडे असलेल्या संस्था प्रामुख्याने ह्या
        प्रकारच्या आहेत. 6 ते 18 वर्ष वयोगटातली, देखभाल आणि संरक्षणाची गरज
        असलेली मुले इथे राहतात.जशी गरज असेल त्याप्रमाणे त्यांचे इथे दीर्घ
        काळासाठी किंवा अल्प काळासाठी संगोपन केले जाते.
      </p>

      <p>
        <strong>3.&nbsp; निरीक्षण गृह : </strong>गुन्हेगारीचा आरोप असलेली मुले
        ह्या संस्थांत असतात. कायद्यानुसार चौकशी सुरू असताना मुले तात्पुरती या
        संस्थांमध्ये ठेवली जातात.&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        <strong>4. विशेष गृह (सुधारगृह) :</strong> कायद्याने दोषी ठरलेल्या आणि
        गुन्हा सिद्ध झालेल्या मुलांच्या पुनर्वसनासाठी या संस्था काम करतात. अशा
        मुलांना इथे व्यावसायिक प्रशिक्षण, समुपदेशन आणि शिक्षण दिले जाते.
      </p>

      <p>
        <strong>5. आश्रय गृह (ओपन शेल्टर होम्स) :</strong> रस्त्यावर राहणारी
        मुले विविध प्रकारे शोषणाला बळी पडतात. त्यांना सुरक्षित निवारा मिळावा
        ह्यासाठी या संस्था काम करतात. इथे मुलांना काही काळ राहण्यासाठी आधार
        मिळतो.&nbsp;
      </p>

      <p>
        वयाची 18 वर्षे पूर्ण झाली, की मुले लगेच स्वावलंबी आयुष्य जगू लागतील, असे
        होत नाही. जगण्यासाठी त्यांना आधाराची गरज असते. डोक्यावर छप्पर हवे असते.
        ‘आफ्टर केअर होम्स’ त्यांना निवारा आणि आधार देतात. 21 वर्षांची होईपर्यंत
        मुले इथे राहू शकतात.&nbsp;
      </p>

      <p>
        बालसंगोपन संस्थांच्या कामकाजावर देखरेख ठेवण्यासाठी तिथे एक अधीक्षक किंवा
        व्यवस्थापक असतो. त्याचबरोबर सामाजिक कार्यकर्ते, समुपदेशक, इतर कर्मचारी
        आणि मुलांची काळजी घेणारे मामा-मावशी यांच्या मदतीने संस्थेचे काम चालते.
      </p>

      <p><strong>बालसंगोपन संस्थेत आल्यावर</strong></p>

      <p>
        मूल कोणत्या कारणाने बालसंगोपन संस्थेत आले आहे, ह्यावर ते तिथून कधी बाहेर
        पडेल, हे अवलंबून असते. प्रत्येकाचे तिथे येण्याचे कारण वेगवेगळे असते. कधी
        पालकांनी त्यांना सोडून दिलेले असते, कधी ते मानवी तस्करी किंवा शोषणाला
        बळी पडलेले असते, अशा परिस्थितीमधून सुटका करून ते संस्थेत पाठवले जाते,
        कधीकधी खुद्द पालकच ‘आम्ही मुलाची देखभाल करू शकत नाही’ असे म्हणून त्याला
        संस्थेत आणून सोडतात. बाल कल्याण समिती मुलाला संस्थेमध्ये दाखल करून घेते.
        मूल केवढे आहे, कुठल्या परिस्थितीतून आले आहे, त्यानुसार समिती त्याला
        कुठल्या संस्थेत ठेवायचे ह्याचा निर्णय घेते.
      </p>

      <p>
        बालसंगोपन केंद्रात आल्यावर मुलांचे अनुभवविश्व बदलून जाते. रोजच्या
        आयुष्याला वळण लागते. त्यांच्या दिनचर्येमध्ये शिक्षणाबरोबर व्यावसायिक
        प्रशिक्षणाचाही अंतर्भाव केलेला असतो. त्याचबरोबर त्यांच्या मनोरंजनाचाही
        विचार केलेला असतो. असे असले, तरी संस्थेत येण्याआधी त्यांनी ज्या
        परिस्थितीला तोंड दिलेले असते, तिचा त्यांच्या भावनिक, मानसिक स्थितीवर
        लक्षणीय परिणाम झालेला असू शकतो. त्यातून आता संस्थेतील आयुष्याशी जुळवून
        घ्यावे लागते, कुटुंबापासून दुरावल्याचे दुःख असते, बालसंगोपन संस्थेत
        राहण्याच्या नामुष्कीचा सामना करावा लागतो. ह्या सार्‍याशी जुळवून घेणे
        अनेक मुलांना जड जाते.&nbsp;
      </p>

      <p>***</p>

      <p>
        काही मुलांचा प्रवास बालसंगोपन संस्थेतून दत्तक-प्रक्रियेकडे होतो. भारतात
        ही प्रक्रिया ‘केंद्रीय दत्तक संसाधन अधिकार’ (सेन्ट्रल अ‍ॅडॉप्शन रिसोर्स
        अ‍ॅथॉरिटी उAअठअ) – ‘कारा’च्या माध्यमातून केली जाते. दत्तक-प्रक्रिया
        पारदर्शक, नैतिक आणि मुलाच्या सर्वोत्तम हिताचा विचार करणारी असावी, ह्यावर
        ‘कारा’चा कटाक्ष असतो. कायदेशीररित्या दत्तक-प्रक्रियेत येऊ शकणारी
        बालसंगोपन केंद्रातली मुले आणि दत्तकेच्छू पालक ह्यांची ऑनलाइन पद्धतीने
        गाठ घातली जाते. मात्र दत्तक-प्रक्रिया वेळखाऊ असू शकते. आणि बालसंगोपन
        संस्थेतली सगळीच मुले दत्तक-प्रक्रियेत येऊ शकतील असेही नाही. त्यातून
        मुलाचे कायदेशीर पालकत्व न घेता त्याचा कुटुंबात सांभाळ करण्याचा पर्याय
        (फॉस्टर केअर अ‍ॅडॉप्शन) हल्ली भारतात मूळ धरू लागलेला आहे. त्यामुळे
        मुलांना कुटुंबात राहण्याचा अनुभव मिळतो. अर्थात, ह्या रचनेचे स्वतःचे
        फायदे-तोटे आहेत.
      </p>

      <p>
        काही मुलांना दत्तक-कुटुंब मिळू शकत नाही, ‘फॉस्टर केअर’ही मिळत नाही आणि
        त्यांना आपल्या जन्मदात्यांकडे जाणेही शक्य नसते. अशी मुले 18 वर्षांची
        होईपर्यंत बालसंगोपन संस्थेतच राहतात. त्यानंतर त्यांना ‘आफ्टर केअर
        होम्स’मध्ये पाठवले जाते. स्वतंत्र जीवन जगण्यासाठी लागणारी कौशल्ये
        त्यांना तिथे शिकवली जातात. मात्र बर्‍याच मुलांना आयुष्यात होणार्‍या
        स्थित्यंतरांशी जुळवून घेताना मोठीच लढाई लढावी लागते. कुटुंबाचा आधार
        नसतो, समाजाकडून हेटाळणी सहन करावी लागते, आर्थिक कुचंबणा असतेच, अशा
        प्रकारे सर्व बाजूंनी परिस्थितीने घेरल्यामुळे ह्या मुलांचे शोषण होण्याची
        शक्यता असते.
      </p>

      <p><strong>व्यवस्थांतर्गत आव्हाने आणि बदलती धोरणे</strong></p>

      <p>
        बालसंगोपन संस्थांना बहुविध आव्हानांना तोंड द्यावे लागते. अपुरा निधी,
        अल्पप्रशिक्षित कर्मचारीवर्ग, अपुर्‍या सुविधा, या नेहमीच्या समस्या आहेत.
        अशा आव्हानांमुळे मुलांच्या मानसिक-भावनिक तर सोडाच, पण मूलभूत गरजाही
        पूर्ण होत नाहीत. त्यामुळे त्यांच्या वाट्याला एकंदरच निकृष्ट दर्जाचे
        आयुष्य येते.&nbsp;
      </p>

      <p>
        आज मुलांसाठी निरनिराळे कायदे, धोरणे राबवली जात आहेत. बालहक्कांचे उल्लंघन
        होऊ नये, मुलांचे संगोपन बाल-स्नेही वातावरणात व्हावे, हाच सगळ्याचा सूर
        आहे. कागदोपत्री हे खरे असले, तरी संस्थेकडे आवश्यक त्या सुविधा, मनुष्यबळ
        असेलच असे नाही. त्यामुळे ह्या गोष्टी प्रत्यक्षात आणणे संस्थेला दरवेळी
        शक्य होत नाही. शिवाय, दीर्घकाळ संस्थेत राहिल्याने मुलांवर त्याचा
        नकारात्मक परिणाम होतो. कुटुंबात राहणार्‍या मुलांपेक्षा विकासाचा वेग कमी
        असतो. नाती जोडताना , समाजात मिसळताना त्यांना अडचणी येतात. ह्यामुळे
        मुलांना संस्थेत ठेवण्याबद्दलच आक्षेप आहेत. समाजरचनेतून अशा संस्था
        हद्दपार व्हाव्यात हा विचार जोर धरतो आहे. शक्य तिथे मूल ‘फॉस्टर केअर’,
        दत्तक-कुटुंब, नातेवाईक, अशा कुटुंबाधारित व्यवस्थेत राहावे, यासाठी
        प्रयत्न होत आहेत. मात्र तिथे त्यांचे सगळे सुरळीत सुरू आहे न, ह्याचा
        पाठपुरावा करणारी यंत्रणा त्यासाठी असावी लागेल.
      </p>

      <p>
        बाल न्याय (मुलांची देखभाल आणि संरक्षण) सुधारणा कायदा, 2021 ने बालसंगोपन
        संस्था अधिक बालकेंद्री व्हाव्यात आणि त्याचवेळी मुलांच्या
        संगोपन-देखभालीसाठी इतर पर्यायांनाही प्रोत्साहन मिळावे, ह्यासाठी काही
        उपाय सुचवले आहेत. त्यात संस्थांमधील मुलांची संख्या कमी करण्यावर भर
        दिलेला आहे. कुटुंबात राहणे हा कायद्याने प्रत्येक मुलाचा जन्मसिद्ध अधिकार
        आहे. कौटुंबिक वातावरणाची&nbsp; मुलाच्या भावनिक, सामाजिक आणि आकलनात्मक
        विकासात महत्त्वाची भूमिका असते. त्यामुळे कौटुंबिक देखभालीचा पर्याय शक्य
        नसेल, तरच शेवटचा पर्याय म्हणून मूल संस्थेत ठेवले जावे, असे हा कायदा
        सांगतो.
      </p>

      <p>
        अर्थात, संस्थांवरील अवलंबित्व कमी करून, पर्यायी देखभालीच्या व्यवस्था
        पुढे आणताना त्यासाठीचे प्रशिक्षण, संसाधने, मूलभूत सुविधा यांवर लक्षणीय
        गुंतवणूक करण्याची गरज असते. शिवाय, संस्थावरील अवलंबित्व कमी करण्याची
        कल्पना योग्य असली, तरी काही मुलांसाठी आजही तोच सर्वात सुरक्षित
        पर्याय&nbsp; असू शकतो.
      </p>

      <p>
        <strong>खालील परिस्थितीत मुलाला बालसंगोपन संस्थेचा आधार असतो –</strong>
      </p>

      <p>
        1. काही कारणाने दत्तक-प्रक्रिया लांबलेली असेल, किंवा देखभालीसाठी
        कुटुंबात जायला वेळ लागतो आहे.
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp; 2. मूल देखभालीसाठी कुटुंबात जाण्यायोग्य आहे;
        परंतु त्यासाठी त्याच्या मनाची तयारी नाही.
      </p>

      <p>
        3. मुलाला कुटुंबरचनेशी जुळवून घेणे अवघड जात असल्याने त्याच्यासाठी
        दत्तक-प्रक्रिया आणि कुटुंबातली देखभाल हे दोन्ही पर्याय बाद ठरले आहेत.
      </p>

      <p>
        4. कुटुंबात मुलाचे शोषण झालेले असेल, पालकांनी मुलाची जबाबदारी नाकारलेली
        असेल आणि तरीही त्याच्यावरचा हक्क सोडायला किंवा दुसर्‍या कुटुंबात त्याला
        देखभालीसाठी ठेवायला मात्र त्यांनी नकार दिलेला असेल.&nbsp;
      </p>

      <p>
        या संस्थांमध्ये मुलांसाठी आवश्यक त्या सोयी-सुविधा, मुलांची हरतर्‍हेने
        काळजी घेऊ शकेल असा प्रशिक्षित कर्मचारी-वर्ग असणे गरजेचे आहे. कारणे
        काहीही असोत; पण समाज म्हणून आपण ह्या मुलांना त्यांचे कुटुंब मिळवून देऊ
        शकत नसू, तर त्यांच्यासाठी बालसंगोपन संस्था हा एकमेव पर्याय उरतो. अशा
        परिस्थितीत ह्या मुलांना दर्जेदार शिक्षण मिळेल, त्यांचे शारीरिक आणि
        भावनिक आरोग्य चांगले राहील, त्यांच्या आजूबाजूचे वातावरण आनंददायक असेल,
        ह्याची खबरदारी घेतली गेली पाहिजे. म्हणूनच संस्थांवरील अवलंबित्व कमी
        करण्याच्या दृष्टीने प्रयत्न करत असतानाच आहेत त्या संस्था तिथे राहणार्‍या
        मुलांसाठी अधिक चांगल्या आणि सोयीच्या करण्याचे प्रयत्न थांबवता येणार
        नाहीत.&nbsp;
      </p>

      <p>
        शेवटी कुटुंबात असो किंवा संस्थेत; प्रत्येक मुलाला त्याच्या
        वाढ-विकासासाठी पोषक वातावरण मिळायला हवे. त्या दृष्टीने बालसंगोपन संस्था
        सक्षम केल्या गेल्या, मुलांना समाजाने सामावून घेतले, तर कुटुंबात
        वाढणार्‍या मुलांप्रमाणेच संस्थेत राहणारी मुलेही बहरू शकतील. मोठेपणी
        संस्थेतून बाहेर पडून आपल्या पायावर उभी राहिलेली मुलेही त्यांचे आयुष्य
        घडवण्यात असलेले संस्थेचे महत्त्व आवर्जून सांगतात. भारतातले
        सामाजिक-आर्थिक वास्तव लक्षात घेता, कुटुंबाचा आधार नसलेल्या मुलांच्या
        सुरक्षिततेसाठी बालसंगोपन संस्थेचे महत्त्व निर्विवाद आहे. कारण आजच्या
        परिस्थितीत प्रत्येक मुलासाठी कुटुंब नाहीय; पण आपल्यासाठी प्रत्येक मूल
        महत्त्वाचे आहेच!
      </p>

      <p><strong>ल्युसी मॅथ्युज</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="219"
          height="272"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भारतातील-बालसंगोपन-संस्थ-0-lucy-mathews.jpg"
          alt="भारतातील बालसंगोपन संस्था"
          class="wp-image-27844"
          style="width: 72px; height: auto"
        />
      </figure>

      <p>lucy.mathews@csa.org.in</p>

      <p>
        ‘कॅटालिस्ट्स फॉर सोशल अ‍ॅक्शन’ (CSA) या स्वयंसेवी संस्थेमध्ये चाईल्ड
        केअर इन्स्टिट्यूट ऑपरेशन्सच्या प्रमुख म्हणून काम करतात. दत्तकेच्छू
        पालकांना कायदेशीर दत्तक-प्रक्रियेसाठी मार्गदर्शन करतात.
      </p>

      <p><strong>अनुवाद : आनंदी हेर्लेकर</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,palakneeti,%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%9c,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%b2%e0%a5%87%e0%a4%96,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="107"
        data-title="भारतातील बालसंगोपन संस्था"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भारतातील बालसंगोपन संस्था",
    english: "",
  },
  short: {
    marathi:
      "आव्हाने, प्रक्रिया आणि पुढील वाटचाल ल्युसी मॅथ्युज निराधार, निराश्रित मुलांची देखभाल करण्यासाठी, त्यांना सुरक्षित वातावरण मिळावे ह्यासाठी, भारतात बालसंगोपन संस्था...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2024"],
    TAGS["palakneeti"],
    TAGS["ऑक्टोबर-नोव्हेंबर-२०२४-ज"],
    TAGS["दिवाळी-२०२४-लेख"],
    TAGS["पालकनीती"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भारतातील-बालसंगोपन-संस्थ.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
