import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-27767"
  class="post-27767 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-masik-diwali category-palakneeti category---2 category-701 category-671 tag-money"
>
  <img
    width="796"
    height="1024"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अर्थपूर्ण-भासे-मज-हा-0-arthapurna-bhase-maj-796x1024.jpg"
    class="aligncenter wp-post-image"
    alt="अर्थपूर्ण भासे मज हा…"
    decoding="async"
    sizes="(max-width: 796px) 100vw, 796px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p></p>

      <p><strong>डॉ. नंदू मुलमुले</strong></p>

      <p>
        “ए चलतोस का आमच्याबरोबर ‘आंखे’ सिनेमा बघायला? मी चाललोय आईसोबत, तूही चल.
        धर्मेंद्र, मेहमूद वगैरे आहेत. मजा येईल!” नवीन सबनीसने निमंत्रण दिले आणि
        आयुष्यात पहिल्यांदा मला पैसा, श्रीमंती या गोष्टींची जाणीव झाली.
      </p>

      <p>
        ही आठवण असेल पाचवी-सहावीतली. नवीन हा वर्गातला सगळ्यात हुशार विद्यार्थी.
        देखणा… श्रीमंत… नावासारखाच! वर्षाच्या अखेरपर्यंत नवा दिसणारा त्याचा उंची
        टेरिलिनचा स्कूलड्रेस, चकचकीत पॉलिश केलेले काळे बूट, सफेद नायलॉनचे स्वच्छ
        मोजे आणि अंगात नेहमी फिकट पिवळ्या रंगाचे महागड्या लोकरीचे स्वेटर. नवीनचा
        नंबर वर्गात नेहमी पहिला असायचा.&nbsp;
      </p>

      <p>
        माझ्या अंगावर दोन वर्षांपासून तोच सुती गणवेश. फाटलाच नाही तर नवा कशाला
        घ्यायचा? पाच भावंडांत प्रत्येकाला दरवर्षी नवे कपडे म्हणजे अनावश्यक खर्च.
        अशा खर्चासाठी आमच्या घरी कुठलीही तरतूद नव्हती. माझे मोजे सुती, त्यामुळे
        विकत घेतल्यादिवसापासूनच त्यांचे अवसान गळालेले. कायम बुटाच्या पायाशी लोळण
        घेणारे. वर्गात माझा नंबर कधीही पहिल्या पाचात नसायचा. साहजिकच नवीनशी माझी
        जवळीक नव्हती; मात्र मला त्याचे, त्याच्या श्रीमंतीचे अप्रूप जरूर होते.
      </p>

      <p>
        अशा नवीनचे निमंत्रण! मला आकाश ठेंगणे झाले. ‘मला सिनेमाला पैसे हवेत’…
        आईच्या मागे लागलो. ‘असल्या गोष्टींसाठी आपल्याकडे पैसे नाहीत, आत्ताच तर
        तू सिनेमाला जाऊन आलास (त्याला तीन महिने झाले आहेत याची मी तिला त्वरित
        जाणीव करून दिली), तुझ्यासोबत कोण कोण जाते आहे, कुठला सिनेमा आहे, लहान
        मुलांचा आहे की मोठ्यांचा’… अशा शंभर चौकशा करून तिची आणि बहिणीची एक समिती
        ‘गठित’ झाली. दोघींनी कोपऱ्यात जाऊन चर्चा केली. अखेर ‘देऊन टाक त्याला,
        नाहीतर महिनाभर कानाशी ठुणठुण लावेल’, अशी बहिणीने रदबदली केल्यानंतर
        घरादाराची इस्टेट दिल्यासारखे आईने मला दहा दहा पैसे करीत दीड रुपया दिला.
        बाल्कनीचे तेवढेच तिकीट. दुपारचा शो. पैसे मुठीत धरून त्यातल्यात्यात
        चांगले कपडे घालून मी पायीच नवीनकडे पोचलो. चटपटीत साडी नेसलेली नवीनची आई,
        तशीच फॅशनेबल मावशी, बाहुलीसारखी दिसणारी गोरीपान छोटी बहीण, आणि रंगीत
        टीशर्ट घातलेला नवीन… मला पहिल्यांदा नवीनच्या श्रीमंतीची जाणीव झाली. दहा
        जणांचा स्वयंपाक करून कष्टणारी माझी आई, शाळेचीच चड्डी घालून कॉलेजमध्ये
        जाणारा माझा मोठा भाऊ, सकाळी दहाला निघून दमूनभागून रात्री दहालाच परतणारे,
        आयुष्यात एखादाच सिनेमा पाहिलेले माझे वडील. आम्ही गरीब नसलो तरी श्रीमंत
        नव्हतो. श्रीमंतीला जो अतिरिक्त पैसा लागतो तो आमच्याजवळ नव्हता.
      </p>

      <p>
        <strong>मुलांना जाणीव होते ती श्रीमंती-गरिबीची, पैशाची नव्हे…</strong>
      </p>

      <p>
        पैसा हा व्यावहारिक विनिमयाचे साधन. त्या व्यावहारिक जगाचा मुलांना परिचय
        नसतो. तो प्रौढांच्या जगात होतो.
      </p>

      <p>
        नवीन सिनेमात रंगून गेला होता. धर्मेंद्रची मारामारी, माला सिन्हाची गाणी,
        मेहमूदची कॉमेडी… नवीन टाळ्या वाजवत खिदळत होता, सिनेमाची मौज घेत होता.
        माझे सिनेमात लक्ष नव्हते. गल्लीतल्या मित्रांसोबत थर्डक्लासमध्ये बसून जी
        मजा वाटत होती ती आज वाटत नव्हती. त्या श्रीमंत कुटुंबाकडे अधूनमधून चोरून
        नजर टाकण्यात अडीच तास संपले आणि मी हुश्श केले.
      </p>

      <p>
        ‘माकडांच्या पुढ्यात केळी ठेवा आणि पैसे ठेवा. ते केळी उचलतील, कारण
        पैशांनी आपण खूप केळी विकत घेऊ शकतो हे त्यांना कळत नाही’, असे प्रसिद्ध
        उद्योगपती जॅक मा यांचे वाक्य आहे. बरोबरच आहे. माकडांना भूक भागवायची
        असते, पैशांचा संचय करायचा नसतो. पैसा म्हणजे न दिसणाऱ्या भविष्याची तरतूद.
        ती प्राण्यांना जशी भेडसावत नाही, तशी मुलांनाही. गरिबी व श्रीमंती; मुले
        आनंदात असतात. या आनंदाला तडा जातो तुलनेमुळे.
      </p>

      <p><strong>पैसा तुलना जन्माला घालतो</strong></p>

      <p>
        तुलना जितकी वाईट तितकीच अपरिहार्य याची जाणीव मुलांना व्हायला हवी. मी
        ज्या मध्यमवर्गीय मानसिकतेत वाढलो, तिथे पैशाविषयी काही गोष्टी आमच्या
        मनावर बिंबवलेल्या होत्या. एक म्हणजे पैसा श्रमाचा हवा. कष्टाचा हवा.
        फुकटचा पैसा वाईट. तो वाईट सवयींना आमंत्रण देतो. आमच्याकडून श्रीसूक्त पाठ
        करून घेतलेले होते. लक्ष्मी घरात कशी यावी? ‘अश्वपूर्वां रथ मध्यां,
        हस्तिनादः प्रबोधिनीं!’ पुढे अश्व, मध्ये रथ, दोन्ही बाजूला नाद करणारे
        हत्ती, अशी वाजतगाजत यावी. टेबलाखालून, चोरून नव्हे!
      </p>

      <p>
        अजून एक; पैशाचे प्रदर्शन वाईट. अतिरिक्त पैसा आहे म्हणून उधळणे अयोग्य.
        कारण उपभोग घेणे त्याज्य. गावात श्रीमंत आणि गरीब यांच्या वेषांत फारसा फरक
        नव्हता. श्रीमंताचे धोतर-सदरा थोडे अधिक स्वच्छ असत एवढेच. पैशांची
        श्रीमंती दुय्यम, विद्वत्तेची श्रीमंती प्रथम. सरस्वती लक्ष्मीपेक्षा अधिक
        पूजनीय होती. समाजात विद्वत्तेला मान होता. तो विद्वान गरीब असल्यास
        ज्ञानाची झळाळी अधिक! आणि सुखवस्तू असला तर ज्ञानाला सोन्याचा सुगंध.
      </p>

      <p>
        एक कलम स्त्रीवर्गासाठी महत्त्वाचे; सोन्याचा हव्यास वाईट, प्रदर्शन वाईट.
        त्याकाळी बँकांमध्ये लॉकर अत्यल्प असावीत. सोने घरीच ठेवले जायचे. त्यामुळे
        चोरीचे भय. ते फक्त सणावारी बाहेर निघायचे. त्यामुळे नको त्या सोन्याचा लोभ
        आणि नको ते चोरांचे भय! उधळण्याइतका पैसा कधीच नव्हता. धनिकवणिक उधळीत, ते
        अप्रतिष्ठेचे समजले जायचे. ही सगळी मूल्ये मनात इतकी खोलवर रुजलीत, की आजही
        केवळ आवडला म्हणून नवीन शर्ट घेताना अपराध्यासारखे होते!
      </p>

      <p>
        माणूस समविचारी समूहांत स्थिरावतो. त्याला आपल्या मूल्यांचे पुष्टीकरण हवे
        असते. ते जिथे लाभते, ते त्याचे वर्तुळ. पैशांविषयी हे सारे विचार त्याकाळी
        मध्यम-मध्यमवर्गीय होते. मी ज्या शाळेत शिकलो ती उच्चभ्रू पालकांची शाळा
        होती. श्रीमंतांची मुले स्वतःच्या वाहनाने शाळेत येत. रतन नावाच्या एका
        श्रीमंत मुलाचा घरचा टांगा होता! त्या टांग्यात एकटा बसून तो बादशहाच्या
        दिमाखात शाळेत येई. त्याच्या वडिलांची मिल होती, बँक होती. माझ्या मनात
        त्याच्याविषयी कधी असूया निर्माण झाली नाही. हां, एक आकर्षण जरूर होते.
        पहिलीपासून. सारी श्रीमंत मुले एक सुबक अल्युमिनियमची पेटी आणायची; दप्तर
        नाही. त्या चकचकीत पेटीला एक कडीकोयंडा असायचा. पेटीत खाकी कागदांचे नेटके
        वेष्टन घातलेली, त्यावर शाळेचे लेबल असलेली, ओळीने रचून ठेवता येणारी
        पुस्तके असायची. माझे आपले साधे दप्तर. कधीतरी विकत घेतलेले, वर्षानुवर्षे
        तसेच. मळखाऊ, दोरे निघालेले, मात्र चिवट, न फाटणारे. ‘नैनं छिन्दन्ति
        शस्त्राणी नैनं दहति पावकः’ हे वर्णन आत्म्याइतकेच त्या दप्तराला लागू
        व्हावे. मला श्रीमंत मित्रांच्या अल्युमिनियमच्या पेटीचे आकर्षण होते. ती
        मला हवी होती, पण अखेरपर्यंत घेऊ शकलो नाही. घरी मागू शकलो नाही. पाच
        पोरांचे शिक्षण करणाऱ्या वडिलांजवळ तिचा हट्ट धरू नये एवढे शहाणपण सुदैवाने
        माझ्याजवळ होते. पण स्वप्न पूर्ण झाले नाही हेही खरेच. पुढे कॉलेजमध्ये
        गेल्यानंतर माझ्या खांद्यावरचे दप्तर गेले, श्रीमंत मित्रांच्या हातातली ती
        पेटी गेली. म्हटले तर कशाचीच गरज उरली नाही… पण शाळेतले ते स्वप्न अधुरे
        राहिलेच.
      </p>

      <p>सोबत दोन गोष्टी शिकायला मिळाल्या,</p>

      <p>
        <strong
          >पैशाअभावी स्वप्ने अपूर्ण राहतात. स्वप्नपूर्तीला पैसा हवा, तोही वेळेवर
          हवा.</strong
        >
      </p>

      <p>
        समजा पेटीची किंमत त्याकाळी तीस रुपये असेल. दर महिन्याला दोन-अडीच
        रुपयांची बचत केली असती, तर वर्षभरात पेटी विकत घेता आली असती, असे आता
        वाटते.
      </p>

      <p><strong>पैशाचे नियोजन म्हणजे स्वप्नपूर्तीचा आराखडा.</strong></p>

      <p>
        लहानपणापासून माझा ओढा कलेकडे. मला शब्दांचे, चित्रांचे, संगीताचे,
        शिल्पकलेचे वेड. गणिताशी माझे फारसे जमले नाही. लवकर डोक्यात शिरायचे नाही.
        मी आपला पोटापाण्यापुरता गणिते करून टाकायचो. वर्गात अनिल बाजोरिया नावाचा
        मुलगा होता. गणिताचा गृहपाठ न केल्याबद्दल वर्गाबाहेर उभे राहण्याच्या
        शिक्षेमुळे माझी त्याची मैत्री जुळली, कारण गणिताचा तास पहिला. दोघेही
        सकाळचा वेळ बाहेरच काढायचो. बारीक डोळ्यांचा, कुरळ्या केसांचा, लहान चणीचा
        अनिल अजूनही माझ्या डोळ्यासमोर येतो. कापड दुकानदाराचा मुलगा. लहानपणीच
        पोराला इंग्रजी यावे म्हणून बापाने मुद्दाम कॉन्व्हेंटमध्ये टाकलेले.
        त्यांचे कापड दुकान ऐन बाजारात होते. शाळा सुटल्यावर तो तिथे वडिलांबरोबर
        बसायचा. गिऱ्हाइकी करायचा. एकदा गणिताचे सर त्याच्या दुकानात गेले. पाहतात
        तो गल्ल्यावर अनिल! वडिलांची जेवणाची सुट्टी, तो एकटाच दुकान सांभाळीत
        बसलेला. अदबीने पुढे आला. सफाईने तागा उलगडून दाखवू लागला. सरांनी दुसऱ्या
        दिवशी हसून पुढली गंमत सांगितली, “मी कापड निवडले, अनिलने सफाईने मीटरभर
        लांब धातूच्या स्केलपट्टीने कापड मोजले. सराईतपणे कैची चालवीत कापले.
        साडेसतरा रुपये मीटर, सव्वादोन मीटर कापड, दहा टक्के डिस्काऊंट, पटापट बिल
        बनवले. मी पाहत होतो अनिलचे गणित चुकते का; पण पठ्ठ्याने तोंडीच
        बेरीज-वजाबाकी-गुणाकार करीत फर्रदिशी बिल फाडले!”
      </p>

      <p>मला अनिलचे कौतुक वाटले.</p>

      <p>
        सर कायम गणिताचे शिक्षक राहिले; अनिलने जेमतेम मॅट्रिक पास करत धंद्यात उडी
        घेतली आणि अल्पावधीत मोठे शोरूम टाकले.
      </p>

      <p>आता लक्षात येते,</p>

      <p><strong>पुस्तकी गणित वेगळे, पैशाचे गणित वेगळे.&nbsp;&nbsp;</strong></p>

      <p>
        शाळा संपली. पुढील आयुष्यात कधीही कामात न येणारे विषय शिकवत,
        विद्यार्थ्यांचा आत्मविश्वास खचवणारे शालेय शिक्षण एकदाचे संपले. भावनिक
        साक्षरता, वैचारिक साक्षरता ही जिथे शिकवली जात नाही, तिथे आर्थिक साक्षरता
        कुठून शिकवली जाणार? ती कॉलेजमध्ये शिकवत नाहीत. तिथे व्यावसायिक
        तंत्रज्ञान मिळते, तो व्यवसाय करण्याचे अर्थज्ञान नाही याचा अनुभव आला. मी
        एम.डी. मानसरोगतज्ज्ञ झालो. वडील निवृत्त झाले होते. आता पैसा कमावणे
        क्रमप्राप्त होते. पैशाचे महत्त्व आता कळायला लागले. महाविद्यालयाने तो
        कमावण्याचे तंत्रज्ञान दिले, मात्र त्या तंत्राची कला शिकवली नाही. ती खरे
        तर सगळ्यात महत्त्वाची. प्रत्येक शास्त्राची एक कला असते. वाणिज्यही.
        शास्त्र शिकवणारे कला शिकवत नाहीत. अर्थकलाही. ती त्यांनाच अवगत नसते तर
        कुठून शिकवणार? ती मी माझ्या भोवतालच्या व्यवसायबंधूंकडून शिकलो.
      </p>

      <p>
        माझ्यासोबत डॉक्टरकीचा व्यवसाय करणारे, वयाने पाचसहा वर्षे लहान असलेले, एक
        मित्र होते. गरिबीतून वर आलेले, शिक्षणाने थोर झालेले. ते जवळपासच्या गावी
        नियमित ‘व्हिजिट’ करीत. प्रत्येक पेशंटची विचारपूस करीत. त्यांची नावे
        लक्षात ठेवून नावाने हाक मारीत. गावातील जातीपाती, राजकारण याची त्यांना
        चांगली जाण होती. शेतीभातीची माहिती होती. या सगळ्या गोष्टींमुळे त्यांचा
        व्यवसायात लवकर छान जम बसला होता. ते दर महिन्याला तोळाभर सोने घेऊन ठेवीत.
        हा क्रम अनेक वर्षे चालला. गावालगत स्वस्तात जमिनी, प्लॉट जमतील तसे घेत.
        रजिस्ट्रीपुरती रक्कम जमा झाली, की हिमतीने प्लॉट पक्का करून ठेवीत.
        उर्वरित रक्कम वर्षभरात फेडीत. कधी चांगला नवीन प्लॉट मिळाला, की जुना
        विकून टाकीत. केवळ दहापंधरा वर्षांत त्यांनी पुष्कळ संपत्ती मिळवली.
        मुलांच्या भविष्याची तरतूद करून ठेवली.&nbsp;
      </p>

      <p>
        मला हे अर्थज्ञान नव्हते. माझा व्यवसाय उत्तम होता. आलेला पैसा जमा करणे
        आणि बँकेत भरणे एवढेच मला ठाऊक. सोने घेणे, म्हणजे सोन्याचा हव्यास धरणे
        वाईट ही लहानपणापासून मनावर बिंबवलेली विचारसरणी. सोने त्यावेळी अडीच हजार
        रुपये तोळा, जे आता लाखावर जाऊन पोचले आहे. पुढे पुष्कळ वर्षांनी हे ज्ञान
        प्राप्त झाले, की नोकरी किंवा व्यवसायातून मिळते ती मिळकत; नफा नव्हे. खर्च
        जाऊन उर्वरित मिळकत गुंतवल्यावर प्राप्त होतो तो नफा, प्रॉफिट!
      </p>

      <p>
        <strong
          >संपत्ती ही वाढवली पाहिजे, आणि ती नेहमी नफ्याने वाढते; केवळ मिळकतीच्या
          मेहनतीने नव्हे.&nbsp;&nbsp;&nbsp;</strong
        >&nbsp;
      </p>

      <p>
        एके दिवशी माझ्या डॉक्टर मुलीचा मला परदेशातून फोन आला. त्यांच्या एका
        कौटुंबिक मित्राने तिची मोटार काही कारणांसाठी मागितली, आणि अपघात करून
        ठेवला. अपघात किरकोळ होता. मोटारीचा अपघातविमा काढलेला होता, पण वर काही
        रक्कम लागत होती. तिला त्याचा भयंकर राग आला होता. त्याच्याकडून ती रक्कम
        अधिक विम्याची रक्कम (कारण आता ‘नो अॅक्सिडेंट बेनिफिट’ मिळणार नव्हता)
        त्वरित वसूल करावी असे तिला वाटत होते. त्यासाठी तिने नवऱ्याकडे तगादा
        लावला होता. मी तिला म्हटले, “अपघात होऊन गेला आहे. सुदैवाने मोठा नाही. तो
        मोटार दुरुस्त करून देतो आहे. वरच्या थोड्या पैशांसाठी संबंध खराब होत
        असतील, तर ते सोडून द्यावेत.”
      </p>

      <p>
        <strong
          >शेवटी आयुष्यात माणसे आणि परस्पर नातेसंबंध महत्त्वाचे; पैसे
          नव्हेत.&nbsp;&nbsp;&nbsp;&nbsp;</strong
        >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        हे खरे तर भरतवाक्य. ते उमजायला आयुष्याची संध्याकाळ यावी लागते. ज्यांना
        प्रौढपणी येते ते थोर; मात्र असे प्रौढ लोक तुलनेने कमी. दुर्दैव हे की
        अनेकांना वय उलटून गेल्यानंतरही उमजत नाही. आयुष्याच्या अखेरपर्यंत पै-पैचा
        हिशेब मांडत राहतात.
      </p>

      <p>
        <strong
          >पैसा साधन आहे, साध्य नाही हेच लोकांना समजत
          नाही.&nbsp;&nbsp;&nbsp;</strong
        >&nbsp;
      </p>

      <p>
        पैशाचा माझा संबंध हा असा. कधीकधी मी विचार करतो, मी आज जिथे आहे तिथे मला
        यायचे होते का? मला लेखक व्हायचे होते. चित्रकार व्हायचे होते. मला ‘जे जे
        स्कूल ऑफ आर्ट्स’चे अपार आकर्षण होते. पण माझ्या स्वप्नांचा मी आदर केला
        नाही. पाठलाग केला नाही. कारण माझ्या मनाने घेतलेले आर्थिक असुरक्षिततेचे
        भय. मराठी लेखक होऊन खाणार काय? जगणार कसा? तुझी चित्रे कोण विकत घेईल?
        विकत घेण्याजोगी असतील का ती? अनेक प्रश्न. माझ्यात ती भणंग वृत्ती नव्हती.
        स्वप्नात ती तीव्रता नव्हती. जुनून नव्हता. ते झोकून देणे नव्हते. वैद्यकीय
        व्यवसायात पैसा मिळाला, प्रतिष्ठा मिळाली. मग स्थैर्य मिळाले. मग
        समाजमान्यता मिळाली.
      </p>

      <p>आता लक्षात येते,</p>

      <p>
        <strong
          >पैसा मिळवल्याशिवाय लोक तुम्हाला गांभीर्याने घेत नाहीत हेही
          खरे.&nbsp;&nbsp;</strong
        >
      </p>

      <p>
        माणसाच्या आयुष्याचे चार टप्पे असतात. यश, सुख, आनंद, समाधान. म्हणजेच
        सक्सेस, प्लेझर, हॅपिनेस, कन्टेंटमेंट. विद्यार्थीदशेत यशाचे म्हणजे
        सक्सेसचे महत्त्व, गृहस्थाश्रमी सुखाचे म्हणजे प्लेझर, उपभोगाचे. ते
        इंद्रियजन्य असते. त्यासाठी हवा पैसा. यशाने पैशाचा मार्ग सुकर होतो,
        पैशाने उपभोगाची बेगमी होते. उपभोग घ्यावा, कारण तेही एक वय असते. येथे एक
        गोष्ट महत्त्वाची. ‘मनी विच यू स्पेंड इज युवर्स!’ बँकेत ठेवलेला पैसा
        तुम्ही वापरत नसाल, तर तो बँकेचा! सुरक्षिततेची पुरेशी तरतूद झाल्यावर
        स्वतःवर पैसा खर्च करत नसाल, तर तो तुमचा नाही.
      </p>

      <p><strong>स्वतःवर खर्च कराल, तो पैसा तुमचा.&nbsp;&nbsp;</strong></p>

      <blockquote
        class="wp-block-quote is-layout-flow wp-block-quote-is-layout-flow"
      >
        <p>प्रौढपणी हॅपिनेस म्हणजे आनंदाचे महत्त्व कळायला लागते.</p>

        <p>
          जे ‘घेण्याने’ मिळते ते सुख, जो दुसऱ्यांना ‘देण्याने’ मिळतो तो आनंद.
          पैसा सुखोपभोगासाठी महत्त्वाचा; मात्र सुखाला अप्रूप ओसरण्याचा शाप आहे.
          उपभोगातून मिळणारे सुख जितके भोगाल तितके वरचेवर कमी होत जाईल.
        </p>
      </blockquote>

      <p><strong>अधिक पैसा म्हणजे अधिक सुख नाही!</strong></p>

      <p>
        सुखाचा आणि पैशाचा संबंध फार काळ टिकत नाही. माणसाला लवकरच सगळ्या
        उपभोगाच्या गोष्टींची सवय होऊन जाते. मात्र आनंदाला सीमा नाही. तो जितका
        इतरांवर खर्च कराल तितका वाढत जातो. मोठे उद्योगपती प्रचंड पैसा मिळवतात,
        त्यातून अनेकांना रोजगार मिळतो हे महत्त्वाचे.
      </p>

      <p>
        <strong
          >पैशाने आनंद मिळतो, तो दुसऱ्यासाठी खर्च करून!&nbsp;&nbsp;</strong
        >
      </p>

      <p>
        आयुष्याच्या अखेरीस मनाचे समाधान महत्त्वाचे. ते नसेल तर यशाला, पैशाला
        अर्थ नाही. हे समाधान प्रौढपणी, तारुण्यातही मिळू शकते, कारण समाधान ही
        वृत्ती आहे. म्हणून तुकाराम महाराज अखेरीस नमूद करतात, ‘चित्ती असू द्यावे
        समाधान!’
      </p>

      <p><strong>डॉ. नंदू मुलमुले</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अर्थपूर्ण-भासे-मज-हा-1-nandu-mulmule.jpg"
          alt="अर्थपूर्ण भासे मज हा…"
          class="wp-image-27768"
          style="width: 86px; height: auto"
        />
      </figure>

      <p>nmmulmule@gmail.com</p>

      <p>
        मनोविकारतज्ज्ञ आणि मराठी लेखक. गेल्या ४० वर्षांहून अधिक काळ ते सल्लागार
        तज्ज्ञ म्हणून काम करत आहेत. ‘दुभंगवाणी’, ‘व्यथा-कथा’, ‘मनांतरी’,
        ‘स्पायरल ऑफ सायलन्स’ ही त्यांची पुस्तके प्रसिद्ध आहेत.&nbsp;
      </p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,masik-diwali,palakneeti,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a4%85%e0%a4%82%e0%a4%95-2,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a4%85%e0%a4%82%e0%a4%95-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b-%e0%a4%a8%e0%a5%8b%e0%a4%b5,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="अर्थपूर्ण भासे मज हा…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अर्थपूर्ण भासे मज हा…",
    english: "",
  },
  short: {
    marathi:
      "डॉ. नंदू मुलमुले “ए चलतोस का आमच्याबरोबर ‘आंखे’ सिनेमा बघायला? मी चाललोय आईसोबत, तूही चल. धर्मेंद्र, मेहमूद वगैरे आहेत. मजा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["masik-diwali"],
    TAGS["palakneeti"],
    TAGS["दिवाळी-अंक-2"],
    TAGS["दिवाळी-अंक-२०२५-ऑक्टो-नोव"],
    TAGS["पालकनीती"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अर्थपूर्ण-भासे-मज-हा.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
