import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["ऑगस्ट-२०२५-august-2025"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-27663"
  class="post-27663 post type-post status-publish format-standard hentry category-676 category-masik-article category-palakneeti category---august-2025 category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        शिकवण्यापेक्षा मुलांना शिकण्यासाठी मदत करणे हे उद्दिष्ट ठेवून
        त्याप्रमाणे वर्गात शिक्षकाची भूमिका असावी. पाठ्यपुस्तके, वह्या, पाटी या
        गोष्टी शिक्षणासाठी अत्यावश्यक आहेतच; पण वर्गखोलीचा वापरही विविध कृती,
        उपक्रमांसाठी करणे शक्य आहे. त्यासाठी वर्गखोली सुशोभित, सज्ज असावी.
      </p>

      <p>
        शिक्षणामध्ये ज्ञानरचनावादाची अंमलबजावणी प्रभावी व्हावी ह्या उद्देशाने
        कृतियुक्त अध्ययन पद्धती (अॅक्टिव्हिटी बेस्ड लर्निंग – एबीएल) पुढे आली.
        भोर तालुक्यातील केंजळ शाळेत सन २०११-१२ ते २०१८-१९ पर्यंत इयत्ता पहिली ते
        चौथीकरता ह्या पद्धतीचा वापर करण्यात येत असे. पुणे जिल्हा परिषदेने
        अर्थसाहाय्य देऊन हा प्रकल्प काही शाळांमध्ये राबवला होता.
      </p>

      <p>
        वर्गात लावलेली तरंगचित्रे, शैक्षणिक पताका अशा गोष्टी बाजूला करून,
        विद्यार्थ्यांना वर्गाच्या भिंती, फरशांचा मनसोक्त वापर करता येईल अशी रचना
        करण्यात आली होती. विशेष म्हणजे विविध विषयांच्या खोल्या होत्या. मराठी –
        कला खोली, गणित – कार्यानुभव खोली, इंगजी – शारीरिक शिक्षण खोली आणि परिसर
        अभ्यास खोली. मुलांना विषयानुरूप शिकण्यासाठी खोल्यांमध्ये भरपूर साहित्य
        उपलब्ध असायचे. शिवाय भिंतींवर एकरेघी, दुरेघी, चाररेघी वहीप्रमाणे रेषा
        आखलेल्या होत्या. लिहिण्यासाठी मोठी पाटीच म्हणता येईल अशी ती सोय होती.
        गणिती क्रिया, चित्र काढणे ह्यासाठी या रनिंग बोर्डवर जागा असायची.
        विषयांना अनुसरून काही अनिवार्य लेखन / रेखाटनेसुद्धा पेंटिंग करून ठेवलेली
        असायची. मुलांना खूप मजा वाटायची. मित्रमैत्रिणींसोबत शिकणे आनंददायी
        व्हायचे.
      </p>

      <p>
        पुढे प्रोजेक्ट संपला आणि पैसे संपले… उसने दागिने काढून घरचे धुवट कपडे
        घालतात तशा ह्या सजलेल्या भिंती पुन्हा पिवळ्या मातीच्या रंगाच्या झाल्या.
      </p>

      <p>
        आपल्याकडील शिक्षण विभागाला फक्त परिपत्रकातच ‘विद्यार्थी-केंद्रित’
        म्हणायला जागा असते! असे अनेक उपक्रम येतात आणि जातात. चांगले आहेत तर सुरू
        ठेवावे, त्याचे सार्वत्रिकीकरण करावे असे घडत नाही.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-august-2025,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="एबीएल"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एबीएल",
    english: "",
  },
  short: {
    marathi:
      "शिकवण्यापेक्षा मुलांना शिकण्यासाठी मदत करणे हे उद्दिष्ट ठेवून त्याप्रमाणे वर्गात शिक्षकाची भूमिका असावी. पाठ्यपुस्तके, वह्या, पाटी या गोष्टी शिक्षणासाठी अत्यावश्यक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
