import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["मे-२०२५-may-2025"],
  ],
  content: {
    marathi: `<article
  id="post-27519"
  class="post-27519 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category-671 category---may-2025"
>
  <img
    width="895"
    height="167"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/काही-आशेचे-किरण-0-kahi-asheche-kiran-1024x191.jpg"
    class="aligncenter wp-post-image"
    alt="काही आशेचे किरण"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        एआयच्या वापरामुळे मुले स्वतः विचार करायला, लिहा-वाचायला, समजून घ्यायला
        शिकणारच नाहीत असा एक रास्त धोका शिक्षणासंदर्भात वर्तवला जातो. विषयाचे
        ज्ञान होणे इतकाच शिक्षणाचा मर्यादित हेतू नाही. त्यामुळे
        विद्यार्थ्यांच्या भावनिक सामाजिक वाढीसाठी शिक्षकाची उपस्थिती महत्त्वाची
        आहेच; पण एआयचे शिक्षणात काहीच स्थान असू शकत नाही का? एआयच्या मदतीने काही
        बाबतीत शिक्षणाची गुणवत्ता वाढवता येते असे काही अभ्यासाअंती पुढे आले आहे.
      </p>

      <p>अशा काही प्रयोग / अभ्यासांबद्दल थोडक्यात –</p>

      <p><strong>१. हार्वर्ड विद्यापीठ : एआय ट्यूटरिंग</strong></p>

      <p>शिक्षकांच्या शिकवण्यापेक्षा उजवे</p>

      <p>
        परस्परसंवाद, शिक्षक आणि विद्यार्थ्यांमध्ये होणाऱ्या चर्चा, असे पारंपरिक
        स्वरूप असलेला वर्ग आणि एआय ट्यूटर यांची तुलना करण्यासाठी हार्वर्ड
        विद्यापीठात भौतिकशास्त्राच्या अभ्यासक्रमात एक प्रयोग केला गेला.
      </p>

      <p>
        भौतिकशास्त्राच्या प्राथमिक अभ्यासक्रमासाठी नोंदणी केलेल्या पदवीपूर्व
        विद्यार्थ्यांना, कुठलेही विशिष्ट नियम न लावता, ‘रॅन्डमली’ दोन गटांमध्ये
        विभागले. एक गट एआय ट्यूटर वापरून शिकला. एआय ट्यूटरने विद्यार्थ्यांना
        वैयक्तिक मार्गदर्शन केले. प्रत्येकाचे आकलन, प्रगती आणि गरजेनुसार त्यांना
        प्रश्नसंच दिले. दुसऱ्या गटाला अनुभवी शिक्षकांचे मार्गदर्शन मिळाले. हा
        अभ्यास एक शैक्षणिक सत्रभर चालला.
      </p>

      <p>
        विद्यार्थ्यांचे मूल्यमापन ‘प्री-टेस्ट’ आणि ‘पोस्ट-टेस्ट’ च्या माध्यमातून
        करण्यात आले. त्यांच्यामध्ये संकल्पनांची स्पष्टता कितपत आहे, त्यांचा
        उपक्रमांमधला सहभाग, कल्पनांमध्ये असलेले नावीन्य, तसेच विविध उपक्रम पूर्ण
        करण्यासाठी लागलेला वेळ, ह्यांचे मोजमाप करण्यात आले.
      </p>

      <p>
        शिक्षकांनी त्यांच्या गटाला शिकवले त्याच्या दुप्पट अभ्यासक्रम आणि तोही
        कमी वेळात, एआय ट्यूटर वापरणाऱ्या विद्यार्थ्यांनी पूर्ण केल्याचे दिसले.
        आणि फक्त कागदोपत्री पूर्ण केला असे नाही, तर त्यांनी आत्मसात केलेल्या
        ज्ञानाचा दर्जा, त्यांची सर्जनशीलताही दुसऱ्या गटापेक्षा लक्षणीय होती. एआय
        ट्यूटरकडून प्रत्येक विद्यार्थ्याला त्याच्या गरजेनुसार आणि क्षमतेनुसार
        वैयक्तिक मार्गदर्शन मिळाल्यामुळे त्यांच्या ज्ञानातल्या त्रुटी कमी वेळात
        आणि प्रभावीपणे भरून निघाल्या.
      </p>

      <p><strong>२. रॉरी नावाचे एआय ट्यूटर</strong></p>

      <p>
        <strong
          >घानामधील पूर्वप्राथमिक ते बारावीच्या मुलांची गणितातली प्रगती</strong
        >
      </p>

      <p>
        शिक्षणाची आणि एकंदरच संसाधने मर्यादित असलेल्या पश्चिम आफ्रिकेतल्या घाना
        देशात ‘रॉरी’ ह्या एआय ट्यूटरचा उपयोग करून पूर्वप्राथमिक ते
        बारावीपर्यंतच्या काही विद्यार्थ्यांची गणितातली कामगिरी सुधारण्यासाठी एक
        प्रयोग करण्यात आला. ‘रॉरी’ वापरणारे आणि पारंपरिक शिक्षण घेणारे अशा दोन
        गटांत विद्यार्थ्यांना विभागले गेले. ‘रॉरी’-गटातल्या प्रत्येकाला ‘रॉरी’
        कडून वैयक्तिक मार्गदर्शन मिळाले. आठ महिन्यांनी गणिताची चाचणी घेऊन
        विद्यार्थ्यांच्या अभ्यासाचे मूल्यमापन केले गेले. सरासरी गुणांमध्ये किती
        बदल झाला आहे त्यावरून शैक्षणिक प्रगतीचे मोजमाप केले गेले. रॉरी
        वापरणाऱ्या विद्यार्थ्यांच्या गुणांत लक्षणीय वाढ नोंदवण्यात आली.
        नायजेरियातही अशाच प्रकारचा अभ्यास केला असता, केवळ सहा आठवड्यांच्या
        कालावधीत विद्यार्थ्यांनी दोन वर्षांच्या शिक्षणाएवढी मजल मारली; विशेषतः
        मागे असलेल्या मुलींना याचा खूपच फायदा झाला.
      </p>

      <p><strong>३. संवादपूर्ण (इंटरॅक्टिव्ह) शिक्षणासाठी एआय :</strong></p>

      <p><strong>युनिव्हर्सिटी ऑफ कॅलिफोर्निया, रिव्हरसाइड</strong></p>

      <p>
        अमेरिकेतल्या युनिव्हर्सिटी ऑफ कॅलिफोर्निया, रिव्हरसाइड इथल्या
        विद्यार्थ्यांनी ‘नोटबुक एल.एम.’ (NotebookLM) ह्या ऑनलाईन साधनाचा वापर
        केला. आपला अभ्यास आणि संशोधन पेपर्स तिथे अपलोड करून एआयच्या मदतीने
        प्रतिवाद केले. ह्यातून त्यांची युक्तिवाद करण्याची आणि अभ्यासातल्या
        गुंतागुंतीच्या, किचकट संकल्पना समजून घेण्याची समज वाढली. हा उपक्रम एका
        शैक्षणिक सत्रासाठी राबवला गेला.
      </p>

      <p>
        कृती-संशोधनावर आधारित असलेल्या ह्या उपक्रमात विविध विषयांच्या पदवीपूर्व
        विद्यार्थ्यांनी आणि प्राध्यापकांनी भाग घेतला. शिक्षकांनी एआय साधने
        एकत्रित करून त्यांच्या वापराचा अभ्यासावर काय परिणाम होतो ह्याची चिकित्सा
        केली. असाइनमेंटच्या माध्यमातून विद्यार्थ्यांची चिकित्सक विचार करण्याची
        कौशल्ये तपासली तसेच सर्वेक्षण करून विद्यार्थ्यांचा सहभाग आणि भाग
        घेण्यातला रस तपासला. शिक्षकांना वर्गात एआयची कितपत मदत झाली हेही बघितले.
      </p>

      <p>
        ह्या साऱ्यातून समोर आले, की एआयच्या मदतीने केलेल्या प्रतिवादामुळे
        विद्यार्थ्यांची चिकित्सक विचारक्षमता आणि किचकट गोष्टी समजून घेण्याची
        क्षमता सुधारली आहे. त्यांना स्वतःच्या युक्तिवादातल्या त्रुटी ओळखायला मदत
        झाली आहे. एआयच्या मदतीमुळे प्राध्यापकांची व्याख्याने अधिक प्रभावी होऊ
        शकली. परिणामी वर्गात विद्यार्थ्यांचा रस वाढला. प्राध्यापकांना तयारीसाठी
        लागणारा वेळ कमी झाला. शिवाय एआय साधनांचा वापर कसा करायचा ते
        विद्यार्थ्यांना समजले. त्यातून त्यांना व्यावसायिक कारकिर्दीसाठी लागणारी
        काही कौशल्ये मिळाली.
      </p>

      <p><strong>४. वैयक्तिक शिक्षणासाठी एआय:</strong></p>

      <p><strong>फिनलंडमधील अभ्यास</strong></p>

      <p>
        फिनिश मंत्रालयाच्या शिक्षण विभागाने विविध शाळा आणि विद्यापीठांमध्ये एक
        संशोधन-अभ्यास केला. त्यात पूर्वप्राथमिक ते बारावी तसेच उच्चशिक्षण घेणारे
        विद्यार्थी आणि शिक्षकांनी सहभाग घेतला.
      </p>

      <p>
        एआयचा वापर करून विद्यार्थ्यांच्या वैयक्तिक गरजांनुसार त्यांच्यासाठी
        शैक्षणिक साहित्य निर्माण केले गेले. शिक्षकांनीही एआयच्या सूचनांचा विचार
        करून आपल्या शिकवण्याच्या पद्धती, दृष्टिकोन ह्यात बदल केले. केस स्टडीज
        आणि दीर्घकाळ गोळा केलेल्या माहितीचे विश्लेषण करून उपक्रमाचे मूल्यमापन
        करण्यात आले. याचे काही टप्पे अजूनही सुरू आहेत. मूल्यमापनासाठी
        विद्यार्थ्यांचा सहभाग, त्यांना असलेला रस, शैक्षणिक कामगिरी, शिक्षकांची
        निरीक्षणे असे विविध निकष लावलेले होते. विद्यार्थ्यांचा वर्गातील सहभाग
        तसेच त्यांच्या शैक्षणिक कामगिरीत सुधारणा झाल्याचे तिथला शिक्षण-अहवाल
        सांगतो.
      </p>

      <p><strong>संकलन : पालकनीती प्रतिनिधी</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-may-2025"
        data-modified="120"
        data-title="काही आशेचे किरण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "काही आशेचे किरण",
    english: "",
  },
  short: {
    marathi:
      "एआयच्या वापरामुळे मुले स्वतः विचार करायला, लिहा-वाचायला, समजून घ्यायला शिकणारच नाहीत असा एक रास्त धोका शिक्षणासंदर्भात वर्तवला जातो. विषयाचे ज्ञान...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/काही-आशेचे-किरण.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
