import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-25786"
  class="post-25786 post type-post status-publish format-standard hentry category-676 category-masik-article category-palakneeti category-671 category-681"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <figure class="wp-block-image size-full">
        <img
          decoding="async"
          width="300"
          height="268"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पालकत्वाचा-पैस-0-palaktwacha-pais-4-300x268-1.jpg"
          alt="पालकत्वाचा पैस"
          class="wp-image-27003"
        />
      </figure>

      <p>
        <strong>प्रणती</strong><strong> </strong><strong>देशपांडे</strong
        ><strong></strong>
      </p>

      <p>
        पालकत्व ही अजिबात सोपी गोष्ट नाही. कुठलीही अवघड गोष्ट करताना आपल्याकडे
        काय असावं लागतं? कौशल्य! पालकत्व हीदेखील एक कौशल्याचीच गोष्ट आहे. ती एक
        कलाही आहे. अनेकांची समजूत असते, की ती सहज म्हणजे ‘सह ज’- जन्माबरोबर
        येणारी अशी अगदी नैसर्गिक गोष्ट आहे. संशोधन सांगतं की ती सहज आहेच, आपल्या
        सर्वांच्या रक्तातच आहे; शिवाय आपल्याला त्यात लक्षही घालावं लागतं आणि
        कष्टही करावे लागतात.&nbsp;&nbsp;
      </p>

      <p>
        पालकांशी बोलताना जाणवतं, की ‘आपण चांगले पालक आहोत का?’ असा प्रश्न
        त्यांच्या मनात असतो. आता ह्या प्रश्नाला चूक बरोबर असं काहीच म्हणता येत
        नाही. आपण स्वत:ला किती चांगलं ओळखतो यावर ते अवलंबून आहे. कुठल्याही
        पालकासाठी ‘स्वत:ला ओळखता येणं’ ही अगदी पहिली पायरी आहे. पालक
        होण्यापूर्वी आपण पालकत्वाचा विचार केला होता का? काहींनी अर्थात केलाच
        असेल; पण बहुतेकांनी तसा केलेला नसतो. काही विचार करण्याआधीच ते पालक
        झालेले असतात.&nbsp;
      </p>

      <p>
        म्हणून ही कला शिकायची असेल, तर प्रथम आपण स्वत:ला चांगलं खोल खणायचं आणि
        विचारायचं, ‘मी कोण आहे आणि हे काय करतो आहे!’ हा प्रश्न विचारण्यामागचं
        कारण आपल्या सुजाण आणि सक्रिय पालक होण्यात ह्या उत्तरांचा भाग मध्यवर्ती
        असणार आहे. आणि हेच तर आपल्याला शिकायचं आहे. जगात सर्वोत्कृष्ट पालक होणं!
        नाही का?
      </p>

      <p>
        पालक म्हणून आपण मुलांसोबतच वाढत जातो, म्हणजे आपलं पालकपणाचं आणि मुलांचं
        वय सारखंच असतं. मुलं वाढत असतात, मोठी होत असतात, आपण त्यांना बघत असतो.
        त्यातून आपल्या मनात आनंद, व्यथा, अपेक्षा, पूर्ती, हताशा, चिंता, अगतिकता…
        अशा अनेक भावनांचं इंद्रधनुष्य उमटत असतं. परिस्थिती हाताबाहेर जाऊ लागली,
        की आपल्या मनात आपल्या किंवा इतरांच्या बालपणाशी तुलना व्हायलाच लागते.
        अनेकदा आपण&nbsp; मागेमागे जातो आणि आपल्या पालकांशी आपण कसे वागत असायचो
        ते आठवतो.
      </p>

      <p>
        हे असं बालपणाशी जाणं, आपण आणि आपले पालक ह्यांच्यातल्या प्रसंगांची आठवण
        करणं ही फार महत्त्वाची गोष्ट आहे. का विचारताय? अहो, सरळ आहे. आपल्याला
        पक्की माहीत असलेली गोष्टच आपण करणार. इतिहासाची पुनरावृत्तीच होणार.
        त्यावरच आपला विश्वास आहे. तीच आपली मूल्यं आहेत. आपली वागणूक आणि आपले
        निर्णय आपल्या नेणिवेत साठवलेले आहेत; अगदी आपल्या बालपणापासून.
      </p>

      <p>
        कधीकधी मला पालकपणाच्या प्रवासाबद्दल पालकांशी बोलायला मिळतं. ते म्हणतात,
        “आम्ही एकेकदा आमच्या मनात नसलेल्या पद्धतीनं वागतो.” त्यांच्या मनातली
        चुकीचं वागण्याची बोच आणि त्यातली वेदना बघितल्यावर आपल्याही मनात प्रश्न
        उभे राहतात. ‘मी पण वाईट पालक आहे का?’ ‘माझ्या बाळाचंही माझ्यावर प्रेम
        नाही की काय?’
      </p>

      <p>
        या प्रश्नाचं उत्तर मी देते. “असं काहीही नाही, तुम्ही वाईट पालक नाही
        आहात. आणि हो, तुमच्या बाळाचंही तुमच्यावर खूप प्रेम आहे!” प्रत्येक
        पालकाची आपल्या बाळाशी संवाद करायची अगदी स्वतंत्र पद्धत असते. त्यामुळे
        आपण इतरांपेक्षा वेगळे वागतोय असं तुम्हाला वाटत असेल.
      </p>

      <p>
        मागच्याच महिन्यात मी एका पालक-आईला भेटले. तिचा मुलगा शाळेत नीट वागत नाही
        असं कळल्यामुळे तिला ताण आला होता.&nbsp; मुलाच्या शिक्षकांचं म्हणणं, तो
        गृहपाठ पूर्ण करत नाही, नीट जेवत नाही, शिक्षक शिकवत असताना लक्ष देत नाही,
        आणि सगळ्यात म्हणजे, संगीताच्या तासाला जायलाही कुरकूर करतो. ते म्हणाले,
        “तुमचा मुलगा खूप हट्टी झाला आहे, अजिबात ऐकत नाही.” आता त्या आईचा खूप
        गोंधळ उडाला. कारण तिचा अनुभव अगदी उलट होता. तिच्या मुलाला शाळा खूप
        आवडते, तो अभ्यासातही चांगलाय आणि कधीही असं वागलेला नव्हता. गाण्यात तर
        त्याला खूप रस होता. त्याच्या आजीकडून तो शास्त्रीय संगीत शिकायचासुद्धा.
        तर अचानक त्याच्या वागण्यात असा बदल का झाला? मग आम्ही त्याबद्दल बोललो.
        याबद्दल त्यानं कुणाला काही सांगितलं आहे का, याचाही अंदाज घेतला. त्या
        आईनंच आपल्या मुलाशी दिलखुलास संवाद साधावा, असं शेवटी आम्ही ठरवलं.
        त्यानंतरच आपल्याला काय ते कळेल. त्यातून कळलं, की काही दिवसांपूर्वी तो
        मुलगा रियाज करत असताना अचानक त्याचे वडील आले आणि त्याला ओरडले, “मी एका
        महत्त्वाच्या बैठकीत आहे, तुला समजत नाही का? वेडेपणा थांबव! जरा शांतपणे
        अभ्यास कर, जा; नाही तर मी तुला स्मार्ट वॉच घेऊन देणार नाही.” रडत रडत
        मुलानं आपल्या आईला सांगितलं, की घरात हे नेहमीच घडत होतं. आईला मात्र
        ह्यातलं काहीच माहीत नव्हतं. कारण त्याचे वडील घरून काम करत होते आणि आई
        ऑफिसमध्ये जात होती.
      </p>

      <p>
        आता कल्पना करा, की त्या क्षणी त्या मुलाला किती हताश वाटलं असेल, किती राग
        आला असेल! अगदी असहाय वाटलं असणार. एकतर त्याला त्याची आवडती गोष्टी
        थांबवायला सांगितली, दुसरं, त्याला आधी काही कल्पना नसताना अचानकच वडील
        रागवले, तिसरं, आत्ता संगीताचा सराव न करता अभ्यास कर… काय म्हणतात हे? तो
        त्या क्षणी अभ्यास करायला तयारच नव्हता, चौथं, असं वागलं तर स्मार्ट वॉच
        मिळणार नाही ही भीती मनात होती. एरवी आपल्याला हे घरोघरी घडणारे प्रसंग
        वाटतील; पण मुलांवर त्यांचा इतका परिणाम होऊ शकतो, की त्यांचं जगणंच
        बिघडतं. त्याचा त्यांच्या जेवणावर परिणाम होतो, शाळेत लक्ष लागत नाही. या
        मुलाला घरात महत्त्व दिलं जात नाही, वडील नेमके का ओरडले याचा विचार
        करण्यासाठीही त्याला वेळ दिला जात नाही; मात्र त्यानं ऐकलं नाही तर
        त्याच्या आवडीची गोष्ट – स्मार्ट वॉच – देईन असं प्रॉमिस देऊन आता तेही
        मिळणार नाहीये.
      </p>

      <p>हे म्हणजे फारच झालं. अगदी भयंकरच म्हणाना.</p>

      <p>
        आता इथे, त्या मुलाची आजी त्याला गायन शिकवते आहे म्हणजे संगीत कदाचित
        त्याच्या रक्तात असेल. शिवाय त्याला संगीत आवडतंही. एखाद्या मुलात
        नैसर्गिकपणे (वंशपरंपरेनं) काही वैशिष्ट्यपूर्ण कलागुण असले तरी, याचा अर्थ
        तो त्या गोष्टीत प्रावीण्य मिळवेलच असा होत नाही. विशिष्ट गुण विकसित
        करण्यासाठी आवश्यक असलेलं अनुकूल वातावरणही मिळावं लागतं. आता यातलं काय
        अधिक महत्त्वाचं, निसर्ग की अनुकूल वातावरण, हे अद्याप कुणालाही नेमकं
        कळलेलं नाही. या दोन्ही गोष्टी महत्त्वाच्या आहेत असं दिसतं. निसर्गावर
        आपलं नियंत्रण असू शकत नाही. तेव्हा आपण फक्त अनुकूल वातावरण मिळेल असं बघू
        शकतो. हा विषय वेगळाच आहे, मी आपलं त्या निमित्तानं तुम्हाला सांगितलं
        एवढंच.
      </p>

      <p>
        आपण बोलत होतो त्या प्रकरणात, ‘निसर्ग विरुद्ध पालन’ असा मुद्दा नव्हताच.
        त्याच्या वडिलांचा त्याच्याशी संवाद साधण्याचा प्रकार काहीसा आक्षेपार्ह
        होता हा खरा मुद्दा आहे.
      </p>

      <p>
        इथे आपल्याला डायना बाऊम्रिंड यांच्या पालनशैलींच्या प्रकारांबद्दल बोलावं
        लागेल. १९६० च्या दशकात कॅलिफोर्निया विद्यापीठ, बर्कली येथील इन्स्टिट्यूट
        ऑफ ह्युमन डेव्हलपमेंट इथे त्या&nbsp; विकासात्मक मानसशास्त्रावर संशोधन
        करत होत्या. मुलांच्या विकासावर आणि विशेषतः पालकांच्या पालनशैलींवर
        त्यांचं संशोधन आहे. त्यांनी आपल्याला तीन प्रकारच्या पालनशैली सांगितल्या
        आहेत. स्टॅनफर्डचे संशोधक जे.जे. मॅककॉबी आणि जे.ए. मार्टिन यांनी त्यांचं
        संशोधन पुढे नेलं आणि त्या यादीत आणखी दोन शैली समाविष्ट केल्या.
      </p>

      <p>
        <strong>अॅथॉरिटेरियन</strong><strong> (Authoritarian) :</strong> ‘‘मी
        सांगितलं म्हणून!’’ अशा प्रकारे पालन. हे&nbsp; पालक हुकूमशहा असणार. असे
        पालक नियम आणि आज्ञाधारकपणा यांना अत्यंत महत्त्व देतात. मुलांच्या गरजा,
        इच्छा यांना काहीही किंमत देत नाहीत. पालक असं का वागले याचं कारण,
        त्यामागची भूमिका, त्याचा अर्थ असं काहीही समजायची संधी देत नाहीत. वर
        दिलेल्या प्रकरणात, मुलाला त्याच्या वडिलांनी अशी वागणूक दिली – त्याला
        आज्ञा केली – की हे ऐकावंच लागेल, नाही तर शिक्षा होईल. वडील मुलाकडे एक
        व्यक्ती म्हणून पाहतच नाहीत, त्याच्या इच्छांना आदर देत नाहीत आणि जे काही
        वचन दिलं होतं तेही काढून घेण्याची धमकी देतात. पालकांच्या ह्या
        दृष्टिकोनाचा मुलांवर प्रतिकूल परिणाम होऊ शकतो. मुलाला असं वाटू शकतं, की
        त्याच्या वडिलांचं प्रेम देवाणघेवाणीवर आधारलेलं आहे. तू हे केलंस तरच मी
        हे करीन… अशा प्रकारचं.
      </p>

      <p>
        <strong>अॅथॉरिटेटिव्ह</strong><strong> (Authoritative) :</strong> हे
        पालक मुलाच्या इच्छांना महत्त्व देतात, मात्र काही मर्यादाही ठरवून देतात.
        वरील प्रकरणात वडिलांनी ‘बाळ, मी आत्ता एका महत्त्वाच्या बैठकीत ऑनलाईन
        आहे. एक तासभर गाण्याऐवजी दुसरं काही कर म्हणजे माझी बैठक नीट पार पडेल.
        तेवढी झाली, की तू रियाज सुरू करू शकतोस’, असं सांगितलं असतं, तर दृश्य
        पूर्णपणे वेगळं असतं. वडिलांनी एक नियम ठरवला असता; पण त्याच वेळी मुलाला
        भावनिकदृष्ट्या साहाय्यक वातावरण निर्माण करून त्यांना त्याचा विश्वास
        मिळवता आला असता. अॅथॉरिटेटिव्ह या पालनशैलीला सर्वाधिक चांगली आणि
        सार्वमताचा विचार करणारी असं मानलं जातं. यामध्ये मुलांवर दबाव न येता
        त्यांना सुरक्षित वाटत राहतं, व्यक्त व्हायला आवश्यक जागाही मिळते,
        त्यामुळे तीही इतरांच्या अडीअडचणी समजू शकतात.
      </p>

      <p>
        <strong>अटॅचमेंट</strong><strong> (Attachment) :</strong> ही पद्धत
        वापरणारे पालक अॅथॉरिटेटिव्ह पालकांप्रमाणेच असतात. त्यांचा भावनिक आणि
        शारीरिक साहाय्यावर खूप विश्वास असतो. त्यामुळे मुलांच्या प्रत्येक गरजेकडे
        ते, प्रसंगी स्वत:च्या गरजांकडे दुर्लक्ष झालं तरी चालेल, असं ठरवून लक्ष
        देतात. ह्या पालकांच्या मुलांना आईवडील सोबत नसताना आपली आपण काळजी घ्यायची
        वेळ आली, तर थोडं अवघड जातं.&nbsp;
      </p>

      <p>
        <strong>परमिसिव्ह</strong><strong> (Permissive) :</strong> काही पालक
        म्हणतात, की त्यांचा मुलगा खूप हट्ट करतो, त्याला गोष्टी लगेच हव्या असतात
        आणि आम्ही त्या क्षणी त्याची मागणी पूर्ण केली नाही, तर तो रडतो. आपल्या
        लहानपणी कसं होतं? कुठलीही गोष्ट आम्हाला हट्ट करून मिळत नसे. त्याला शांत
        करण्यासाठी म्हणून आम्ही त्याला हवं ते देतो. आपल्याला मिळालं नाही, याला
        तरी मिळावं म्हणून आम्ही असं वागतो.
      </p>

      <p>
        <strong>निग्लेक्टफुल</strong
        ><strong> (Neglectful) :</strong> वंचित&nbsp; कुटुंबांतले पालक सहसा असं
        वागतात. त्या पालकांना अनेक विचित्र परिस्थितींना
      </p>

      <p>
        तोंड द्यावं लागलेलं असतं. दारिद्र्य, घरातल्या माणसांच्या आरोग्यसमस्या,
        कष्टाचं जीवन, यामुळे आपल्या मुलांसाठी त्यांच्याकडे पुरेसा वेळच नसतो.
        त्यामुळे मुलांच्या जीवनाकडे लक्ष देण्याची शक्यता कमी होते. दिवसभराकाठी
        संपर्कही कमी असतो. मुलांना स्वतःला सांभाळण्याची आणि त्यांच्या गरजा पूर्ण
        करण्याचीही जबाबदारी मुलांवरच टाकली जाते.
      </p>

      <p>
        मुलांना – विशेषत: किशोरवयीन मुलांना – भेटते तेव्हा ते म्हणतात, ‘माझे
        पालक मला कधीच समजून घेत नाहीत’ किंवा ‘माझ्या पालकांना सांगून काही उपयोग
        नाही, कारण ते त्यावर काय म्हणतील हे मला आधीच माहीत आहे’ किंवा ‘मी वाईट
        मुलगा / मुलगी आहे’. अशा वेळी मला खूप वाईट वाटतं. मुलांशी असलेलं कुणाचंही
        नातं अमूल्य असतं. ते कधीही ताणलं जाऊ नये.
      </p>

      <p>
        त्यामुळे आपल्याला एकच गोष्ट करावी लागेल – आपल्या आत खोलवर पाहा, आपल्या
        पालकत्वाशी असलेलं आपलं नातं समजून घ्या. आपण आपल्यालाच जितके प्रश्न
        विचारू, आपले ‘पॅटर्न’ समजून घेऊ आणि आपल्याला स्वत:वर जितकं प्रेम करता
        येईल, तितकं आपण आपल्या मुलांना अधिक प्रेम आणि संगोपन देऊ शकू. कोणताही
        पालक परिपूर्ण असू शकत नाही; पण निदान खरे पालक होण्याचा तरी आपण प्रयत्न
        करूया!
      </p>

      <p>
        <strong>प्रणती</strong><strong> </strong><strong>देशपांडे</strong
        ><strong></strong>
      </p>

      <p>pranati.deshpande@gmail.com</p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पालकत्वाचा-पैस-1-praniti-deshpande.jpg"
          alt="पालकत्वाचा पैस"
          class="wp-image-27004"
          style="width: 70px; height: 87px"
        />
      </figure>

      <p>
        अमेझॉन आणि फिटरफ्लाय ह्या कंपन्यांमध्ये मानसशास्त्रज्ञ म्हणून कार्यरत.
        कामाच्या ठिकाणी हिंसेला प्रतिबंध, मुले आणि मोठ्यांसोबत चिकित्सक
        मानसशास्त्राशी (क्लिनिकल सायकोलॉजी) संबंधित काम हे त्यांचे कार्यक्षेत्र
        आहे.
      </p>

      <p>
        <strong>अनुवाद</strong><strong> : </strong><strong>संजीवनी</strong
        ><strong> </strong><strong>कुलकर्णी</strong><strong></strong>
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab"
        data-modified="120"
        data-title="पालकत्वाचा पैस"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पालकत्वाचा पैस",
    english: "",
  },
  short: {
    marathi:
      "प्रणती देशपांडे पालकत्व ही अजिबात सोपी गोष्ट नाही. कुठलीही अवघड गोष्ट करताना आपल्याकडे काय असावं लागतं? कौशल्य! पालकत्व हीदेखील एक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["मार्च-२०२५"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पालकत्वाचा-पैस.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
