import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-27515"
  class="post-27515 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category-671 category---may-2025 tag-ai"
>
  <img
    width="580"
    height="632"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/डोकं-असेल-तर-ते-वापरा-0-dok-asel-tar-te-vapara.jpg"
    class="aligncenter wp-post-image"
    alt="डोकं असेल तर ते वापरा"
    decoding="async"
    sizes="(max-width: 580px) 100vw, 580px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        पालकनीतीच्या खेळघरात एक दार आहे, लक्ष नसले तर तिथे डोके आपटण्याची खात्री
        आहे. तिथे सूचना लिहिलेली आहे – ‘ज्याला डोकं असेल त्यानं ते वापरावं’.
      </p>

      <p>एआय बद्दल अगदी हेच वाटतं.</p>

      <p>
        एआय या कल्पनेला उचलून धरणारे अनेक असले, तरी एक मोठा विरोधही आहे. कशासाठी
        आहे हा विरोध, जरा पाहूया –
      </p>

      <p><strong>वापरा किंवा गमवा</strong></p>

      <p>
        समजा आपण एक लेख लिहीत आहोत. पण अशा प्रयत्नाला किंवा बुद्धीच्या वापराला
        पर्याय उपलब्ध झाल्यामुळे आपली बुद्धी वापरण्याची इच्छाच कमी होऊ शकेल अशी
        एक शक्यता आहे. काम करण्याचा वेग वाढेल हे खरे… पण मुळात तुमचे विचार
        करण्याचे कौशल्य आणि स्वातंत्र्य उतरणीला लागू शकेल. सतत एआय वर अवलंबून
        राहिलो, तर भाषा वापरण्याचे, विचार मांडण्याचे कौशल्य सरावाअभावी गंजून
        जाईल का, ह्यावर सध्या अभ्यास चालू आहे. शैक्षणिक आणि व्यावसायिक क्षेत्रात
        मागे पडणाऱ्या व्यक्तींवर तर याचे परिणाम अधिकच संभवतात. गेल्याच वर्षी
        झालेल्या एका अभ्यासात एआय वर अवलंबित्वाचे परिणाम : ‘वाढता आळस आणि कमी
        होणारी सर्जनशीलता’ असे नोंदले गेलेले आहेत.
      </p>

      <p>
        उच्चशिक्षणात आता लेखनकामाचा उपयोग विद्यार्थ्यांच्या कौशल्यवाढीसाठी फारसा
        होत नाही. दर वेळी चॅटजीपीटी कडून लेखन करून घेतले, तर बारकाईने – गंभीरपणे
        विश्लेषण करून – विचार कसा मांडावा हे शिकवणार कसे?
      </p>

      <p><strong>पूर्वग्रह आणि भेदभाव</strong></p>

      <p>
        मुळात समाजात जी भेदभाव करण्याची पद्धत अस्तित्वात आहे, त्यात एआय च्या
        वापरामुळे मोठ्या प्रमाणात वाढ होण्याची शक्यता आहे. एआय ला उपलब्ध असलेला
        डेटा हा समाजातूनच घेतला जातो. आता समाजातच काही भेदभाव अस्तित्वात असतील,
        तर त्याचे प्रतिबिंब त्या डेटामध्येसुद्धा दिसून येते. ते भेदभाव अधिकच ठळक
        होत राहतात. सर्वसाधारणपणे जगभरात गोरा वर्ण सुंदर मानला जातो. त्यामुळे
        तुम्ही ‘सुंदर किंवा ब्युटिफुल मेन / विमेन’ असे इंटरनेटवर शोधले, तर आधी
        गोऱ्या वर्णाच्या मुलांमुलींचे फोटो समोर येतात. आता एआय ला हाच डेटा दिला
        जात असल्याने त्याच्यासाठी ‘सुंदर म्हणजे गोरे’ असेच समीकरण तयार होते.
        एखाद्या लहान मुलाला तुम्ही लहानपणापासून एकाच पद्धतीचे शिक्षण देत
        राहिलात, तर ते मूल तेच खरे मानून चालते; अगदी तसेच! पण लहान मुलाचे वाटणे
        आपण बदलायला पाहतो. एआयचे म्हणणे आपल्याला पटायला लागते. असे भेदभाव
        समाजासाठी अत्यंत विघातक ठरू शकतात. युरोपियन युनियन एजन्सीचा २०२२ चा
        अहवाल सांगतो, की एखाद्या भाषणात ‘मुस्लीम’ किंवा ‘समलिंगी’ असा नुसता शब्द
        जरी आला, तरी एआय कडून ते भाषण आक्षेपार्ह असण्याची शक्यता वर्तवली जाते.
        शासनाला त्याची सूचना दिली जाते, कारण समाजमनात या शब्दांशी जोडलेले काही
        ग्रह आहेत. अभ्यास सांगतो, की अगदी निर्धोक भाषणांमध्येदेखील ‘मुस्लीम’
        ह्या शब्दाकडे साठ टक्के वेळा आणि ‘समलिंगी’ ह्या शब्दाकडे पन्नास टक्के
        वेळा, गरज नसताना, लक्ष वेधले गेले होते. त्यातून या गटांना भेदभावाने
        वागवले जाण्याची शक्यता फार वाढते.
      </p>

      <p>
        नवीन नोकऱ्या मिळवण्यासाठी केल्या जाणाऱ्या अर्जांच्या छाननीसाठी जुना डेटा
        – पुरुषांचा – वापरला, तर स्त्रियांचे अर्ज नाकारले जातात असे अमेझॉनच्या
        एका एआय टूलमध्ये लक्षात आले होते. त्याचप्रमाणे फोटोवरून माणूस ओळखणारी
        काही अल्गोरिदम्स गोऱ्या चेहऱ्यांना नीट ओळखू शकतात, मात्र काळ्या
        चेहऱ्यांना नीट ओळखता न आल्याने त्यांना चुकीने अटक केली जाणे, नोकरी
        नाकारणे अशा घटना घडतात. आयबीएम ने केलेल्या एका अभ्यासात (व्हॉट इज एआय
        बायस? २०२३) अशी उदाहरणे दिलेली आहेत. डॉ. जॉय बुलोम्विनी (संस्थापक :
        अल्गोरिदमिक जस्टिस लीग) सांगतात, की पूर्वग्रहदूषित एआय कडून घेतल्या
        गेलेल्या निर्णयांतून भेदभाव प्रचंड मोठ्या प्रमाणात वाढतो. त्याचबरोबर
        समाज पारंपरिक, रूढिग्रस्त राहण्याचा धोका वाढत राहतो.
      </p>

      <p><strong>चुकीची माहिती आणि चलाखी</strong></p>

      <p>
        अगदी मानवी कृती वाटेल अशा प्रकारचे लेखन किंवा तयार केलेले डीपफेक व्हिडिओ
        एआय वापरून करता येतात, त्यामुळे चुकीची माहिती पसरवणे सहज शक्य होते. उदा.
        नेत्यांचे / अभिनेत्यांचे डीपफेक व्हिडिओ वापरून खोट्या बातम्या / चुकीची
        मते पसरवणे, फूट पाडणाऱ्या पोस्ट्स पसरवणे. यातून समाजात ध्रुवीकरण होते,
        कशावरच विश्वास राहत नाही, लोकशाही प्रक्रियांचे खच्चीकरण होते. अननुभवी,
        अपरिपक्व माणसांच्या हातात एआय आले, की द्वेष, तिरस्कार, शत्रुत्व निर्माण
        करणाऱ्या पोस्ट्सवर नियंत्रणच अशक्य होते. माहितीचेच शस्त्र करून एआय मुळे
        समाज अस्थिर होईल अशी भीती अनेकांनी व्यक्त केली आहे.
      </p>

      <p>
        (A 2024 report by the World Association of News Publishers (WAN-IFRA))
      </p>

      <p><strong>ना खाजगीपणा ना नियमन</strong></p>

      <p>
        आपण धारण करत असलेली स्मार्ट आयुधे – उदा. स्मार्ट गॉगल्स, घड्याळे,
        स्पीकर्स, फिटनेस ट्रॅकर्स – यांमधून आणि सोशल मीडियामधून मिळालेली माहिती
        एआय ला उपलब्ध करून दिली जाते. बरेचदा हे वापरकर्त्याच्या नकळत किंवा
        स्पष्ट परवानगी न घेताच केले जाते. अंदाज बांधणारे आराखडे तयार करण्यासाठी
        किंवा मानवी वागणुकीचे विश्लेषण करण्यासाठी या सगळ्या माहितीतून अत्यंत
        तपशीलवार व्यक्तिगत माहिती साठवून वापरली जाते. ती जाहिरात-योजनांसाठी
        किंवा सरकारकडून पाळत ठेवण्यासाठी वापरली जाण्याची शक्यता असते. देशात
        लोकशाही व्यवस्था नाही, किंवा लोकशाही आहे पण बळकट नाही, अशा देशांमध्ये
        याचे गंभीर परिणाम होऊ शकतात. सार्वजनिक ठिकाणी कॅमेरे लावून सरसकट अशी
        पाळत ठेवणे हे व्यक्तीचा खाजगीपणा आणि लोकशाहीसंदर्भात चिंता उत्पन्न करते.
        शिवाय या डेटाचा अयोग्य वापर होण्याची शक्यता असल्याने धोका प्रचंड वाढतो
        (केंब्रिज अ‍ॅनालिटिका आठवत असेल). शिवाय लक्षात घेण्यासारखी गोष्ट अशी, की
        या बाबतीत नियम कायदे तयार होण्याआधीच एआय वेगाने विकसित झालेले असते.
        सामान्य नागरिकांच्या लक्षात या गोष्टी येत नाहीत, त्यामुळे ते या बाबतीत
        कायदे करण्याची मागणी करण्याची शक्यता नाही.
      </p>

      <p><strong>माणूसपणालाच आव्हान</strong></p>

      <p>माणसाचे माणूसपण कसे ठरवायचे?</p>

      <p>
        एआय वापरायला लागलो, की आपण अनेक गोष्टींचे अधिकार – निर्णय सोडून देतो;
        त्यामुळे त्यात माणूसपण हरवण्याचा धोका आलाच. पण तो तसा तात्त्विक आहे;
        जगण्यामरण्याचा प्रश्न नाही. माणसे स्वतःला काय समजतात ही गोष्ट एआयच्या
        आजच्या रूपामुळे बदलत जाणार आहे. माणूस म्हणून असणाऱ्या, गृहीत धरल्या
        जाणाऱ्या अनेक क्षमता आणि अनुभवदेखील एआय मुळे नष्ट होऊ शकतील. उदा. माणूस
        हा आपले आयुष्य – आपला मार्ग ठरवणारा प्राणी मानला जातो. रोजच्या आयुष्यात
        अनेक निर्णय घ्यावे लागतात – तेव्हा तर्क, विवेक जागा ठेवून ते घेतले
        जातात. अमुकतमुक काम कोणाकडून करून घ्यायचे, कर्ज कोणाला द्यायचे, काय
        बघायचे / ऐकायचे… आता यातले अधिकाधिक निर्णय आपोआप घेतले जातील किंवा
        त्यासाठी अल्गोरिदम तयार असेल. आता त्यामुळे काही जगबुडी होणार नाही… पण या
        गोष्टी आपल्याआपण ठरवू शकतो हेच लोक विसरून जातील! जितक्या जास्त गोष्टी
        आपोआप होतील, तितकी त्या स्वतः ठरवून करण्याची क्षमता हरवेल.
      </p>

      <p>
        आयुष्यात काही गोष्टी योगायोगाने घडतात, त्या किती मोलाच्या असतात! एखादी
        व्यक्ती भेटणे, एखाद्या जागी आपण जाणे, एखादी कृती, त्यातून घडलेल्या
        अर्थपूर्ण घटना… पण प्रत्येक गोष्टीचे निर्णय एआय कडे सोपवले, तर भाकीत
        करणाऱ्या – पर्याय मांडून ठेवणाऱ्या – तर्कशुद्ध पायऱ्यांचा मार्ग देणाऱ्या
        त्या इंजिनामागेच आयुष्य फरपटणार की! मग आपला आतला आवाज, उत्स्फूर्त इच्छा,
        आतड्याची माया… याचे काय??
      </p>

      <p><strong>संकलन : पालकनीती प्रतिनिधी</strong></p>

      <p><strong>अनुवाद : नीलिमा सहस्रबुद्धे</strong></p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-may-2025"
        data-modified="120"
        data-title="डोकं असेल तर ते वापरा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "डोकं असेल तर ते वापरा",
    english: "",
  },
  short: {
    marathi:
      "पालकनीतीच्या खेळघरात एक दार आहे, लक्ष नसले तर तिथे डोके आपटण्याची खात्री आहे. तिथे सूचना लिहिलेली आहे - ‘ज्याला डोकं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2025"],
    TAGS["ai"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["मे-२०२५-may-2025"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/डोकं-असेल-तर-ते-वापरा.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
