import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["ऑगस्ट २०२५ - August 2025"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-27671"
  class="post-27671 post type-post status-publish format-standard hentry category-676 category-masik-article category-palakneeti category---august-2025 category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>कपिल देशपांडे</strong></p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="1024"
          height="768"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/बिनभिंतींची-शाळा-0-binbhintichi-shala-1024x768.jpg"
          alt="बिन’भिंतीं’ची शाळा"
          class="wp-image-27672"
          style="width: 475px; height: auto"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p>बिनभिंतींची उघडी शाळा लाखो इथले गुरू</p>

      <p>झाडे वेली पशू पाखरे यांशी दोस्ती करू…</p>

      <p>
        गदिमांच्या या ओळी आठवल्या की, मन सात-आठ वर्षं मागे जातं. आमची मुलगी
        तेव्हा साधारण चार-साडेचार वर्षांची होती. मुलांना शाळेत घालू न इच्छिणारे
        आम्ही काही जण एकत्र जमलेलो होतो. मुलांच्या शिक्षणाबाबत आम्ही काही प्रयोग
        सुरू केले होते. त्याकाळात हे आमचं परवलीचं गाणं होतं. आजही ह्या ओळी
        आठवल्या, की आमचा सगळा प्रवास आठवतो. भिंतींनी बंदिस्त असलेल्या शाळांतून
        आलेले आम्ही पालक आमच्या मुलांना निसर्गातल्या लाखो गुरुजनांकडे घेऊन
        निघालो होतो.
      </p>

      <p>
        ह्या प्रवासात शिक्षणाची एकंदर प्रक्रिया समजून घेत असताना कळत गेलं, की
        गदिमांच्या ओळींमध्ये तीन प्रमुख घटक आहेत. पहिला घटक आहे भिंत आणि तिसरा
        घटक आहे गुरू होण्याची क्षमता असलेले आणि त्याच वेळी सहज दोस्ती होऊ शकणारे
        जगण्याचे विविध आयाम. निसर्ग त्यात सगळ्यात महत्त्वाचा असला, तरी तो एकुलता
        एक नव्हे. त्याशिवायही अनेक उरतात. आणि या दोहोंना सांधणारा – सगळ्यात
        महत्त्वाचा – दुसऱ्या क्रमांकाचा घटक आहे शाळा. या तीनही घटकांचा
        परस्परसंबंध पाहिला, तर शिक्षणाचं एक विवेकी चित्र आपल्यासमोर उभं राहतं.
      </p>

      <p>
        नेमकं सांगायचं, तर भिंत म्हणजे इथे आपल्याला समाज अभिप्रेत आहे. माणूस हा
        समाजशील आहे. गेल्या हजारो वर्षांच्या अनुभवांतून समूहाची एक मानसिकता आणि
        व्यवस्था तयार होत गेलेली आहे. काळानुसार काही संदर्भ बदलले असले, वरवर
        पाहता काही बदल दिसत असले, तरी व्यवस्थेचा गाभा बदलत नाही. सुरुवातीला मुलं
        अगदीच लहान होती आणि पालक म्हणून आम्हीही अननुभवी होतो. भिंतींचा अडसर
        तोडून टाकून मुक्तपणे जगावं असं आम्हाला तेव्हा वाटायचं. पण भिंत अटळ आहे
        हे आमच्या हळूहळू लक्षात येत गेलं. समाज आणि त्याच्या व्यवस्थेपासून फटकून
        राहणं आम्हाला जमणारही नव्हतं आणि आमची तशी इच्छाही नव्हती.
      </p>

      <p>
        तिसरा घटकही अशीच अपरिहार्यता घेऊन येतो. मुळात मानवी समाज, माणसाचं जगणं
        आपल्याला केंद्रस्थानी वाटत असलं, तरी माणूस निसर्गाचा केवळ एक घटक आहे.
        आपली समाजव्यवस्था ही किती तरी मोठ्या अशा नैसर्गिक व्यवस्थेचा एक उपघटक
        आहे. मुख्य प्रवाहाशी आपली व्यवस्था जुळवून घेण्यातच शहाणपण असतं. अर्थात,
        गदिमांच्या ओळी काही या संदर्भात आलेल्या नाहीयेत. मानवी समाजाच्या चौकटीत
        भरवलेल्या शाळेच्या साचेबंद व्यवस्थेत मुलांची होणारी घुसमट आणि त्यातून
        मोकळा श्वास घेण्याची त्यांची धडपड वरील ओळींतून गदिमांनी व्यक्त केली आहे.
        मला वाटतं मुलांच्या सुरुवातीच्या काळातल्या विकसित होण्याच्या नैसर्गिक
        प्रेरणेला छेद जाण्यातून ही घुसमट निर्माण होते.
      </p>

      <p>
        प्रत्येक मुलाला निसर्गाकडून काहीतरी मिळालेलं असतं. त्याचा कुटुंबाच्या
        चौकटीशी ताळमेळ घालत ते उमलू पाहत असतं. उमलण्याची ही प्रेरणा नैसर्गिक
        असते. त्यामागे पूर्णपणे विकसित होऊन यशस्वी आणि सार्थक जीवन जगण्याची ओढ
        असते. इतर व्यवस्था कशा काम करतात हे समजून घेण्याची प्रत्येकाची धडपड
        असते. मुलांमध्ये कुतूहल असतं ते ह्याच कारणानं. कारण व्यवस्था कशी काम
        करते हे जितकं चांगलं समजेल तितकं त्या व्यवस्थेमध्ये टिकून राहण्याची,
        यशस्वी होण्याची शक्यता वाढते. यातही निसर्ग नेहमी स्वतःला व्यक्त करत
        राहतो, मुलांमध्ये असलेल्या गुणांच्या माध्यमातून सतत प्रकट होत राहतो.
        निसर्गाचं ते स्वरूप, त्यातून स्वतःचा शोध फार महत्त्वाचा आहे. शाळेचा आकार
        घेतलेल्या आमच्या व्यवस्थेत आम्ही या नैसर्गिक प्रेरणेचा वापर मुलांच्या
        स्वशोधाकरता करतो. या ठिकाणी सगळ्यात महत्त्वाची गोष्ट असते पर्यायांची
        बहुविधता आणि त्यातून निवडीचं स्वातंत्र्य. मुलांसमोर अनेक पर्याय उपलब्ध
        असले, तर काय काय करता येऊ शकतं याबद्दलच्या त्यांच्या जाणिवा विस्तारत
        जातात. त्यातून स्वाभाविक कल असेल तशी निवड केली जाते आणि त्यातून त्यांना
        स्वतःचा शोध लागत जातो.
      </p>

      <p>
        मधला घटक असतो – शिक्षणाची प्रक्रिया. निसर्ग आणि माणसाला समजून घेण्यानं
        आमची सुरुवात होते. यामध्ये अनेक उपक्रम, वेगवेगळ्या कला येतात. गोष्टी,
        गाणी, संगीत, ज्ञान, खेळ अशा गोष्टी मुलांसमोर उलगडत जातात. त्यातून ती
        स्वतःमध्ये असलेलं तत्त्व शोधतात. अर्थात, हे सगळं करत असताना भिंतीची
        आठवणही ठेवावी लागते. कारण आपण जे आणि जसे आहोत, ते घेऊन सरतेशेवटी
        आपल्याला याच भिंतीवर स्वतःसाठी एक झरोका तयार करायचा असतो. त्यासाठी
        वेगवेगळी सामाजिक कौशल्यं लागतात. वेगवेगळ्या उपक्रमांच्या माध्यमातून
        लेखन, वाचन, विचार, तर्क, संवादकौशल्य, व्यवस्थापनकौशल्य, निर्मितीकौशल्य
        इत्यादी गोष्टींवर काम केलं जातं. ही कौशल्यं विकसित करण्यातून मुलं खऱ्या
        अर्थानं सक्षम होतात. त्यांच्या नैसर्गिक, उपजत गुणवत्तेला सामाजिक कोंदण
        मिळवून देऊन न्याय देऊ शकतात. कौशल्यविकासाच्या या सुरुवातीच्या टप्प्यावर
        मुलं कंटाळतात. कारण कौशल्य विकसित करण्यासाठी लागणाऱ्या सराव नावाच्या
        गोष्टीतला तोचतोपणा त्यांना रटाळ वाटू लागतो. मात्र त्यातही वैविध्य आणता
        येतं. अनेक प्रयोग करून आम्हाला ते साधलं आहे.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="509"
          height="1024"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/बिनभिंतींची-शाळा-1-binbhintichi-shala1-509x1024.jpg"
          alt="बिन’भिंतीं’ची शाळा"
          class="wp-image-27673"
          style="width: 232px; height: auto"
          sizes="(max-width: 509px) 100vw, 509px"
        />
      </figure>

      <p>
        राहता राहिला शेवटचा टप्पा. त्याचं यश पहिल्या दोन टप्प्यांवर अवलंबून
        असतं. स्वतःचा शोध लागलेला असेल आणि कौशल्यं पुरेशी विकसित झालेली असतील,
        तर ही केवळ औपचारिकता उरते. वयाच्या बारा-तेरा वर्षांनंतर मुलं त्याच
        भिंतीकडे पाहायला लागतात जी सुरुवातीला त्यांनी सोडून द्यायला बघितलेली
        असते. त्याच भिंतीवरची त्यांना साजेशी चौकट मुलं निवडतात. या चौकटी
        कोणकोणत्या आहेत हे त्यांना त्यांच्या निरनिराळ्या क्षेत्रभेटींमधून समजत
        जातं. निवडलेल्या चौकटीत शिरण्यासाठी आवश्यक असलेली परीक्षा, तिचं स्वरूप
        ते समजून घेतात. त्याची तयारी आपण त्यांच्याकडून करून घेतो. त्यानंतर ती
        स्वतःमध्ये असलेल्या तत्त्वांसहित या समाजात मिसळून जातात. रमून जातात.
        स्वतःमधलं तत्त्व आणि भिंतीवरची चौकट यातला अंतर्विरोध टाळू शकल्यामुळे
        समरसून जगू शकतात.
      </p>

      <p>
        जाता जाता, या प्रवासात आम्हाला जाणवलेला एक महत्त्वाचा पैलू सांगण्याचा
        मोह आवरत नाही. तीन टप्प्यांमध्ये घडणारी ही नैसर्गिक प्रक्रिया सहजपणे
        घडावी याकरता आम्हाला आरोग्य, बालमानसशास्त्र वगैरे गोष्टींचा अभ्यास करावा
        लागतो. कारण हे सगळं जितकं सहज घडेल तितकं आनंददायी होतं. आणि आपण करू ते
        आनंददायक नसलं, तर आपण ते फार काळ करू शकत नाही; केलं तरी त्याला न्याय देऊ
        शकत नाही. अगदी भल्या भल्या माणसांनीसुद्धा समाजासाठी जे केलं, ते
        करण्यातून त्यांना समाधान आणि आनंद मिळत होता म्हणूनच केलेलं असतं. तो आनंद
        निर्माण करण्यासाठी प्रस्थापित चौकटींपासून कधीकधी फारकत घ्यावी लागली.
        त्यासाठी, असलेल्या भिंती थोड्याशा दूर साराव्या लागतात. आम्ही त्या सारू
        शकलो. यातून आम्हाला खूप समाधान मिळालं. आणि शेवटी त्या सांधूसुद्धा शकलो
        यातून यश मिळालं.
      </p>

      <p>शेवटी काय तर –</p>

      <p>पतंग होऊनी मुक्त फिरूया</p>

      <p>आभाळात सुखे विहरूया</p>

      <p>धरतीवरली दोरी हाती</p>

      <p>धरून सगळे करू</p>

      <p>बिनभिंतींची उघडी शाळा….</p>

      <blockquote
        class="wp-block-quote is-layout-flow wp-block-quote-is-layout-flow"
      >
        <p>
          काही प्रयोगशील पालक आणि मार्गदर्शक ह्यांच्या प्रयत्नांतून ‘इलिका स्कूल
          ऑफ़ अप्लाईड लर्निंग्ज’ हा शैक्षणिक प्रयोग आकाराला आलेला आहे. समांतर
          शैक्षणिक क्षेत्रातला हा एक उल्लेखनीय प्रयोग आहे. ह्यात संकल्पना स्पष्ट
          होणे आणि प्रत्यक्ष अनुभवातून शिक्षण ह्या गोष्टींवर भर दिलेला आहे.
          अभ्यासक्रमातील संकल्पना मुले प्रत्यक्ष प्रयोग करून अनुभवतात. त्या
          अनुभवातून आपापले निष्कर्ष काढून त्यांचा अभ्यास करतात. लाकूडकाम,
          शिल्पकला, चित्रकलेच्या माध्यमातून त्यांच्यातील सर्जनशीलतेला वाव मिळतो.
          मुले भरपूर खेळतात. त्यातून आपोआप त्यांचा शारीरिक-मानसिक विकास घडत
          जातो. बागकाम आणि निसर्ग भ्रमंतीसारख्या उपक्रमांतून त्यांना निसर्ग
          कळतो. वेगवेगळ्या सणावारांमधून संस्कृती समजत जाते. त्याचबरोबर
          लेखन-वाचन, तार्किक विचार, ध्यान अशा वेगवेगळ्या जीवनकौशल्यांचा विकास
          साधला जातो. आधुनिक काळातील आव्हाने पेलता यावीत ह्यासाठी लागणारी मूल्ये
          रुजविण्यावर भर दिलेला असतो. सध्या साधारण ५० मुले ह्या प्रयोगात सहभागी
          झालेली आहेत. मुक्तपीठांच्या (एनआयओएस) परीक्षांशी ह्या प्रयोगाची सांगड
          घातलेली आहे. आजवर ५-६ मुले दहावी उत्तीर्ण होऊन आता मुख्य प्रवाहात
          सामील झालेली आहेत, तर काही मुलांना त्याच्याही आधी आपला मार्ग सापडला
          आणि ती त्या दिशेने वाटचाल करत आहेत.
        </p>

        <p><strong>www.iieka.in</strong></p>
      </blockquote>

      <p><strong>कपिल देशपांडे</strong></p>

      <p>kapil.desh17@gmail.com</p>

      <p>फ्रेंच व स्पॅनिश भाषेचे तज्ज्ञ आणि भाषांतरकार.</p>

      <p>
        मुक्त लेखक व कवी. गेली आठ वर्षे शिक्षणक्षेत्रातील प्रयोगांमध्ये पूर्ण
        वेळ सक्रिय. इलिका स्कूल ऑफ़ अप्लाईड लर्निंग्ज या प्रयोगशील आणि मुक्त
        शाळेचे संकल्पक-संस्थापक.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-august-2025,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="बिन’भिंतीं’ची शाळा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बिन’भिंतीं’ची शाळा",
    english: "",
  },
  short: {
    marathi:
      "कपिल देशपांडे बिनभिंतींची उघडी शाळा लाखो इथले गुरू झाडे वेली पशू पाखरे यांशी दोस्ती करू… गदिमांच्या या ओळी आठवल्या की,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/बिनभिंतींची-शाळा.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
