const articleData = {
  content: {
    marathi: `<article
  id="post-25753"
  class="post-25753 post type-post status-publish format-standard hentry category-676 category-masik-article category-palakneeti category-671 category-679"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="1024"
          height="767"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चिल्लर-पार्टी-0-chillar-party1-1024x767-1.jpg"
          alt="चिल्लर पार्टी"
          class="wp-image-27010"
          style="width: 546px; height: 408px"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p><strong>अद्वैत दंडवते</strong></p>

      <p><em>हट जा रे छोकरे, भेजा ना टोक रे..आ रे ला है अपुन</em></p>

      <p><em>पंगा नई करना, दंगा नई करना..कर दुंगा मै वरना..</em></p>

      <p><em>तेरी टाई-टाई फिश…</em></p>

      <p>
        लहान मुलांसोबत या गाण्यावर दंगा घालणारा रणबीर कपूर अनेकांना आठवत असेल.
        २०११ साली आलेल्या ‘चिल्लर पार्टी’ या चित्रपटातलं हे गाणं. चंदननगर कॉलनीत
        राहणाऱ्या आठ लहान मुलांची आणि त्यांच्या हिमतीची ही गोष्ट आहे. ह्या
        गाण्यातून या चिमुकल्यांच्या दंग्याची, निडरपणाची, धाडसीपणाची ओळख होते.
      </p>

      <p>
        पालकनीतीत आजवर मी ज्या चित्रपटांबद्दल लिहिलं त्यात सहसा थेटपणे
        पालकत्वावर भाष्य केलेलं होतं. ‘चिल्लर पार्टी’बद्दल लिहिताना मात्र कुठून
        सुरुवात करू असा मला प्रश्न पडलेला आहे.
      </p>

      <p>
        मुळात हा मुलांचा चित्रपट आहे. अत्यंत तरलतेनं मैत्री, प्रेम, अनुकंपा,
        श्रम-प्रतिष्ठा यावर भाष्य करता करता, मुलांची गोष्ट सांगता सांगता, सहजच
        पालकत्वाबद्दलही अप्रत्यक्षपणे बोलतो आणि म्हणूनच इथे महत्त्वाचा आणि
        गरजेचा ठरतो.
      </p>

      <p>
        साधेभोळे पण तितकेच खोडकर असे आठ मित्र, त्यांच्या कॉलनीत राहायला आलेला
        ‘फटका’ हा बालमजूर आणि त्याचा कुत्रा ‘भिडू’ यांच्या मैत्रीची, प्रेमाची,
        कठीण परिस्थितीत एकमेकांसोबत उभे ठाकण्याची ही गोष्ट आहे. यातल्या
        प्रत्येकाला दोन दोन नावं आहेत; एक त्यांच्या आईवडिलांनी ठेवलेलं आणि दुसरं
        मित्रांनी ठेवलेलं. यांना दोन शत्रूही आहेत. एक म्हणजे बाजूच्या कॉलनीतली
        मोठी मुलं; त्यांच्याशी हे सारखे क्रिकेटची मॅच हरतात. आणि दुसरी शत्रू आहे
        यांच्या क्रिकेटच्या पीचवर सू-सू करणारी कॉलनीतलीच एक कुत्री. अशात कॉलनीत
        आणखी एक कुत्रं आलं, तर खेळणंच संपलं, अशी भीती असताना एक दिवस गाड्या
        पुसण्यासाठी म्हणून त्यांच्याच वयाचा मुलगा ‘फटका’ आणि त्याचा कुत्रा
        ‘भिडू’ येतात. ‘फटका’ गावाकडून आलेला अनाथ मुलगा आहे. ‘भिडू’ हेच त्याचं
        सर्वस्व आहे. ही मुलं सुरुवातीला या दोघांना पळवून लावण्याचा जोरदार
        प्रयत्न करतात पण नंतर सगळे एकत्र येतात. ‘भिडू’ या सगळ्यांनाच जीव लावतो.
      </p>

      <p>
        कॉलनीतल्या मुलांसाठी तयार केलेल्या मैदानाच्या उद्घाटनासाठी एकदा भिडे
        म्हणून मंत्री येतात. त्यांच्या सेक्रेटरीवर भिडू हल्ला करतो आणि इथून खरं
        कथानक सुरू होतं. चिडलेले भिडे सगळ्याच कुत्र्यांच्या मागे लागतात. सगळ्या
        सोसायट्यांना एक महिन्याचा अवधी दिला जातो. सोसायट्या ज्या कुत्र्यांबाबत
        ना-हरकत प्रमाणपत्र जारी करणार नाहीत, त्यांना पकडून शहराबाहेर नेऊन मारून
        टाकलं जाईल असा फतवा काढला जातो. त्यावर सगळी मुलं पेटून उठतात. फटका आणि
        भिडू, दोघं कुठेही जाणार नाहीत, भिडूला वाचवण्यासाठी आवश्यक ते सगळं काही
        करायचं असं ठरवतात.
      </p>

      <p>
        निम्म्याहून अधिक लोकांच्या सह्या मुलं कॉलनीमधून मिळवू शकतात का, भिडूला
        ती वाचवू शकतात का, की महानगरपालिकेचे लोक त्याला घेऊन जातात, भिडू विरुद्ध
        भिडे ह्या संघर्षात कोण जिंकतं, अशा सर्व प्रश्नांचा चित्रपटातून उलगडा
        होतो.
      </p>

      <p>
        नितीश तिवारी आणि विकास बहल यांचं दिग्दर्शन असलेल्या या चित्रपटाला २०११
        सालचा मुलांसाठीचा सर्वोत्कृष्ट सिनेमाचा राष्ट्रीय पुरस्कारदेखील मिळाला
        होता.
      </p>

      <p>
        चित्रपटात तऱ्हेतऱ्हेचे पालक आहेत. मुलांकडून अवास्तव अपेक्षा ठेवणारे,
        त्यासाठी त्यांना सतत क्लासला पाठवणारे, मुलांकडे दुर्लक्ष करणारे,
        दारूच्या नशेत बुडालेले, मुलांना मारणारे पालक आहेत, तसेच&nbsp; मुलांना
        वेळ देणारे, त्यांना प्रश्न विचारायला शिकवणारे, मुलांचं भावविश्व
        विस्तारावं यासाठी प्रयत्न करणारेही पालक आहेत. एका अर्थानं समाजाचं
        प्रतिबिंबच चित्रपटात बघायला मिळतं. मुलांमध्ये इतरांबद्दल प्रेम, अनुकंपा
        निर्माण होण्यात पालकांची भूमिका, त्यांचं मुलांच्या सोबतीनं उभं राहणं
        किती महत्त्वाचं असतं, हेही चित्रपट दाखवतो.
      </p>

      <p>
        एका प्रसंगात मंत्री महोदय मुलांना थेट टीव्हीवर चर्चेला येण्याचं निमंत्रण
        देतात. मुलांना जाऊ द्यावं की नाही याबद्दल पालक विचार करत असतात. एक पालक
        म्हणतात, “अत्यंत कठीण अशी ही लढाई मुलांनी त्यांची त्यांची लढली. आणि आज
        लढाई शेवटाला आलेली असताना आपण त्यांना माघार घ्यायला सांगतो आहोत. हे
        योग्य नाही. तिथे जाऊन ती हरून परत आली, तरी मला चालेल; पण आपण ज्या
        मूल्यांचा आदर करतो त्यासाठी शेवटपर्यंत लढलो नाही ही भावना आयुष्यभर
        त्यांच्या मनात घर करायला नकोय.”
      </p>

      <p>
        कॉलनीमध्ये एक ‘गुगली’ आहे. त्याचं शरीर पुरुषाचं असलं तरी आवाज (आणि
        कदाचित अंतर्मनदेखील) मात्र स्त्रीचा आहे. म्हणून सगळे त्याला ‘गुगली’
        म्हणून चिडवतात. मात्र तो या कॉलनीचा अविभाज्य भाग आहे, सगळ्यांमधलाच एक
        आहे आणि मुख्य म्हणजे याबद्दल कुठेही वेगळं भाष्य केलेलं नाहीय. मुलांच्या
        प्रत्येक लढाईत तो त्यांच्या सोबत आहे. यात मुलांच्या पालकांची भूमिका
        महत्त्वाची आहे. सर्वसमावेशक समाज घडवण्यामध्ये पालकांच्या भूमिकेबद्दल हा
        चित्रपट सहजच बोलून जातो.
      </p>

      <p>
        वंचित समूहातील मुलांच्या यातना आणि कष्ट यावरदेखील चित्रपट मार्मिकपणे
        भाष्य करतो. फटका शाळेत जात नाही. तो गल्लीत एका कोपऱ्यात पडलेल्या जुन्या
        गाडीत स्वतःचं घर थाटून भिडूसोबत राहतो. स्वतः उधार मागून चहा पितो पण
        भिडूला मात्र स्वतःच्या पैश्यानं बिस्कीटं विकत घेऊन खाऊ घालतो.
      </p>

      <figure class="wp-block-image size-large">
        <img
          decoding="async"
          width="1024"
          height="574"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चिल्लर-पार्टी-1-chillar-party2-1024x574.jpg"
          alt="चिल्लर पार्टी"
          class="wp-image-25756"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p>
        चित्रपटात एका प्रसंगात दूध न आवडणाऱ्या मित्राला फटका समजावतो, की ‘दूध
        नाही मिळालं तरी तुला दुसरं काही तरी मिळेल, उपाशी तर झोपणार नाहीस ना?
        माझ्याकडे बघ. मी खायला मिळालं तर खातो, नाही तर उपाशी झोपतो.’ ‘मला
        तुझ्यासारखं, कुणी न टोकणारं, न अडवणारं आयुष्य जगायचं आहे’ असं म्हणणाऱ्या
        दुसऱ्या मित्राला तो सांगतो, की ‘तुझे आईवडील तुझ्यासाठी कष्ट करतात, ते
        राबतात म्हणून तुला सुखानं झोप घेता येते. माझ्यासाठी ना कुणी राबणारं आहे,
        ना कुणी टोकणारं. बोल आता, माझ्यासारखं आयुष्य हवंय का?’ बोलता बोलता फटका
        मुलांना त्यांच्या पालकांची बाजू समजावून सांगतो.
      </p>

      <p>
        अर्थात, ह्या सगळ्याबरोबरच ह्या चित्रपटात अनेक प्रश्न अनुत्तरित आहेत.
        त्याबद्दल कुठेच काहीच बोललं गेलेलं नाही. उदाहरणार्थ, मुलांच्या पालकांना
        फटकाबद्दल सहानुभूती आहे; मात्र गाड्या साफ करण्यासाठी कॉलनीत आपण एक
        बालमजूर ठेवलेला आहे, याबद्दल संपूर्ण सिनेमात कुठेही चर्चा होताना दिसत
        नाही. उलट भिडे ‘बालमजूर ठेवलाय म्हणून तुला जेलमध्ये टाकीन’ अशी
        सेक्रेटरीला धमकी देतो, तेव्हा पालक मुलांना ‘अरे हे कायद्यात बसत नाही
        म्हणून फटकाला जावं लागेल. आपण काय करणार?’ असं समजावताना दिसतात. मुळात
        पालकांना फटकाबद्दल वाटणारी सहानुभूती, अनुकंपा यासाठी मुलांची भूमिका,
        त्यांचं विचार करणं, प्रश्न विचारणं, स्वतःच्या मूल्यांबद्दल ठाम असणं
        जास्त कारणीभूत आहे असं चित्रपट पाहताना वारंवार जाणवत राहतं. यामुळे
        ‘चिल्लर पार्टी’ जितका पालकत्वाबद्दलचा सिनेमा आहे तितकाच, किंबहुना
        त्याहूनही जास्त, मोठ्यांनी मुलांकडून शिकण्याचा सिनेमा आहे; अगदी
        चित्रपटातल्या गाण्यासारखाच –
      </p>

      <p>आंखोसे हमारी हमे देखने दो, हमे खुदसे सिखने दो</p>

      <p>हमको जहाँ मंजूर हो वही, तुम्हारी दुनियासे बडी दूर कही</p>

      <p>एक स्कूल बनाना है, वहा तुमको पढाना है</p>

      <p>जो भूल बैठे हो वो याद दिलाना है!</p>

      <p><strong>अद्वैत दंडवते</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चिल्लर-पार्टी-2-adwait-dandwate.jpg"
          alt="चिल्लर पार्टी"
          class="wp-image-27012"
          style="width: 88px; height: 109px"
        />
      </figure>

      <p>adwaitdandwate@gmail.com</p>

      <p>
        ‘वर्धिष्णू सोशल रिसर्च अँड डेव्हलपमेंट सोसायटी’ या जळगावस्थित संस्थेचे
        सह-संस्थापक आणि&nbsp; कार्यकारी संचालक. आर्थिक दुर्बल घटकातील मुलांना
        सुरक्षित आणि आनंददायी बालपण मिळावे यासाठी वर्धिष्णू प्रयत्न करते.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab"
        data-modified="120"
        data-title="चिल्लर पार्टी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चिल्लर पार्टी",
    english: "",
  },
  short: {
    marathi:
      "अद्वैत दंडवते हट जा रे छोकरे, भेजा ना टोक रे..आ रे ला है अपुन पंगा नई करना, दंगा नई करना..कर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चिल्लर-पार्टी.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
