import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["editorial"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["मे २०२५ - May 2025"],
  ],
  content: {
    marathi: `<article
  id="post-27505"
  class="post-27505 post type-post status-publish format-standard hentry category-676 category-masik-article category-palakneeti category-671 category---may-2025 tag-editorial"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        एआय म्हणजे आर्टिफिशियल इंटेलिजन्स (कृत्रिम बुद्धिमत्ता). गेल्या
        वर्षा-दोन वर्षांत एआय वर आधारित अनेक साधने बाजारात येऊ घातली आहेत. गूगल,
        मायक्रोसॉफ्ट, मेटा, ट्विटर अशा मोठमोठ्या कंपन्यांनी यामध्ये गुंतवणूक
        करून स्वतःचे एआय साहाय्यक निर्माण केले आहेत. यांपैकी चॅटजीपीटी कदाचित
        आपल्या सर्वांच्या परिचयाचे झाले असावे. एआय मुळे आता जगबुडी येणार किंवा
        याच्या अगदी उलट म्हणजे एआय मुळे शिक्षण, आरोग्य या क्षेत्रांत क्रांती
        घडणार आणि आपल्याला सर्व प्रश्नांवर हमखास उपाय मिळणार या दोन टोकाच्या
        भूमिका सहसा लोक घेत असतात.
      </p>

      <p>
        शिक्षण आणि आरोग्य ह्यामध्ये एआय ला विरोध करणारे बहुतांश वेळा त्याची
        तुलना एखाद्या आदर्श शिक्षक किंवा डॉक्टरशी करून एआय किती पातळ्यांवर कमी
        पडते हे दाखवून देतात. पण मुळात असे आदर्श शिक्षक किंवा डॉक्टर सध्या
        सर्वांना उपलब्ध आहेत का याचा विचार करणे गरजेचे आहे. एखाद्या आदर्श
        परिस्थितीशी तुलना करण्यापेक्षा सध्याच्या परिस्थितीपेक्षा काही अंशी
        चांगली परिस्थिती एआय च्या मदतीने निर्माण होऊ शकेल का, या निकषावर एआय चे
        मूल्यमापन व्हायला हवे.&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        दुसरीकडे एआय ने शिक्षणातील, आरोग्यातील सर्व प्रश्न सुटतील असे
        म्हणणाऱ्यांनी गृहीत धरलेले दिसते, की या क्षेत्रांमधील सर्व प्रश्न केवळ
        माहितीच्या / ज्ञानाच्या अभावामुळे निर्माण झालेले आहेत. ती कमी भरून काढली
        की बास. पण ह्या प्रश्नांना निरनिराळे आयाम आहेत. केवळ लोकांच्या हातात
        माहितीची साधने&nbsp; आल्याने ते सुटणार नाहीत.
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        मग सामान्य व्यक्ती, पालक, शिक्षक म्हणून आपण याकडे कसे बघू शकतो? एक गोष्ट
        नक्की की एआय ची वाढ आणि व्याप्ती ही मुक्त बाजारपेठेवर अवलंबून असल्यामुळे
        तिला रोखणे आता सामान्य माणसाच्या शक्तीच्या पलीकडचे आहे. आपण स्वतःच्या
        आयुष्यात त्याला कसा आणि किती शिरकाव करू द्यावा हे ठरवणे केवळ आपल्या हाती
        आहे.
      </p>

      <p>यात दोन गोष्टी लक्षात घेण्यासारख्या आहेत –</p>

      <p>१. एआय न वापरल्यामुळे होणारे तोटे</p>

      <p>२. एआय वापरल्यामुळे होणारे तोटे.</p>

      <p>
        सगळे जग वाहन चालवायला लागते, तेव्हा पायीच चालण्याचा अट्टाहास करणारी
        व्यक्ती मागे पडायला लागते कारण जगाचे वेळेचे गणित पुढे गेलेले असते.
        त्यामुळे किती वेळेत कुठपर्यंत पोचायला हवे याबद्दलच्या अपेक्षा बदललेल्या
        असतात. केवळ पायी चालणारी व्यक्ती त्या अपेक्षा पूर्ण करू शकत नाही. यावर
        मार्ग काय, तर वाहन खरेदी करणे, ते चालवायला शिकणे… मात्र ते केव्हा आणि
        कधी चालवायचे याचा निर्णय स्वतःकडे ठेवणे.
      </p>

      <p>
        अगदी असेच एआय च्या बाबतीत आहे. सध्याच्या काळात कॉम्प्युटर वापरता न येणे
        हे जसे व्यक्तीला करिअरमध्ये मागे खेचते, तसेच पुढील काळात एआय बाबत
        होण्याची शक्यता आहे. म्हणूनच एआय च्या साधनांशी ओळख करून घेऊन ती योग्य
        पद्धतीने वापरायला शिकणे हे पुढील काळात अनिवार्य होण्याची शक्यता
        आहे.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        दुसरीकडे रोजच्या आयुष्यामध्ये एआय स्वीकारण्यामधला सर्वात मोठा धोका हा
        त्यावर निर्माण होणारे अतिअवलंबित्व आणि त्यामुळे होणारा मानवी क्षमतांचा
        ऱ्हास. उदा. आपले सर्व लेखन, वाचन आणि तर्क चॅटजीपीटी वर सोपवल्यास या
        क्षमता हळूहळू लोप पावतील असे वर्तवले जाते आहे. मात्र क्षमतांचा असा
        र्‍हास होऊ शकतो आणि तो टाळला पाहिजे याबाबत आपण जागृत राहिलो, तर हा धोका
        निश्चित कमी करता येईल. असे पाहा, कॅल्क्युलेटर आला तरी शाळेतून आकडेमोड
        शिकवणे आपण थांबवलेले नाही. कारण कॅल्क्युलेटरचा वापर करण्यासाठी मुळात
        आपल्याला कोणत्या आकड्यांवर कोणती क्रिया आणि का करायची आहे हे समजणे
        महत्त्वाचे आहेच. तसेच काहीसे एआय कडे बघता येईल का? केवळ श्रम आणि
        तोचतोचपणा कमी करणे आणि कार्यक्षमता वाढवणे यापुरते एआय वापरायचे भान ठेवले
        तर या राक्षसाला बाटलीत ठेवण्यात यश मिळू शकेल का?
      </p>

      <p>
        अशा काही प्रश्नांचा धांडोळा घेण्याचा आम्ही या अंकात प्रयत्न केला आहे.
        एआय या विषयाची व्याप्ती इतकी मोठी आहे, की त्याच्या सर्व बाजू या अंकात
        आम्हाला समाविष्ट करता आलेल्या नाहीत. मात्र त्या निमित्ताने एआय संबंधी
        कुठलाही पूर्वग्रह न बाळगता खुलेपणाने बोलण्याची, समजून घेण्याची सुरुवात
        करावी असे आम्हाला वाटले. एआयचे विविध आयाम हळूहळू पुढील अंकांमधून समोर
        आणण्याचा आम्ही प्रयत्न करूच…
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-may-2025"
        data-modified="120"
        data-title="संवादकीय – मे २०२५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – मे २०२५",
    english: "",
  },
  short: {
    marathi:
      "एआय म्हणजे आर्टिफिशियल इंटेलिजन्स (कृत्रिम बुद्धिमत्ता). गेल्या वर्षा-दोन वर्षांत एआय वर आधारित अनेक साधने बाजारात येऊ घातली आहेत. गूगल, मायक्रोसॉफ्ट,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
