import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-27644"
  class="post-27644 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category---july-2025 category-671"
>
  <img
    width="639"
    height="1024"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मरण-0-maran-639x1024.jpg"
    class="aligncenter wp-post-image"
    alt="मरण"
    decoding="async"
    sizes="(max-width: 639px) 100vw, 639px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>वैशाली गेडाम</strong></p>

      <p>
        वर्ग सुरू असताना रोशन आणि रोशनी ह्या भावंडांची आजी आली. मुले चाचणी सोडवत
        होती.
      </p>

      <p>रोशनीची आजी दिसताच मी विचारले, “रोशन काऊन नाही आला?”</p>

      <p>
        “मी बाजारात येतो मनून मांगं लागून होता सकारपासून. अन् हे रोशनी मने, का
        तू साळेत ये सुट्टी मांगाले. मले बाजारात ने. तू काऊन येत नाई साळेत? तुले
        का ताई खाते का? तू ये साळेत सुट्टी मांगाले. मले फराक (फ्रॉक) घेऊन दे.
        चड्डी घेऊन दे. तू एकटीस बाजारात चालली नोको जाऊ. मले बाजारात नाई नेशीन न
        त तू वापस आल्यावर मी तुले मरून दिशीन, अशी मनत होती. तू सांग तिले
        समजवून.” रोशनीच्या आजीने मला सांगितले.
      </p>

      <p>
        मी ऐकले. मग रोशनीला म्हणाले, “तुला मरायचं आहे का? चल जाऊ मरायला. सांग
        कुठे जाऊ मरायला?”
      </p>

      <p>
        एरवी पालक बोलवायला आले, की मी मुलांना पालकांसोबत जाऊ देते. पण आज मी
        रोशनीला तिच्या आजीसोबत बाजारात जायला नकार दिला.
      </p>

      <p>
        मी म्हणाले, “काय उगं उगं बाजारात जायचं? आईबाबा येऊ दे न. आजीला कशाला
        त्रास देतेस.” (रोशनीचे आईबाबा दोन महिन्यांपासून कापूस वेचण्यासाठी
        बाहेरगावी गेले आहेत. तिची आजी नातवंडांना सांभाळते आहे.)
      </p>

      <p>
        ओशाळून माझ्याकडे पाहत रोशनी कसनुसे हसली. तिची आजी गेली. वर्गखोलीतील काम
        झाल्यावर आम्ही बाहेर पडलो. खेळलो. गाणी म्हटली. रोशनी नॉर्मल होती. मीही
        नॉर्मल होते. ज्याच्या परी तो खेळत होता. शाळा सुटली. घरी निघताना मी
        रोशनीकडे बघून नेहमीसारखे स्मित केले. एकमेकांचा निरोप घेऊन मुले आणि मी
        आपापल्या घरी निघालो. पाच वाजले होते. बाजार करून रोशनीची आजी ऑटोतून
        उतरताना दिसली.
      </p>

      <p>
        मी माझ्या घरी परत निघाले. रोशनीच्या बोलण्याचा मला काही काळ विसर पडला.
        मात्र उद्या काय शिकवायचे याचे नियोजन करायला घेतल्यावर मला पुन्हा रोशनी
        आठवली. मग ठरवले, उद्या वर्गात ‘मरण’ हा विषय घ्यायचा.
      </p>

      <p>दुसऱ्या दिवशी शाळेत गेले. सगळी मुले आली. रोशनीही आली.</p>

      <p>तासिका घेताना फळ्यावर लिहिले,</p>

      <p>मरण</p>

      <p>मुलांनी वाचले, ‘मरण’.</p>

      <p>
        त्यांनी एकमेकांकडे बघितले. मनात काही उलथापालथ झाली असेल, ती त्यांच्या
        हालचालीतून झळकली.
      </p>

      <p>“सांगा, मरण म्हणजे काय?”</p>

      <p>कुणी आवरून सावरून बसली. एकेक आवाज येऊ लागला.</p>

      <p>“मेला!”</p>

      <p>“मरणे!”</p>

      <p>“मरण म्हणजे काय?” मी पुन्हा एकदा.</p>

      <p>“मेले!”</p>

      <p>“बुजवणे!”</p>

      <p>“नेणे!”</p>

      <p>
        “मरण म्हणजे काय?” अपेक्षित प्रतिसादासाठी मी पुनःपुन्हा विचारत राहते.
      </p>

      <p>“पेटवणे!”</p>

      <p>“गाडणे!”</p>

      <p>“तेल टाकणे!”</p>

      <p>“तोंडात पैसे टाकणे!”</p>

      <p>“नाकात कापूस घालणे!”</p>

      <p>“फक्त नाकातच कापूस घालतात की आणखी कुठे घालतात?”</p>

      <p>“कानातय कापूस घालते ताई.”</p>

      <p>“फुलं टाकणे!”</p>

      <p>“हार घालणे!”</p>

      <p>
        मूळ विषयाला चिकटून राहण्यासाठी आणि मला अपेक्षित प्रतिसादाकडे घेऊन
        जाण्यासाठी मधून मधून मी मुलांना विषयाची आठवण करून देत राहते. मला माहीत
        आहे, मुले हळूहळू विषय-प्रवेश करतात आणि मग माझ्याही कल्पनेपलीकडे मला नेऊन
        सोडतात. ‘मला कल्पनेपलीकडे नेऊन सोडतात’ हे मला आत्ता लिहिताना जाणवलं. मला
        माहीत नव्हते आमचा आजचा विषय कुठपर्यंत जाणार आहे ते.
      </p>

      <p>
        मुले त्यांचे अनुभव-स्मरण करत होती. विचार करत होती. मला सांगत होती. मी
        फळ्यावर लिहीत होते.
      </p>

      <p>“खीर!”</p>

      <p>“रडणे!”</p>

      <p>
        ‘रडणे’ हा प्रतिसाद आल्यावर मला जरा बरे वाटले. मुलांची विचारगाडी योग्य
        दिशेने चाललीय असे वाटले.
      </p>

      <p>“अंघोळ करणे!”</p>

      <p>“मेल्या माणसाचे कपडे पेटवणे!”</p>

      <p>“पैसे टाकणे, पोहे टाकणे!”</p>

      <p>“फटाका फोडणे!”</p>

      <p>“ढोल वाजवणे, पेपरी वाजवणे!”</p>

      <p>
        मुलांची गाडी पुन्हा क्रिया-कार्यक्रमांकडे गेल्याचे दिसताच मी पुन्हा एकदा
        ‘मरण म्हणजे काय?’ असे विचारले.
      </p>

      <p>“झाकणे!”</p>

      <p>“फुलं टाकणे!”</p>

      <p>“पाण्यात पैसे टाकणे!”</p>

      <p>“हातापायाचे बोटं बांधणे!”</p>

      <p>“मेल्या माणसाची अंघोळ करणे!”</p>

      <p>“केस्कुडवर (तिरडी) नेणे!”</p>

      <p>
        मुले किती निरीक्षण करतात! किती गोष्टी स्मरणात राहतात त्यांच्या! संधी
        मिळाली की प्रकट होतात. मुले खूप गोष्टी आठवत होती आणि त्यांना प्रेरित
        करण्यासाठी, त्याही पलीकडचा विचार करण्यासाठी मी पुन्हापुन्हा माझा प्रश्न
        विचारत होते.
      </p>

      <p>“सोडून जाणे!”</p>

      <p>“दूर जाणे!”</p>

      <p>“आठवण येणे!”</p>

      <p>“भुलून जाणे!”</p>

      <p>“दुःख होते!”</p>

      <p>“आपले माणूस गेल्यावर दुःख होते!”</p>

      <p>“आठवण आल्यावर जेवण नाही करत!”</p>

      <p>“प्रेमाचा माणूस गेल्यावर दुःख होते!”</p>

      <p>
        आता मुलांनी दृश्य क्रियाकलापांच्या पुढे जाऊन विचार केला होता. मरण म्हणजे
        काय यावर मुलांनी बरीच खोल मांडणी केली. आता यापुढे जायला हवे म्हणून मी
        आतापर्यंत आलेल्या प्रतिसादाला एक चौकट आखली आणि माझा पुढचा प्रश्न
        विचारला.
      </p>

      <p>“माणूस कसा मरते?”</p>

      <p>“म्हातारं होऊन!”</p>

      <p>“कमजोर होऊन!”</p>

      <p>“जहर खाऊन!”</p>

      <p>“फाशी लावून!”</p>

      <p>“बिमारी होऊन!”</p>

      <p>“झटका येऊन!”</p>

      <p>“अॅक्सिडेंट होऊन!”</p>

      <p>“पडून!”</p>

      <p>“चक्कर येऊन!”</p>

      <p>“कॅन्सर!”</p>

      <p>“हार्ट अटॅक!”</p>

      <p>“विहिरीत पडून!”</p>

      <p>“दारू, सिगारेट पिऊन!”</p>

      <p>“तंबाकू खर्रा खाऊन!”</p>

      <p>“बलात्कार!”</p>

      <p>“किडनॅप!”</p>

      <p>“जहरी साप चावणे!”</p>

      <p>“आत्महत्या!”</p>

      <p>“मारून टाकणे!”</p>

      <p>“जंगली प्राण्याचा हल्ला!”</p>

      <p>
        विचार करून करून, आठवून आठवून मुलांनी मृत्यू येण्याची, होण्याची कारणे
        सांगितली. यात आत्महत्या हे एक कारण आले होते. माझा मुद्दाच तो होता,
        त्यामुळे मरणाची कारणे सांगून झाल्यावर मी मुलांना विचारत फळ्यावर लिहिले,
      </p>

      <p>“आत्महत्या म्हणजे?”</p>

      <p>“स्वतःला मारून टाकणे!” मुलांकडून पटकनच उत्तर आले.</p>

      <p>मी लगेच पुढचा प्रश्न विचारला आणि फळ्यावर लिहिला,</p>

      <p>“लोक स्वतःला का मारतात?”</p>

      <p>मुलांकडून उत्तरे येऊ लागली,</p>

      <p>” स्वतःने काम होत नाही म्हणून!”</p>

      <p>“दुश्मनीमधून स्वतःला संपवणे!”</p>

      <p>“इच्छा पूर्ण झाली नाही तर!”</p>

      <p>“वचन पूर्ण केले नाही तर!”</p>

      <p>“दुसऱ्याने त्रास दिल्यावर!”</p>

      <p>आठवून, विचार करून आत्महत्येची एवढी कारणे मुलांकडून आली.</p>

      <p>मी लगेच पुढे म्हणाले, “काल रोशनी काय करीन म्हणत होती?”</p>

      <p>रोशनीने चमकून माझ्याकडे बघितले.</p>

      <p>मुले स्मित करत रोशनीकडे बघत उद्गारली, “आत्महत्या!”</p>

      <p>“काल रोशनीने आत्महत्या केली असती तर कुणाकुणाला दुःख झालं असतं?” मी</p>

      <p>“तिच्या आईला!”</p>

      <p>“बाबाला!”</p>

      <p>“आमाला!”</p>

      <p>“तिच्या दादीला!”</p>

      <p>“नानाला!”</p>

      <p>“काकोला!” (आईची आई)</p>

      <p>“पेरी, पेपे!” (मोठे वडील, मोठी आई)</p>

      <p>“तिच्या बैनीला, बावाला!”</p>

      <p>“आज रोशनी शाळेत आली असती का?” मी</p>

      <p>“नाही.”</p>

      <p>“आपल्यासोबत खेळली असती का?”</p>

      <p>“नाsssही.”</p>

      <p>“आपल्यासोबत सहलीला यायला मिळालं असतं का?</p>

      <p>“नाsssही.”</p>

      <p>“नवीन कपडे मिळाले असते का?”</p>

      <p>“मेकअप करून लग्नात गेली असती का?”</p>

      <p>“नाsssही.”</p>

      <p>“डान्स करायला मिळालं असतं का?”</p>

      <p>“नाsssही.”</p>

      <p>
        मी अशा गोष्टी विचारे आणि मुले ‘नाsssही’ म्हणत. रोशनी स्मित करत तर कधी
        गालात खुसूखुसू हसत या सर्व प्रक्रियेत सामील होती. प्रतिसाद देत होती. ती
        काही काल खरोखरच मरणार म्हणजे आत्महत्या करणार नव्हती. पण उगाच असला धाक
        दाखवून ब्लॅकमेल करायचे लहान मुलांना पण जमतेच की. तिला वाटले असावे, मी
        असे म्हणेन तर आजी मला बाजारात नेईल. तिची आजी सुट्टी मागायला आल्यावर
        रोशनी घरी काय म्हणाली ते सांगितल्यावर मी तिला मुद्दामच जाऊ दिले नाही.
        एरवी बाजारात म्हणून किंवा इतर कोणत्याही कारणासाठी पालक सुट्टी मागायला
        आले, की मी मुलांना जाऊ देते; पण यावेळी मी रोशनीला, ती हट्टी होऊ नये
        म्हणून, सुट्टी नाकारली.
      </p>

      <p>
        लोक स्वतःला का मारतात याची कारणे मुलांकडून सांगून झाल्यावर मी पुढचा
        प्रश्न विचारला आणि लिहिला,
      </p>

      <p>“तुम्हाला कसं मरायचं आहे?”</p>

      <p>
        “बुढ्ढं (म्हातारं) होऊन!” मुले उद्गारली. रोशनी सर्वात वेगाने उद्गारली.
      </p>

      <p>
        मी पुन्हापुन्हा विचारले, “तुम्हाला कसं मरायचं आहे?”; उत्तर एकच, “बुढ्ढं
        होऊन!”
      </p>

      <p>“आत्महत्या कोणाला करायची आहे?”</p>

      <p>“मला नाई बाबा!”</p>

      <p>“मला नाई बाबा!”</p>

      <p>“मी नाई बाबा!”</p>

      <p>“आपण नाई करत बाबा!”</p>

      <p>“बरं ठीक आहे. सगळ्यांना म्हातारं होऊन&nbsp; मरायचं आहे?”</p>

      <p>“होsss.”</p>

      <p>
        “मग म्हातारं होऊन मरायचं आहे, तर म्हातारं होतपर्यंत स्वतःला सुरक्षित
        ठेवावं लागेल.”
      </p>

      <p>“हो.”</p>

      <p>“कसं ठेवाल स्वतःला सुरक्षित?”</p>

      <p>“चांगला आहार घेणार!”</p>

      <p>“योगासनं करणार!”</p>

      <p>“व्यायाम करणार!”</p>

      <p>“खराब वस्तू नाई खाणार!”</p>

      <p>“म्हणजे कोणत्या वस्तू?”</p>

      <p>“खर्रा.”</p>

      <p>“बिडी.”</p>

      <p>“सिगरेट.”</p>

      <p>“दारू.”</p>

      <p>“दुकानातले पॅकेट.”</p>

      <p>
        “बरं एवढं सगळं केलं, करू; पण तरी म्हातारं व्हायच्या पैलस मेलं त?” मी
      </p>

      <p>
        “नाई मरत!” मुले पुन्हा त्याच त्याच गोष्टी सांगत. मी पुन्हापुन्हा विचारे,
        “मधातच मेलं तर?”
      </p>

      <p>“स्वच्छ राहायचं!”</p>

      <p>“भरपूर पाणी प्यायचं!”</p>

      <p>
        “ठीक आहे, आपण चांगला आहार घेत आहोत, व्यायाम योगासनं करत आहोत, तरीपण मेलं
        तर?”
      </p>

      <p>“प्रोटीन खायचं!”</p>

      <p>“चांगलं वागून!”</p>

      <p>“हो, हे सगळं खात आहोत, व्यायाम</p>

      <p>
        करत आहोत, लोकांसोबत चांगलं वागत आहोत. कुणासोबत झगडा भांडण करत नाही आहोत,
        म्हणून काय मध्ये मरू नाही शकत का माणूस?”
      </p>

      <p>मुले विचार करू लागली.</p>

      <p>
        “अॅक्सिडेंट! अॅक्सिडेंट होऊन मरू शकते.” काही मुलीमुलांच्या डोक्यात आले.
      </p>

      <p>“मग कसं करायचं? मध्येच अॅक्सिडेंट होऊन मेलं तर?”</p>

      <p>“गाडी चांगली चालवायची.”</p>

      <p>“रस्त्याने चांगलं चालायचं.”</p>

      <p>“सावधानीने राहायचं.”</p>

      <p>“होशमध्ये जगायचं.”</p>

      <p>
        मुलांकडून ही उत्तरे आली आणि मी तृप्त झाले. हे होशमध्ये राहणेच तर
        महत्त्वाचे आहे! आमचा ‘मरण’ हा विषय अशा प्रकारे संपन्न झाला. मुलांनी
        बुढ्ढे होऊन मरण्याचे मनातल्या मनात निश्चित केले. मुलांचे चेहरे आनंदात
        दिसत होते. मलाही मुलांची बुद्धिमत्ता बघून आनंद झाला. आम्ही खेळायला बाहेर
      </p>

      <p>पडलो.</p>

      <p>
        आज हा लेख लिहिताना मला आपल्या देशातल्या अनेक आत्महत्या आठवत आहेत. माणूस
        जन्माला येताना&nbsp; ‘मरण’ सोबत घेऊनच येतो. मुलांना तो लहानग्या
        वयापासूनच माहीत असतो. मात्र आकळलेला नसतो. आकळलेला असता तर अशा आत्महत्या
        झाल्या, घडल्या नसत्या. माझ्या शाळेतल्या मुलांनाही ‘मरण’ हा विषय माहीत
        होता पण तो आकळला होता असे म्हणता येत नाही. आज वर्गात यावर मंथन झाले
        म्हणून मुलांनी खोलवर विचार केला. जी गोष्ट अटळ आहे ती वर्गात चर्चेला
        घेण्यास काय हरकत आहे? घ्यायलाच हवी!
      </p>

      <p><strong>वैशाली गेडाम</strong></p>

      <p>gedam.vai@gmail.com</p>

      <p>
        लेखक चंद्रपूर जिल्ह्यातील गोंडगुडा (धोंडाअर्जुनी) येथील जिल्हा
        परिषदेच्या प्राथमिक शाळेत शिक्षक आहेत. शिकवताना त्या सातत्याने नवनवीन
        प्रयोग करत असतात.
      </p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-july-2025,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="मरण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मरण",
    english: "",
  },
  short: {
    marathi:
      "वैशाली गेडाम वर्ग सुरू असताना रोशन आणि रोशनी ह्या भावंडांची आजी आली. मुले चाचणी सोडवत होती. रोशनीची आजी दिसताच मी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["जुलै-२०२५-july-2025"],
    TAGS["पालकनीती"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मरण.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
