import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["मे-२०२५-may-2025"],
  ],
  content: {
    marathi: `<article
  id="post-27507"
  class="post-27507 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category-671 category---may-2025"
>
  <img
    width="895"
    height="721"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/एआय-म्हणजे-काय-रे-भाऊ-0-ai-mhanje.jpg"
    class="aligncenter wp-post-image"
    alt="‘एआय’ म्हणजे काय रे भाऊ?"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>विरिंची जोगळेकर</strong></p>

      <p>
        आपण इतिहासाकडे नजर टाकली, तर एक गोष्ट लक्षात येते. आजवर झालेली बहुतांश
        यांत्रिक, औद्योगिक प्रगती शारीरिक कष्ट कमी करण्यासाठीच झालेली आहे. अशी
        अनेक यंत्रे आपल्या रोजच्या वापरात आहेत. चाकाचा शोध लागल्यामुळे आपले कष्ट
        वाचले, पण म्हणून ‘त्या चाकाने स्वत:ची शक्ती वापरून आपले कष्ट कमी केले’
        असे काही आपण म्हणत नाही. गाडी स्वतःची शक्ती वापरून आपल्याला इकडून तिकडे
        घेऊन जाते, असे म्हणता येईल का? ती शक्ती गाडीची का त्यात भरलेल्या
        इंधनाची? इंधन जाळूनच गाडी चालते. खुद्द आपणही काही तरी इंधन शरीरात घालून,
        ते जाळूनच काय ती शक्ती वापरतो. म्हणजे इंधनात शक्ती असते असे आपण म्हणू
        शकतो. म्हणतोही.
      </p>

      <p>
        हे झाले शारीरिक कष्टांबद्दल; पण आपल्याला विचारही कमी करावा लागावा अशा
        हेतूनेही आपण अनेक युक्त्या शोधल्या आहेत, यंत्रे बनवली आहेत. वस्तू
        मोजताना हिशोब नीट लक्षात राहावा म्हणून कोणी तरी कधी तरी पहिल्यांदा
        भिंतीवर चरे मारले असतील, तेव्हा अशीच युक्ती योजली होती. पण आधी
        शक्तीसंबंधी दिलेल्या उदाहरणांसारखा ‘ते चरे पाहा कसे हुशार आहेत, स्वतः
        विचार करून माणसाचे काम कमी करत आहेत’, असा काही कुणाचा ग्रह होत नाही.
      </p>

      <p>
        आज मात्र असा ग्रह निर्माण करणारी अनेक यंत्रे आपल्याला आजूबाजूला दिसतात.
        या तंत्रज्ञानातली (आज तरी) सर्वोच्च पायरी म्हणजे आज ज्याचा प्रचंड
        बोलबाला आहे ते एआय – आर्टिफिशियल इंटेलिजन्स – कृत्रिम बुद्धिमत्ता! हे
        नाव त्या सॉफ्टवेअरलाच का दिलेले आहे? त्याचा वापर करताना ‘ही वस्तू खरेच
        स्वतः विचार करते’ असा आपल्याला भास होतो का? खरे तर असे वाटायला लावणाऱ्या
        अनेक गोष्टी या आधीसुद्धा अस्तित्वात होत्या. कॉम्प्युटरवर व्हिडिओ गेम
        खेळत असताना कॉम्प्युटर आपल्याशी प्रतिस्पर्धी म्हणून खेळतो. कॉम्प्युटर
        प्रोग्राम लिहिताना अनेकदा ‘क्ष’ घडल्यास ‘क’ कर, अन्यथा ‘ब’ कर’ सारखे
        निर्देश कोडमध्ये दिलेले असतात. अशा वेळी आधी काय झाले आहे याचा ‘विचार
        करून’ कॉम्प्युटर पुढचे निर्णय घेतोय असे वाटू शकतेच.
      </p>

      <p>
        आपला ‘हुश्शार’ कॉम्प्युटर आणि भिंतीवरचे चरे यांच्यात एक मोठा फरक आहे.
        मोजणी करताना भिंतीवरच्या खुणांचा उपयोग कसा होतोय हे आपल्याला नीट समजते.
        मात्र कॉम्प्युटर कसा चालतो हे तेवढे नीट समजत नाही. आणि ‘ही उत्तरे या
        वस्तूकडून मला कशी मिळताहेत?’ याचे उत्तर आपल्याला देता आले नाही, तर ‘ही
        वस्तू हुशार दिसतेय’ असा निष्कर्ष काढण्याकडे आपला कल झुकतो.
      </p>

      <p>
        एआय आणि इतर सॉफ्टवेअर यांच्यातही असाच काहीसा फरक आहे. कॉम्प्युटर&nbsp;
        कसा चालतो हे त्याचा वापर करणाऱ्या आपल्यासारख्या प्रत्येकाला नीट कळत
        नसले, तरी जगात कोणालातरी ते कळते. म्हणून आपल्याला कॉम्प्युटर हुशार वाटत
        असला, तरी जग काही त्याला ‘एआय’ म्हणून ओळखत नाही. ‘एआय’ म्हणजे
        वापरकर्त्याला ‘हुश्शार’ वाटेल अशी मानवानेच निर्माण केलेली (मॅनमेड)
        ‘वस्तू’ (किंवा सॉफ्टवेअर किंवा एआयच्या भाषेत ‘मॉडेल’! ते नक्की कसे
        चालतेय हे कोणालाच सांगता येत नाही). ‘कोणालाच सांगता येत नाही’ हे वाचून
        आश्चर्य वाटले ना? पण त्याचे उत्तर लेखात पुढे स्पष्ट होईल.
      </p>

      <p><strong>&nbsp;एआय&nbsp; मॉडेल बनवणार कसे?</strong></p>

      <p>जी वस्तू कशी चालते हे कोणालाच कळत नाही, ती बनवली कशी?</p>

      <p>
        वस्तू चालते कशी हे माहीत असले, तर त्याचे नियम कॉम्प्युटरमध्ये प्रोग्राम
        करणे त्या मानाने सोपे आहे. इथे मात्र असे नियमच माहीत नाहीत.
      </p>

      <p>
        आपण एखादी गोष्ट शिकतो तेव्हा बरेचदा त्याचे नियम आपल्याला कोणी नीट
        सांगितलेले नसतात (तसे पाहता जवळजवळ कधीच आपण एकमेकांना नियम नीट सांगत
        नाही); आणि तरी आपण आपल्या भोवतीचे जग पाहून त्यातून बऱ्याच गोष्टी शिकतो.
        उदाहरणार्थ, टेबल म्हणजे काय असते हे आपल्याला सगळ्यांनाच माहिती आहे. (तेच
        घरातले टेबल). आता ‘टेबल म्हणजे काय?’ हे कधी कोणी आपल्याला समजावले असेलच
        असे नाही. अनेक उदाहरणे पाहून आपण स्वतःच ते शिकलेले असतो. आणि समजा
        लहानपणी कोणी सांगितले असलेच, तरी सगळे नियम निश्चितच सांगितलेले नसतात.
        टेबल ओळखण्याचे नियम काय बरे असावेत असा विचार केला, तर तसे ते मांडणे सोपे
        नाही. ‘तीन किंवा त्याहून अधिक पाय असलेली आणि वरचा पृष्ठभाग सपाट असलेली
        वस्तू’ एवढे पुरेसे होईल का? मग पाट, खुर्ची, टेबल आणि छत हे सगळे एकच का?
      </p>

      <p>
        ह्या सगळ्या प्रश्नांची कोणीच उत्तरे न देता, किंबहुना आपल्याला हे
        प्रश्नसुद्धा न पडता, उदाहरणे पाहून पाहूनच आपण ‘टेबल म्हणजे काय?’ हे
        ओळखायला शिकलो. एआय&nbsp; मॉडेल बनवतानाही असेच करतात. जी गोष्ट ओळखायची
        आहे त्याची अनेक उदाहरणे देऊन, त्यावरून ‘टेबल ओळखायला काय नियम बनवावे
        लागतील?’ हे एआय मॉडेलला स्वतःलाच शोधून काढायला लावतात.
      </p>

      <p>
        असेच आणखी आणखी नियम एआयला स्वतःहून शोधायला लावले, म्हणजे एआय मॉडेल अधिक
        कठीण गोष्टी करायला शिकू शकतात. अनेक टेबलांची उदाहरणे एआय मॉडेलला दाखवून,
        मग एक चित्र दाखवून ‘हे टेबल आहे का?’ या प्रश्नाचे उत्तर आपण त्याच्याकडून
        मिळवू शकतो. पण तरीदेखील ‘टेबल’ बद्दल एआयची समज नक्की काय आहे हे ते
        सॉफ्ट्वेअर लिहिणाऱ्याला देखील सांगता येत नाही. म्हणूनच सुरुवातीला
        म्हटले, की ‘एआय नेमके कसे चालते हे कोणालाच सांगता येत नाही’.&nbsp;
      </p>

      <p>
        आता त्यापुढे जाऊ. ‘या चित्रात काय दिसतेय?’ या प्रश्नाचे उत्तर एआय
        मॉडेलकडून मिळवण्यासाठी काय करावे लागेल? अर्थात, चित्रातल्या ज्या
        गोष्टींची उदाहरणे एआयने कधीच पाहिलेली नसतील, त्या गोष्टी ते ओळखू शकणार
        नाही; पण टेबलासारख्याच अजून १००० गोष्टी आपण एआय मॉडेलला ओळखायला
        शिकवल्या, तर मग त्यापैकी त्या चित्रात काय दिसतेय हे सांगण्यापुरती हुशारी
        त्या मॉडेलला मिळालेली आहे. (त्यासाठी, ‘या चित्रात काय दिसतेय?’ असे
        विचारल्यावर मॉडेल एकामागोमाग एक स्वतःला विचारू शकेल, ‘हे टेबल आहे का?’,
        ‘ही खुर्ची आहे का?’… वगैरे. आणि ज्या गोष्टींसाठी त्याला ‘होय’ असे उत्तर
        मिळेल, त्या गोष्टी चित्रात दिसताहेत असे उत्तर मिळेल.)
      </p>

      <p>
        अशीच उदाहरणे देऊन देऊन वस्तू ओळखणे, प्रश्नांची उत्तरे देणे, याहीपलीकडे
        एआय मॉडेलना पोचवता आलेले आहे. ‘मला टेबलाचे चित्र काढून दे!’ म्हटल्यास
        एआय आता चित्रही काढून देऊ शकते. अर्थात, इथे त्याला थोडी जास्त हुशारी
        वापरावी लागत असेल; पण तरी मूळ कल्पना तीच. ज्या वस्तूंची उदाहरणे एआय
        मॉडेलने आधी पाहिलेली नाहीत, त्यांची चित्रे मात्र काढून मिळणार नाहीत. आणि
        पाहिलेल्या उदाहरणांतून मॉडेल जे काय ‘शिकले’, त्यातून त्याने स्वतःचे जे
        काय नियम रचले, त्या नियमांप्रमाणे, ‘हे टेबल आहे का?’ या प्रश्नाचे खणखणीत
        ‘होय!’ उत्तर द्यायची इच्छा व्हावी असे चित्र बनवून देण्याचे काम त्या
        मॉडेलला सोपवलेले आहे.
      </p>

      <p>
        चॅटजीपीटी सारखी मॉडेल अशीच ‘विचारलेल्या प्रश्नाचे हे बरोबर उत्तर आहे
        का?’ हे&nbsp; ओळखण्यापासून सुरुवात करतात. अशी अनेक उदाहरणे पाहून, शेवटी
        एखाद्या विचारलेल्या प्रश्नाचे कुठले उत्तर सर्वात बरोबर वाटेल याचा
        ‘विचार’ करून ते सादर करतात.
      </p>

      <p><strong>एआयच्या प्रगतीतली सर्वात अलीकडची झेप</strong></p>

      <p>
        एआय कडून मिळालेली माहिती किंवा प्रश्नांची उत्तरे ह्यांचा अचूकपणा त्याला
        दाखवलेल्या उदाहरणांवर खूप अवलंबून आहे. पुरेशी उदाहरणेच दाखवली नाहीत,
        किंवा त्या उदाहरणांत पुरेशी विविधता नसली, तर त्यातून नेमके काय शिकायचे
        आहे याबद्दल मॉडेलचा ‘गैरसमज’ होऊ शकतो. तसा तो होऊ नये यासाठी एआय ला
        प्रचंड प्रमाणात उदाहरणे द्यावी लागतात. एवढी प्रचंड उदाहरणे देऊन त्यांतून
        मॉडेलला शिकायला सांगणे हे काही वर्षांपूर्वीपर्यंत कॉम्प्युटरला न
        झेपण्याएवढे मोठे काम होते. मात्र गेल्या काही वर्षांमध्ये कॉम्प्युटरची
        कार्यक्षमता खूपच वाढली आहे. उदाहरणांवरून शिकून, स्वतःची हुशारी वापरून,
        त्यांना अधिकाधिक कठीण प्रश्नांची उत्तरे देता यायला लागलेली आहेत.
      </p>

      <p>
        ‘भाषा कशी चालते’ आणि ‘हे उत्तर बरोबर आहे का?’ या गोष्टी समजून घेण्यासाठी
        इंटरनेटवर उपलब्ध असलेल्या माहितीचा खूप मोठा भाग वाचणे, त्यातले एकेक
        वाक्य उदाहरण म्हणून वापरणे, एवढे चॅटजीपीटीला पुरेसे पडले नाही! त्यानंतर
        त्याला बरोबर आणि चूक ह्यातला फरक समजावण्यासाठी अनेक लोकांनी अनेक वर्षे
        उदाहरणे देण्याचे काम केले; अजूनही करत आहेत!
      </p>

      <p>
        आता माहितीवर प्रक्रिया करण्याची कॉम्प्युटरची क्षमता दिवसेंदिवस वाढत
        चाललेली आहे. नवनवीन तंत्रज्ञानाच्या उदयामुळे हे शक्य झाले आहे.
        त्याबरोबरच दिलेल्या उदाहरणांमधून त्याच्याकडून जास्तीतजास्ती माहिती कशी
        काढून घ्यावी यावरही संशोधन चालू आहे. आणि वेगवेगळ्या ‘सोर्सेस’कडून माहिती
        कशी गोळा करावी याचे तंत्रही त्याबरोबरच सुधारतेय. आता तर एआय मॉडेलनी
        बनवलेली उदाहरणे इतर मॉडेलना शिकवायला वापरली जातात! हे नीट चालले, तर एआय
        मॉडेलना शिकायला खूपच जास्त उदाहरणे उपलब्ध होऊ शकतील. आणि तशी ती वाढली,
        तर मॉडेल आपल्याला अधिकाधिक कठीण प्रश्नांची उत्तरे देऊ शकतील किंवा कसे,
        हे पुढच्या काही वर्षांमध्ये आपल्याला पाहायला मिळेलच!
      </p>

      <p><strong>विरिंची जोगळेकर</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="243"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/एआय-म्हणजे-काय-रे-भाऊ-1-virinchi-joglekar.jpg"
          alt="‘एआय’ म्हणजे काय रे भाऊ?"
          class="wp-image-27510"
          style="width: 92px; height: auto"
        />
      </figure>

      <p>virinchi86@gmail.com</p>

      <p>अभियंता. ओनाय्रिक्स लॅब्ज ह्या कंपनीत कार्यरत.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-may-2025"
        data-modified="120"
        data-title="‘एआय’ म्हणजे काय रे भाऊ?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘एआय’ म्हणजे काय रे भाऊ?",
    english: "",
  },
  short: {
    marathi:
      "विरिंची जोगळेकर आपण इतिहासाकडे नजर टाकली, तर एक गोष्ट लक्षात येते. आजवर झालेली बहुतांश यांत्रिक, औद्योगिक प्रगती शारीरिक कष्ट कमी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/एआय-म्हणजे-काय-रे-भाऊ.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
