import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["January - जानेवारी २०२५"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-25704"
  class="post-25704 post type-post status-publish format-standard hentry category-676 category-january-- category-masik-article category-palakneeti category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्रांचा-अवकाश-0-chitrancha-awkash.jpg"
          alt="चित्रांचा अवकाश"
          class="wp-image-25705"
          width="351"
          height="233"
          sizes="(max-width: 351px) 100vw, 351px"
        />
      </figure>

      <p></p>

      <p><strong>तृप्ती कर्णिक</strong></p>

      <p>
        “काकू, अर्णवचं घर असलं भारी आहे! चला ना मी तुम्हाला दाखवते.” लिफ्टमध्ये
        भेटलेली लहानगी लारा मला खेचूनच घेऊन आली. संपूर्ण घराच्या भिंती, छत
        चित्रांनी भरलेलं पाहून ती हरखून गेली होती. अर्णव ‘आई’ म्हणून बिलगल्यावर
        ती जरा लाजूनच मला म्हणाली, “अय्या, हे तुमचंपण घर आहे!”
      </p>

      <p>
        हातात पेन्सिल धरायला यायला लागल्याबरोबर सानियानं घराची भिंत कॅनव्हास
        म्हणून वापरायला सुरुवात केली. अडीच-तीन वर्षांचा झाल्यावर अर्णवही त्यात
        सामील झाला. कागद, वह्या, ड्रॉईंग-बुक्स, ह्यापेक्षा हा मोठ्ठा कॅनव्हास
        त्यांना प्रचंड आवडला. भरपूर दिवस चालू शकणारा हा एवढा मोठ्ठा कॅनव्हास
        मुलांना द्यायला आमची काहीच हरकत नव्हती. आमच्याकडे टीव्ही नसल्यामुळे
        मुलांकडे वेळच वेळ असायचा. ऑफिसमधून घरी आलो, की बरेचदा भिंतींवरती नवीन
        चित्रांची भर पडलेली असायची. भिंतीवर काढलेल्या रेघोट्या म्हणजे फक्त
        चित्रं नव्हती, तर त्या लांबलचक गोष्टी होत्या. ही चित्रं आणि गोष्टी
        ‘डायनॅमिक’ असायच्या. कालची गोष्ट आज पूर्ण बदललेली असायची. गोष्ट खूप मोठी
        असली, तर एका खोलीतल्या भिंतीवरून दुसऱ्या खोलीपर्यंत जायची. सानियाच्या
        चित्रांत नेमकेपणा, तर अर्णवच्या चित्रांत एनर्जी. सानियाला रंगांचं वेड,
        तर अर्णवच्या चित्रांत ठासून भरलेला ‘कॉन्फिडन्स’. आम्ही ह्या साऱ्याचा
        पुरेपूर आनंद घ्यायचो. घरी येणारी छोटी मित्रमंडळी हरखून जाऊन लगेच स्वतः
        चित्र काढायला घ्यायची. मोठ्यांतले काहीजण ही भित्तिचित्रं बघून
        आश्चर्यचकित व्हायचे, काहीजण स्वतःही मोठ्या उत्साहानं चित्र काढू लागायचे.
        मुलांची उंची जसजशी वाढत गेली तसतशी चित्रंही वरवर जायला लागली. कधी शिडी
        घेऊन चित्रं छतापर्यंत पोचायची. खूप गंमत वाटायची. खूप वर्षं घरात रंगकाम
        केलं नाही. पण मुलं मोठी झाल्यावर सुशोभीकरणाच्या रेट्यामुळे शेवटी रंगकाम
        केलं गेलं. ह्या अनमोल भिंती आता फक्त आठवणीत साठून राहिल्या आहेत.
      </p>

      <p>
        आम्हाला दोघांनाही चित्रकलेचा काहीही गंध नाही. त्यामुळे मुलांना आम्ही कधी
        सूचना केल्या नाहीत. आमची लुडबुड नसल्यामुळे असेल कदाचित; पण दोघंही अतिशय
        आत्मविश्वासानं चित्रं काढायची. चित्रं बोलकी असल्याची शाबासकी दोघांनाही
        हमखास मिळायची. मुलं चित्रं काढताहेत ह्याचंच आम्हाला खूप कौतुक वाटायचं.
        हौसेनं त्यासाठी लागणारं साहित्य आणायचो. त्यांची चित्रातली उत्स्फूर्तता
        जाऊ नये म्हणून ‘चित्रात रंग भरा’ अशी पुस्तकं किंवा चित्रकलेचा क्लास
        जाणीवपूर्ण लावला नाही. त्याऐवजी रंगीत चित्रं असलेली गोष्टींची पुस्तकं
        भरपूर आणायचो. माधुरी पुरंदरेंची पुस्तकं मुलांना खूप आवडायची. ती बघत-वाचत
        ते चित्रं आणि त्याखाली गोष्ट अशा स्वतःच्याही छोट्या पुस्तिका बनवायचे.
        मित्रमैत्रिणींच्या वाढदिवसाला स्वतः काहीतरी बनवून द्यायला त्यांना
        आवडायचं. महागड्या ‘गिफ्ट्स’पेक्षा ह्या खास भेटी त्यांच्या मित्रांनाही
        आवडायच्या. मुलं थोडी मोठी झाल्यावर दिवाळीत आकाशकंदील, पणत्या, मुखवटे,
        मातीच्या कलाकुसरीच्या वस्तू रंगवून त्याची जोरदार विक्री करायची. त्यासाठी
        लागणारं साहित्य आणून देणं इतकाच आमचा त्यात सहभाग! मुलं रंगांचेही अनेक
        खेळ खेळली. फुलं, माती, बीट, मायाळूची फळं असं काहीबाही शोधून त्यातून रंग
        बनवण्याचा त्यांना छंद लागला.
      </p>

      <p>
        बालवाडीत असताना अर्णव प्राण्यांची अतिशय सुंदर चित्रं काढायचा. पंधरा-वीस
        पायांचा वेगानं पळणारा घोडा, जिराफ, चित्ता, सूर मारून पाण्यातून मासा
        पकडणारा पक्षी… सगळ्यांत सर्जनशीलता असायची. दुसरीत असताना परीक्षेत सगळ्या
        विषयांच्या उत्तरपत्रिकांवर त्यानं जिराफ काढला होता. आणि शाळाही ह्या
        सगळ्याला पूरक! पेपरमध्ये त्यानं लिहिलेल्या उत्तरांपेक्षा त्याच्या
        चित्रांचीच जास्त दखल घेतली गेली. लहानपणी अर्णव त्याच्या प्रत्येक
        टी-शर्ट, बनियनवर चित्र काढायचा.
      </p>

      <p>
        सहावीनंतर त्यानं चित्र काढणं सोडून दिलं आणि त्याला ओरिगामीचं वेड लागलं.
        तासन्‌तास तो ओरिगामी मॉडेल्स बनवत बसायचा. पुढे तेही मागे पडलं… सध्या
        मनापासून पक्षी-निरीक्षण आणि पक्ष्यांची फोटोग्राफी करणं चालू आहे.
        अक्षरनंदन शाळेचे पालक असल्यानं मुलांना हवं ते करू द्यावं इतकी आमचीही
        यत्ता पक्की झालेली होती. करोनाच्या काळात बऱ्याच मुलांचा मोबाईलचा वापर
        वाढला. ह्या दोघांनी मात्र त्या वेळेचा वापर चित्र, ओरिगामी, सुतारकाम,
        नवनवीन भाषा शिकणं असे छंद जोपासण्यासाठी केला.
      </p>

      <p>
        सानिया मात्र अजूनही चित्रं काढण्यात रमते. ती हौसेनं रांगोळी, कॅलिग्राफी,
        मातीकाम शिकली. एका टप्प्यावर चित्रकलेचं शिक्षण घ्यावं असंही तिला वाटत
        होतं. अर्थात, आमची कशाला ना नव्हतीच; पण आपला कल भाषेकडे झुकतो आहे असं
        वाटल्यानं सध्या ती बीजिंगमध्ये चिनी भाषेचं शिक्षण घेतेय. बरोबरीनं
        युरोपियन, चिनी आणि भारतीय चित्रशैली, त्यांतील साम्य आणि फरक ह्याबद्दल
        वाचन करतेय. तिथे गेल्या गेल्या लगेच उत्साहानं चिनी चित्रकला शिकण्यासाठी
        क्लासला गेली. तिथे काढलेली फुलं, पानं, खेकडे यांची चित्रं तिच्या
        हॉस्टेलमधल्या भिंतींवर विराजमान झाली. ती चित्रं पाहून तिच्या आफ्रिकन
        रूममेटनं&nbsp; तिथल्या इंटरनॅशनल कल्चरल फेस्टिवलमध्ये तिच्या देशाचा
        स्टॉल सजवण्यासाठी चित्रं काढण्याची जबाबदारी हिला देऊन टाकली. वर्षभराच्या
        अभ्यासक्रमासाठी आलेल्या मित्र-मैत्रिणींना जाताना&nbsp; तिनं वारली चित्रं
        काढून शुभेच्छा दिल्या. चित्राच्या माध्यमातून मैत्री आणखी घट्ट झाली.
        धावपळीच्या जगण्यात, वेगवेगळी प्रलोभनं समोर असताना, भिंतीवरची चित्रं
        कोणत्या ना कोणत्या कलेच्या रूपानं मुलांच्या सोबत आहेत हे बघायला खूप छान
        वाटतं. आपल्याला जे जमत नाही ते आपल्या मुलांना उत्तम येतंय ह्याचा पालक
        म्हणून होणारा आनंद वेगळाच असतो.
      </p>

      <p>
        आणि हो, चित्रकला आणि ओरिगामी आम्हाला शिकवण्याचे दोघांनी आटोकाट प्रयत्न
        केले; पण आम्ही अगदी ढ विद्यार्थी असल्यानं अजूनही काही जमलेलं नाही.
      </p>

      <p><strong>तृप्ती कर्णिक</strong></p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्रांचा-अवकाश-1-trupti-karnik.jpg"
          alt="चित्रांचा अवकाश"
          class="wp-image-25734"
          width="99"
          height="123"
        />
      </figure>

      <p>triptijkarnik@gmail.com</p>

      <p>संगणकक्षेत्रात काम करतात.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="चित्रांचा अवकाश"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चित्रांचा अवकाश",
    english: "",
  },
  short: {
    marathi:
      "तृप्ती कर्णिक “काकू, अर्णवचं घर असलं भारी आहे! चला ना मी तुम्हाला दाखवते.” लिफ्टमध्ये भेटलेली लहानगी लारा मला खेचूनच घेऊन...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
