import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["January - जानेवारी २०२५"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-25713"
  class="post-25713 post type-post status-publish format-standard hentry category-676 category-january-- category-masik-article category-palakneeti category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>समीर हेजीब</strong></p>

      <p>
        एका ग्रामीण भागातल्या शाळेत चित्रकलेचा तास सुरू होता. मुलं ग्रामीण
        भागातली आणि शिक्षकही त्याच भागातले. बाई मुलांना एकेक करून चित्रकलेचं
        साहित्य, कागद, पेन्सिल वगैरे वाटत होत्या. ओळीनं आणि पाळीनं मुलांना ते
        मिळत होतं तसा त्यांच्या चेहऱ्यावर आनंद पसरत होता. विविधरंगी
        रंगकांड्यांचा डबा हातात पडला, की चैतन्य सळसळत होतं. वातावरणात उत्साह
        निर्माण झाला होता. त्यासोबतच वर्गात जरा गोंधळही माजला होता.
      </p>

      <p>
        त्या गोंगाटात एक मूल जरा मोठ्या आवाजात बाईंना उद्देशून म्हणालं, “मले
        डब्बा नाई भेटला.”
      </p>

      <p>“अरे ‘मले’ म्हणू नये, मला म्हण मला!” बाई त्याला म्हणाल्या.</p>

      <p>मुलानं फक्त मान तुकवली आणि म्हणाला “बाई मले!”</p>

      <p>
        त्याचं बोलणं छेदत बाई परत एकदा आग्रहपूर्वक म्हणाल्या, “अरे, मले नाही
        ‘मला’ म्हण तरच तुला डबा मिळेल.”&nbsp;
      </p>

      <p>
        त्या तासाला त्या मुलाला डबा मिळाला. कदाचित त्यानं ‘मले’ ला पाठ दाखवून
        ‘मला’ स्वीकारलं असावं.
      </p>

      <p>
        वरील प्रसंग तसा साधा आहे, परंतु माझं मन विचलित करून गेला. ग्रामीण
        भागातलं, मातीत वाढलेलं ते लेकरू त्याच्या सच्चेपणामुळे सहजभावानं ‘मले’
        म्हणालं.
      </p>

      <p>चित्रकला हा विषय शाळेत का असतो?</p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/मले-0-male-736x1024.jpg"
          alt="मले"
          class="wp-image-25715"
          width="274"
          height="381"
          sizes="(max-width: 274px) 100vw, 274px"
        />
      </figure>

      <p>
        व्यक्त होण्याचं माध्यम म्हणून या विषयाची योजना शाळेत झालेली आहे. मुलांना
        कागद दिला आणि ‘हवं ते चित्र काढा’ असं त्यांना सांगितलं, तर ९५% टक्के
        मुलं दोन त्रिकोणी डोंगर, त्यातून डोकावणारा सूर्य, रस्ता वा नदी असाच
        देखावा काढतात. असं का होतं? चित्र म्हटलं की देखावा हेच&nbsp; समीकरण का
        झालं? मुलंच कशाला, कोणत्याही वयोगटाला चित्र काढायला सांगितलं, तर गटातले
        ८०-९०% टक्के लोक असाच देखावा चितारतील. हा एकसारखेपणा आला कसा, हा प्रश्न
        समजून घेणं महत्त्वाचं आहे.
      </p>

      <p>
        चित्रकला हे व्यक्त होण्याचं माध्यम आहे. परंतु कला ही नेहमी नीटनेटकी,
        टापटीप, सुंदर आणि मनोरंजक असलीच पाहिजे असा आग्रह असतो. वास्तविक ह्याला
        दुराग्रह म्हणायला हवं. ललित कलेच्या संदर्भात हा आग्रह काही अंशी योग्य
        असेलही. मात्र शाळेतली चित्रकला ही ललित कला नव्हे. वास्तविक कोणत्याही
        चौकटीत बसणारी निर्मिती म्हणजे कला नव्हे. किंबहुना शालेय जीवनात अनुभव
        देणाऱ्या कलेसंदर्भात कोणत्याही प्रकारचं वर्गीकरण करूच नये.
      </p>

      <p>
        कला आणि आपली बोलीभाषा या सख्ख्या बहिणींसारख्या आहेत. मानवाच्या
        उत्क्रांतीसोबतच त्यांची उत्क्रांती झाली आहे. यामुळे कलेवर होणारे संस्कार
        बोलीभाषेवर परिणाम करून जातात आणि बोलीभाषेवर होणाऱ्या आघातांचे व्रण कलेवर
        दिसतात. बोलीभाषा म्हणजे स्वतंत्र व्यक्तित्वाचा आविष्कार असतो आणि म्हणूनच
        त्यात विविधताही असते.
      </p>

      <p>
        भाषेची गंमत बघा. प्रथम ती वैयक्तिक असते, मग कौटुंबिक होते आणि त्यानंतर
        आपण समाजाची, परिसराची भाषा शिकतो, बोलतो. भाषा सुरुवातीला वैयक्तिक असते
        म्हणजे कशी, तर प्रत्येक लहान मुलाचे बोबडे बोल हे निराळे असतात. कोणी
        पाण्याला ‘पापा’ म्हणतं, कोणी ‘ताता’, तर कोणी आणखी काही. एखाद्या लहान
        मुलानं पाण्याचा ‘चिक्रर्फत’ असा अगदी वाचता न येणारा उच्चार केला, तरी
        त्याच्या आईला त्याचा अर्थ कळतोच. या वयातली त्याची बोलीभाषा समजून घेत
        त्याच्या कुटुंबाचे सदस्यदेखील त्याची ती भाषा स्वीकारतात. हा अनुभव
        आपल्यापैकी प्रत्येकाला आला असेल. पुढे हळूहळू वय वाढतं तसं ते मूल
        पाण्याला पाणी म्हणणं आपोआपच शिकायला लागतं. आपल्या कुटुंबाची भाषा
        स्वीकारत शिकत जातं. या टप्प्याला त्याची भाषा वैयक्तिक न राहता कौटुंबिक
        होते. प्रत्येक कुटुंबात अगदी त्याच कुटुंबातल्या लोकांना कळतील असे काही
        शब्द असतात. या वैयक्तिक आणि त्यानंतरच्या कौटुंबिक भाषेत प्रमाणभाषेत
        नसलेले शब्द, संकल्पना किंवा त्यांचे अर्थ असू शकतात. ते इतरांना समजतील
        असं त्यांचं प्रयोजन नसतं. मुळात ते इतरांना समजावेत या हेतूनं बनवले,
        निवडले किंवा वापरले जातच नाहीत. आणि म्हणूनच तेथे व्यक्त होण्याच्या संधी
        जास्त असतात. मग आपण परिसराची भाषा बोलू लागलो, की आपसूकच काही नियम शिकतो,
        प्रमाणभाषा बोलायला शिकतो. तीत इतरांना कळतील असेच शब्द, संकल्पना आणि अर्थ
        यांची योजना असते.&nbsp;
      </p>

      <p>
        बघणाऱ्याला किंवा ऐकणाऱ्याला समजेल अशी व्यवस्था करणं म्हणजे झाला संवाद.
        मात्र जिथे समजून घेण्याची, अर्थ लावण्याची किंवा मूल्य ठरवण्याची मुभा
        समोरच्या व्यक्तीला असते, ती असते अभिव्यक्ती. आईनं बाळाचे बोबडे बोल समजून
        घेणं ही क्रिया म्हणजे केवळ संवाद नसून ती अभिव्यक्ती असते. तीच ती
        वैयक्तिक भाषा. कुटुंबातले सदस्य एकदुसऱ्याचं मन, विचार किंवा भावना समजून
        घेतात, तिथे अभिव्यक्तीची, व्यक्त होण्याची संधी असते. तीच ती कौटुंबिक
        भाषा. आणि सामाजिक पातळीवर अशी भाषा समजून घेण्याची जबाबदारी समाज
        स्वीकारतो तेव्हा त्या समाजात अभिव्यक्तीला आणि व्यक्त होण्याला संधी
        असते.&nbsp;
      </p>

      <p>
        जशी आदिमानवाची बोली आणि तान्ह्या मुलाची भाषा कोणत्याच वर्गीकरणात बसत
        नाही, बसवू नये, त्याप्रमाणे शाळेतल्या कला या विषयाकडे आपण का बघत नाही?
        व्यक्त होणं यातच व्यक्ती आहे, त्या व्यक्तीचं व्यक्तिमत्त्व आहे. माझी
        मूल्यं मी सच्चेपणानं मांडतो, तेव्हा मी व्यक्त होत असतो. शालेय शिक्षणात
        कला या शक्तीचं, या माध्यमाचं उपयोजन सच्चेपणानं व्यक्त होण्यासाठीच असायला
        हवं. मुलांनी चितारलेली चित्रं ही नीटनेटकी, टापटीप, रंजक, म्हणजे
        पाहणाऱ्याला आवडतील, समजतील अशीच असावीत, असा दुराग्रह ठेवता नये.
        शुद्ध-अशुद्ध ह्या चौकटीत कलेला आणू नये.
      </p>

      <p>
        …चित्रकलेचा तास सुरूच होता. त्या मुलानं ग्रामीण भाषेतल्या केलेल्या ‘मले’
        या शब्दाच्या प्रयोगानं बाईंच्या मनातली शिक्षिका जागृत जाहली. शिक्षिकेनं
        भाषा ‘शुद्ध’ करण्याचा वसाच घेतला जणू. या नादात त्या चिमुरड्याची मूळ ओळख
        आणि अभिव्यक्ती करपली गेली. मले, माय म्हणणाऱ्या त्याच्या गावची, घरच्यांची
        त्याला लाज वाटू लागली.
      </p>

      <p>
        सगळ्यांनी मग ‘सुंदर’(?) चित्र काढलं… शुद्ध… एकसारखं… रंजक असे देखावे.
      </p>

      <p>पण…&nbsp; ‘मले’ विसरली.</p>

      <p><strong>समीर हेजीब</strong></p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/मले-1-sameer-hejib.jpg"
          alt="मले"
          class="wp-image-25716"
          width="79"
          height="98"
        />
      </figure>

      <p>sameerhezeeb@gmail.com</p>

      <p>
        ‘अनबॉक्स’ हे एक टूलकिट आहे. स्वतःहून शिकण्याचे मुलांमधले गुण टिकून
        राहावेत, त्यांना अवघड प्रश्न सोडवता यावेत, अभिनव कल्पना मांडता याव्यात,
        ह्यासाठी स्कूल ऑफ क्रिएटिव्हिटीने ३-१६ वयोगटाच्या मुलांसाठी ‘अनबॉक्स’ची
        निर्मिती केलेली आहे. कलेच्या माध्यमातून नवनिर्मिती ही प्रामुख्याने
        ह्यामागची संकल्पना आहे.
      </p>

      <p>www.getunbox.in</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="मले"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मले",
    english: "",
  },
  short: {
    marathi:
      "समीर हेजीब एका ग्रामीण भागातल्या शाळेत चित्रकलेचा तास सुरू होता. मुलं ग्रामीण भागातली आणि शिक्षकही त्याच भागातले. बाई मुलांना एकेक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
