const articleData = {
  content: {
    marathi: `<article
  id="post-25749"
  class="post-25749 post type-post status-publish format-standard hentry category-676 category-masik-article category-palakneeti category-671 category-679"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="1024"
          height="727"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/वर्तमानातला-क्षण-0-vartmanatala-kshan-1024x727.jpg"
          alt="वर्तमानातला क्षण"
          class="wp-image-25750"
          style="width: 253px; height: 179px"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p></p>

      <p><strong>प्रसंग १ :</strong> “कोको जा बरं, दादांना जेवायला बोलव.”</p>

      <p>
        मग कोको शेपूट हलवत मला जेवायला बोलवायला दुसऱ्या मजल्यावरून माझ्या
        तळमजल्यावरच्या ऑफिसमध्ये येते. असं साधारण रोजच घडतं. कधी तरी बाकी तिचा
        मूड नसतो. त्या दिवशीही तिला खाली यायचं नव्हतं बहुधा. आईनं पुन्हा पुन्हा
        सांगितलं. मग कोकोला घराबाहेर पडावंच लागलं.
      </p>

      <p>
        इकडे मला वाटलं आज काही कोको बोलवायला येत नाही. म्हणून माझा मी जेवायला वर
        जायला लागलो.
      </p>

      <p>
        बघतो तर कोको जिन्यातच ठाण मांडून बसलेली होती. घरी गेल्यावर जयूला, माझ्या
        बायकोला, विचारलं तर ती म्हणाली की पंधरा-वीस मिनिटं झाली कोकोला पाठवून.
        कोको शेपूट हलवत माझ्याबरोबर जिन्यातून वर घरी आली.
      </p>

      <p>
        जयूला कळलेलंच नव्हतं, की कोको खाली आली नव्हती. त्या दिवशी कोकोनं बहुधा
        स्वतःच निर्णय घेतला होता, की मी नाही बोलवणार दादांना जेवायला! मी जेवायला
        बसल्यावर माझ्या शेजारीच मांडी घालून बसल्यासारखी बसून राहते. मी जे खाईन
        त्यातला एकेक घास तिला भरवावा लागतो.
      </p>

      <p>
        <strong>&nbsp;प्रसंग २ : </strong>कोको माझ्या ऑफिसमध्ये टेबलाच्या शेजारी
        तिच्या अढळ स्थानावर विराजमान झालेली आहे. मध्येच आवाज आला ‘कोको!’.
        दोन-तीन मुलं कोकोला भेटायला आलेली होती. त्यांचा तिच्याशी संवाद सुरू झाला
        आणि निरीक्षणही. तिला हात लावून बघ, तिच्या शेपटावरून हात फिरव… एक जण तर
        कोकोच्या अगदी नाकाला नाक लावून बोलायला लागला. मी त्यांना म्हटलं, “कोको
        अभी सो रही हैl उसे तंग मत करोl” त्यावर&nbsp; एक जण म्हणाला, “डोळे तर
        उघडे आहेत तिचे!” गंमत म्हणून मी त्यांना सांगितलं, की कोको दिवसा
        डोळे&nbsp; उघडे ठेवून झोपते. मुलं विचारात पडली. त्यामुळे दोन क्षणाची
        शांतता पसरली. त्यांना ते पटलेलं असतं असं नाही; पण जातात बिचारी.
      </p>

      <p>
        &nbsp;<strong>प्रसंग ३ :</strong> कोको घरी असली, की ऋग्वेद येतोच.
        सोडायला आलेल्या आईला पटकन टाटा करून जायला सांगतो.
      </p>

      <p>
        कोको त्याला काही करणार तर नाही, माझं बाळ कोकोचं शेपूट तर ओढणार नाही… असे
        काहीसे विचार करतच आई घरी जाते. मग ऋग्वेदची स्वारी खेळता खेळता कोकोवर
        स्वार होते. कोकोही शांतपणे त्याला खेळू देते. असं अर्धा-एक तास चालू शकतं.
        हा जो त्या क्षणाचा आनंद त्या मुलाच्या चेहऱ्यावर असतो, तेच वर्तमानातलं
        जगणं असावं!
      </p>

      <p>
        <strong>प्रसंग ४ :</strong> सकाळी उठल्यावर जो घराबाहेर पडेल त्याच्यासोबत
        कोकोला फिरायला जायचं असतं. हे अगदी नित्याचंच! त्या दिवशी माझा मुलगा
        विनयला सकाळी बाहेर जायचं होतं; पण कोकोला बाहेर नेण्याशिवाय पर्याय नाही
        म्हणून तो तिला घेऊन खाली आला. मी त्याला म्हणालो तुला जायचं असेल तर मी
        नेतो. म्हणून मी खाली येऊन गाडीवर बसलो तशी कोको पटकन येऊन गाडीवर बसली.
        तेवढ्यात आमचे एक मित्र आले.
      </p>

      <p>
        कोकोला सांगितलं दोन मिनिटांनी जाऊ. मी त्यांच्याशी तीन-चार मिनिटं कामाचं
        बोलत राहिलो. कोकोनं वाट पाहिली आणि आमचं काम काही संपत नाही असं समजून
        बाईसाहेब चक्क वर निघून गेल्या. कोको एवढ्या लवकर वर कशी आली म्हणून विनयला
        आश्चर्यच वाटलं. मग त्यानं तिला समजावलं आणि म्हणाला,&nbsp;
      </p>

      <p>
        “जा, दादा तुला बाहेर नेत आहेत.” तेव्हा कुठे बाई खाली उतरली.&nbsp;
        थोडक्यात, बाहेर जायचं आहे असं सांगून टाइमपास करत बसलात हे काही मला
        पटलेलं नाही, हे कोकोनं आपल्या कृतीतून दर्शवून दिलं.
      </p>

      <p>
        कोकोला घेऊन बाहेर फिरायला जातो तेव्हा कोणीतरी तिला हात लावतं, कुणी काही
        विचारतं, कोणी काही बोलतं… त्या निमित्तानं माणूस माणसाशी बोलतो तरी. हे
        फार महत्त्वाचं वाटतं मला. विशेषतः कोकोला स्कूटरवर बसलेली बघून शेजारून
        जाणाऱ्या स्कूटरवरच्या लहानग्याचे डोळे आनंदानं चमकायला लागतात. त्याच्या
        चेहऱ्यावरचं हसू सांगत असतं, ‘वर्तमानातला हा क्षण जगूयात न आपण!’
      </p>

      <p><strong>रमाकांत धनोकर</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/वर्तमानातला-क्षण-1-ramakant-dhanokar.jpg"
          alt="वर्तमानातला क्षण"
          class="wp-image-26980"
          style="width: 119px; height: 147px"
        />
      </figure>

      <p>dhanokar@gmail.com</p>

      <p>
        चित्रकार. पालकनीतीचे विश्वस्त. चित्रांशी दोस्ती करण्याचे उपक्रम मुलांसह
        सतत करत आले आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab"
        data-modified="120"
        data-title="वर्तमानातला क्षण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वर्तमानातला क्षण",
    english: "",
  },
  short: {
    marathi:
      "प्रसंग १ : “कोको जा बरं, दादांना जेवायला बोलव.” मग कोको शेपूट हलवत मला जेवायला बोलवायला दुसऱ्या मजल्यावरून माझ्या तळमजल्यावरच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/वर्तमानातला-क्षण.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
