const articleData = {
  content: {
    marathi: `<article
  id="post-25782"
  class="post-25782 post type-post status-publish format-standard hentry category-676 category-masik-article category-palakneeti category-671 category-681"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="256"
          height="300"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ओझं-खांद्यावरून-उतरताना-0-oza-khandyawarun-utartana-256x300-1.jpg"
          alt="ओझं खांद्यावरून उतरताना!"
          class="wp-image-26999"
          style="width: 161px; height: 189px"
        />
      </figure>

      <p>
        <strong>आसावरी</strong><strong> </strong><strong>गुपचूप</strong
        ><strong></strong>
      </p>

      <p>
        हा लेख लिहिण्याचं ठरवल्यावर आधी मी माझ्या लेकीची परवानगी घेतली. कारण हा
        आम्हा दोघींचा प्रवास आहे. खरं तर मी माझ्या आईवडिलांचीही अशी परवानगी
        घ्यायला हवी होती, कारण हा आम्हा तिघांचासुद्धा प्रवास आहे. पालकत्व हा एका
        पिढीकडून दुसऱ्या पिढीकडे जाणारा प्रवास आहे. ते निभावताना मला ज्या अनेक
        गोष्टींनी मदत केली, त्यापैकी एक म्हणजे माइंडफुलनेस ही बौद्ध
        तत्त्वज्ञानातून उगम पावलेली विचारप्रणाली आणि जीवनशैली.
      </p>

      <p>
        हल्ली माइंडफुलनेस हा शब्द सजगता, जागरूकता या अर्थानं वापरला जातो. तो
        काही अंशी खराही आहे; पण माइंडफुलनेसमध्ये साक्षीभाव फार महत्त्वाचा आहे.
        आणि साक्षीभावामध्ये अपेक्षित आहे – तिथे, त्या परिस्थितीत, त्या
        नात्यामध्ये – खुलेपणानं, कोणत्याही प्रकारचा पूर्वग्रह न बाळगता, करुणेनं,
        प्रेमानं आणि कुठलाही सल्ला न देता उपस्थित असणं. पालकत्व निभावताना असं
        साक्षी असणं माझ्यासाठी फार उपयोगी ठरलं. या प्रवासानं मला स्वतःच्या तसंच
        माझ्या मुलीच्याही भावना, विचार आणि मतांना साक्षी असायला शिकवलं. किंबहुना
        स्वतःकडे जोवर मी साक्षीभावानं पाहत नाही, प्रेम आणि करुणा बाळगत नाही,
        तोवर मुलीच्या बाबतीत मी साक्षी असूच शकत नाही, याची जाणीव आणि प्रत्यय मला
        जरा उशिरानं आला.
      </p>

      <p>
        माझी मुलगी लहान असताना मी कॉलेजमध्ये अर्धवेळ नोकरी करायचे. या वेळात
        दोन्ही आज्या मुलीला आनंदानं आणि प्रेमानं सांभाळत. पण आम्ही आजीसोबत राहत
        नव्हतो. त्यामुळे मुलीला सोडणं, आणणं आणि कॉलेज यातच संध्याकाळ होई. घरी
        आल्यावर शिकवण्या आणि रात्री सगळे झोपले, की अनुवादाची कामं! पैशाची फारशी
        गरज नसली, तरी स्वतःला सिद्ध करण्याची गरज वाटत होती.
      </p>

      <p>
        याबरोबरच आईपण नीटपणे निभवायचं ओझंही होतं. ओझं अशासाठी, की यात कुठल्याही
        प्रकारे कसूर झाली, तर मी स्वतःला धारेवर धरत असे. चांगली आई होण्याच्या
        नादात मी अनेकदा स्वतःकडे दुर्लक्ष करायचे. कित्येकदा जेवण, झोप नीट झालेली
        नसायची. मोकळा वेळ मिळणं तर स्वप्नवत होतं. शिवाय इतर नात्यांमधले संघर्ष,
        त्यांचे तोल सांभाळणं, हेही होतंच!
      </p>

      <p>
        या काळात मी मनामध्ये सतत ताण घेऊन वागत असायचे. काहीतरी सिद्ध करण्याची
        ईर्ष्या होती. आपण हिरीरीनं काही तरी सिद्ध करायला जातो, तेव्हा कशाच्या
        तरी विरोधात उभे असतो, बंड पुकारत असतो, हे माझ्या फार उशिरा लक्षात आलं.
        बाहेरून हसत असलो, उत्साह दाखवत असलो, तरी मनात अनेक बाबींबद्दल राग दबा
        धरून असतो. हा राग थेट मुलीवर निघाला नाही, तरी ती एका रागीट व्यक्तीला बघत
        मोठी होते आहे हे तेव्हा माझ्या लक्षातच आलं नाही. संघर्ष, ताणाला तोंड
        देण्याच्या पद्धती मूल नकळत आपल्याकडून उचलत असतं.
      </p>

      <p>
        माझी लेक खरं म्हणजे हुशार म्हणावी अशी. तेव्हा तिला शाळेत घातलेलं होतं.
        (‘तेव्हा घातलेलं होतं’ असं म्हणण्याचं कारण पुढे तिसरीत आम्ही तिला
        शाळेतून काढण्याचा निर्णय घेतला.) शाळेचा गृहपाठ, अभ्यास तिला सहज जमायचा.
        पालक म्हणून मार्कांबद्दल आमचं काहीच म्हणणं नव्हतं. मात्र आपण आदर्श
        असावं, हा तिचाच अट्टाहास असे. त्यावरून अनेकदा रडारड, आदळआपट चालायची.
        खेळामध्ये तिला अजिबातच गती नव्हती. त्याबद्दलही तिला वाईट वाटायचं. पालक
        म्हणून आम्ही कमी पडतो आहोत का, एवढी मोकळीक देऊनही ती का आदर्श वागायला
        जाते, याचं कोडं काही उलगडत नव्हतं.
      </p>

      <p>
        काही वर्षांनंतर मी स्व-करुणेबद्दल (सेल्फ कम्पॅशन) शिकले. तेव्हा माझ्या
        लक्षात आलं, की पालक म्हणून, एक व्यक्ती म्हणून, एक बाई म्हणून सतत काही
        सिद्ध करत असताना एका प्रकारे आपण स्वतःवर टीका करत असतो. त्यातून मी एकटी
        पडायचे. स्वतःचं आयुष्य सगळे नीट जगताहेत आणि मलाच जमत नाहीये, या भावनेनं
        खिन्न व्हायचे. मी स्वतःचीच शत्रू बनले होते. आपली स्वतःशी वागायची पद्धत
        कशी आहे हे मूल बघत असतं. कदाचित नकळत अनुकरणही करतं.
      </p>

      <p>
        स्वतःबरोबरच्या या सततच्या भांडणामुळे आनंद कसा तो नव्हता. एक दिवस अती
        झाल्यावर मात्र, मला स्वतःशी भांडायचं नाहीय, तर मैत्री करायची आहे हे
        उमगलं. स्वतःच्या कमतरतांना प्रेमानं आपलंसं करणं महत्त्वाचं आहे हे,
        उशिरानं का होईना, पण समजलं. अजून एक महत्त्वाची बाब म्हणजे कमतरतेची
        भावना, राग, एकटेपणा या सर्व मानवी भावना आहेत. माणूस असण्याचा एक भाग
        आहेत. माझ्याप्रमाणे इतर अनेक लोकांना त्या जाणवत असतात. या अनुभवात ‘मी
        एकटी आहे’ हे माझं म्हणणं काही खरं नाही. यामुळे मला एकटं वाटणं कमी झालं.
        माझ्या उणिवांना मी सामावून घ्यायला शिकले. अर्थात, हा प्रवास सोपा अजिबात
        नव्हता. अनेक वर्षांपासूनचं माझं वागणं असं एक-दोन वर्षांत बदलणं मुळीच
        सोपं नव्हतं. पण एखाद्या प्रसंगी मी स्वतःला स्वीकारायला, चुचकारायला
        शिकले, तशी आनंदी राहू लागले. मुलीशी खेळत असताना तिथे खरी खरी उपस्थित
        राहू लागले.
      </p>

      <p>
        सुरुवातीला हे एखाद्याच प्रसंगी घडलं, तरी त्यानंतर काही तरी छोटंसं काम
        करत असताना माझी मुलगीसुद्धा ‘जाऊ दे, नाही जमलं हे मला’, असं म्हणाली. मला
        फार बरं वाटलं. हळूहळू असे प्रसंग वाढत गेले. आणि मजा म्हणजे जशी मी
        माझ्यातल्या उणिवा प्रेमानं स्वीकारायला शिकले, तशी माझी मुलगीसुद्धा
        स्वतःवर कमी टीका करू लागली. हा प्रवास न संपणारा आहे. म्हणजे मी स्वतःला
        १०० टक्के स्वीकारलं अशी टक्केवारी इथे नाहीच काढता येणार. आम्ही दोघीही
        अजूनही चुका करतो, अजूनही त्याबद्दल स्वतःला त्रास करून घेतो, स्वीकारत
        नाही आणि मग पुन्हा स्वीकारण्याच्या प्रक्रियेमध्ये येतो.
      </p>

      <p>
        हा स्वीकार समजून घेताना माझी भावनांशी जवळून ओळख झाली. त्रास देणाऱ्या,
        नकोशा वाटणाऱ्या भावना शक्यतो टाळणं, दडपणं किंवा त्या नाहीतच असं वागणं,
        वरवरचा सकारात्मकतेचा मुखवटा घालणं, याच पद्धती मला माहीत होत्या. मुळात
        राग असो की दुःख, ती भावना समजून घेण्याची गरज असते हे मला नव्यानं समजलं.
        ती नाकारून, तिच्याशी भांडून किंवा टाळून काहीच हाती लागणार नसतं. तिच्याशी
        मैत्री करण्यासाठी, समजून घेण्यासाठी त्या भावनेला नेमक्या नावानं हाक
        मारणं गरजेचं असतं. म्हणजे मला राग आलाय असं बघणाऱ्याला दिसत असलं, तरी
        प्रत्यक्षात मला अत्यंत दुःख झालेलं आहे आणि ते मला तसंच्या तसं व्यक्त
        करता येत नाही म्हणून मी ते रागाच्या रूपानं व्यक्त करते.
      </p>

      <p>
        भावना ढोबळपणे समजणं आणि नेमकी समजणं यात फरक आहे. नेमकी नावं वापरल्यानं
        भावनेशी मैत्री व्हायला सुरुवात होते. म्हणजे चिडचिड, संताप, वैताग, कटकट,
        उद्विग्नता या सर्व शब्दांमधून रागच व्यक्त होतो. पण नेमका शब्द वापरला, की
        मला नेमकं काय होतं आहे याची माझी मलाच कल्पना येते. आणि शंभरपैकी नव्वद
        वेळा एखाद्यानं आपल्याला समजून घेतलं, की आपोआप बरं वाटतं. त्यामुळे मला
        आत्ता वैताग आला आहे की संताप, हे माझं मलाच समजल्यानं तो वैताग, संताप
        कुठेतरी निवतो. म्हणजे पूर्णपणे शांत होत नाही; पण त्याला समजून
        घेतल्यासारखं वाटतं. आणि समजून घेतलं, की मग आता त्याचं काय करायचं हा
        प्रश्न नीट हाताळता येतो.
      </p>

      <p>
        मी माझ्या भावना स्वतःशी आणि कुटुंबीयांपाशी नेमक्या व्यक्त करू लागले, तशी
        माझ्या मुलीचीही शब्दसंपदा वाढली. तिला काय होतं आहे, हे तिला नीट सांगता
        येऊ लागलं. तिच्या भावनांशी तिची ओळख व्हायला लागली. त्याचा तिची भावनिक
        बुद्धिमत्ता वाढायला उपयोग झाला आणि तिला समजून घेणंही सोपं झालं.
      </p>

      <p>
        पालकत्व निभावताना माझ्या हेही लक्षात आलं, की माझ्या आत एक लहान आसावरी
        राहते. प्रत्येक अनुभवाशी तिचं नातं आहे. काही बाबींमध्ये तिनं तिच्या
        अनुभवांवरून ठाम मतं बनवलेली आहेत. या मतांच्या आधारेच ती पालकत्वाबद्दलची
        मतंही बनवत असते. म्हणजे असं, की माझ्या माहेरी मी दोघा भावंडामध्ये थोरली,
        ‘शहाणी&nbsp; मुलगी’. हे शहाणपण तोलत मोठं होण्याचं ओझं मी जाणते. माझ्या
        मुलीला असं ‘शहाणी मुलगी’ होऊ द्यायचं नाही हे मी अगदी ठरवलं होतं. (म्हणजे
        अशी शहाणी मुलगी असणं हे बरोबर, चूक, चांगलं किंवा वाईट असे माझे पूर्वग्रह
        आधी तयार होतेच.) ठरवणं आणि अंमलात आणणं, या अगदीच वेगवेगळ्या घटना आहेत.
        ठरवणं हे भावनिक पातळीवर घडतं. त्यामध्ये तुमचा स्वतःचा प्रवास आणि बरेचदा
        पोळलेपण असतं. मला झालेल्या वेदना, दुःख माझ्या अपत्याला होऊ नये अशी सरळ
        प्रेमळ धारणा असते. अंमलात आणताना मात्र या एका नुसत्या भावनेचं&nbsp;
        वैचारिक, भावनिक, सामाजिक पातळीवर आकलन व्हावं लागतं.
      </p>

      <p>लेकीला ‘शहाणी मुलगी’ होऊ द्यायचं नाही असं ठरवलं,</p>

      <p>तेव्हा अनेक प्रश्न उभे राहिले. शिस्तीचं काय करायचं? कोणती</p>

      <p>
        बंधनं घालायची? की बंधनं घालायचीच नाहीत? माझ्या पालकांनी माझ्यावर कधीच
        बंधनं घातली नव्हती. त्यामुळे मला स्वातंत्र्य तर मिळालं होतं; पण
        मार्गदर्शन मिळालं नव्हतं. बंधनं नसणं आणि लक्षच नसणं, यात काय फरक आहे?
        मुळात ‘शहाणं’ कोणाला म्हणायचं?
      </p>

      <p>
        हे सारे प्रश्न वेगवेगळ्या प्रसंगी, वेगवेगळ्या रूपात समोर यायला लागले.
        ह्या प्रश्नांची उत्तरं मी माझ्या बालपणातच शोधत होते हे प्रत्येक वेळी
        लक्षात यायला लागलं. माझ्यामधल्या लहान मुलीला जे हवं होतं, ते मी माझ्या
        मुलीला देऊ बघत होते. हे आपल्या बालपणाशी तपासून बघणं नकळत घडत असतं.
        म्हणजे मला लहानपणी आवडणारे खेळ मी स्वाभाविकपणे माझ्या मुलांना देते; अगदी
        तसंच, मला पटलेली, उपयोगी पडलेली मूल्यंही मी सहजपणे त्यांच्याकडे सोपवत
        असते. आणि मला झालेल्या वेदना त्यांना होऊ नयेत म्हणून धडपडत असते.
      </p>

      <p>
        शहाण्या मुलीला तिच्या शहाणं असण्याचं ओझं वाहावं लागतं हे मी माझ्या
        अनुभवांमधून शिकले होते. पण त्याला माझी स्वतःची परिस्थिती आणि स्वभाव
        कारणीभूत होते. ती परिस्थिती आणि स्वभाव दोन्ही माझ्या मुलीचे नाहीत.
        त्यामुळे ‘शहाणी मुलगी’ असू नये, या गृहीतकाचा मला नीटच अभ्यास करावा
        लागला; अजूनही करावा लागतो. आणि हा अभ्यास नीट व्हावा अशी दैवाची काही
        विशेष योजना असते. दैव तुम्हाला नेहमी तुम्ही अभ्यास न केलेले प्रश्न
        विचारत असतं. त्याप्रमाणेच झालं. माझी लेक जन्मजात शहाणी मुलगी निपजली. ती
        वेळेवर जेवायची, वेळेवर झोपायची. तिला समजावलं, की लगेच समजायचं. आता
        यामध्ये त्रास व्हावा असं खरं तर काहीच नव्हतं. पण मला फार वाईट वाटायचं.
        बिचारीला आपण काहीच बोलू देत नाही, तिच्या मतांना किंमत देत नाही, तिला आपण
        दाबतो आहोत… एक ना दोन! पालकत्वाबरोबर अपराधीपण फुकट मिळतं! आणि त्याला बळी
        पडल्यानं अजूनही अनेकदा माझ्या हे लक्षात येत नाही, की हा कदाचित माझ्या
        मुलीचा नैसर्गिक स्वभाव असू शकतो. तिला तर्कशुद्धपणा आवडतो. तर्क वापरून
        तिला काहीही सांगितलं की पटतं. मात्र तिला मान्य नसलेली मतं ती स्वीकारत
        नाही. स्वतःची मतं मांडायला ती बिचकत नाही. पण कारण नसेल आणि फार
        महत्त्वाचं नसेल, तर एखादी गोष्ट ती स्वीकारून टाकते.
      </p>

      <p>
        हे समजण्यासाठी मला आधी माझ्यामध्ये दडलेल्या मुलीला काय वाटतं आहे, हे
        समजून घ्यावं लागलं. तिच्या गरजा पूर्ण कराव्या लागल्या. तिला साक्षी
        राहायला, समजून घ्यायला शिकले, तिचं तिच्या पालकांबरोबरचं नातं पुनःपुन्हा
        तपासून पाहायला शिकले. तेव्हा कुठे माझ्या पालकांना आणि तेव्हाच्या
        परिस्थितीला समजून घेऊन क्षमा करण्याची माझ्यात शक्ती आली, आणि पालक म्हणून
        मी थोडी फार तरी तयार झाले.
      </p>

      <p>
        पालकत्व ही, मला वाटतं, क्षमेची एक संधी आहे. किंवा क्षमेचं आव्हान म्हणू
        हवं तर. ‘मला माझ्या आईसारखं / वडिलांसारखं नक्की व्हायचं नाहीय’ किंवा
        ‘माझी आई, वडील होते त्यांच्यासारखं मला जरा तरी होता यावं’ असा प्रवास
        असतो. कळत नकळत आपण आपल्या पालकांना पुन्हा अनुभवत असतो. आणि त्यामधूनच
        स्वतःमधल्या त्या छोट्याशा मुलाला परत बघत असतो. हे मूल रुसलेलं, रागवलेलं,
        दुःखी, दमलेलं असतं, तेव्हा ते आपल्या आई-बाबांकडे आशेनं बघत असतं. पण
        त्याच्या अपेक्षा पूर्ण होत नाहीत. आणि मग ते पोर उगाच मोठं होतं. पुढे
        स्वतः एका खऱ्याखुऱ्या छोट्या जीवाचा पालक झालं, की पुन्हा उडी मारून बाहेर
        येतं आणि पदोपदी आरसा दाखवू लागतं. त्या पोराला त्याची हक्काची जागा मिळवून
        दिली, की ते आपल्यामधून जन्माला आलेल्या मुलाला / मुलीला स्वीकारायला मोकळं
        होतं.
      </p>

      <p>
        याचा परिणाम म्हणून काही अंशी का होईना, मी माझ्या मुलीला माझ्यापासून
        वेगळी काढून पाहायला लागले. तिच्या काही गोष्टी मला समजत नाहीत हा
        प्रांजळपणा येऊ शकला. जे समजत नाही, ते विचारण्याचं धाडस आलं. तिच्या
        हक्काची, पूर्वग्रह नसलेली, प्रेमाची जागा तिला थोडीफार तरी देता आली.
      </p>

      <p>
        प्रत्येक पालक आपल्या अपत्याशी स्वतःला ज्ञात असलेलं सर्वात चांगलं
        वागण्याचाच प्रयत्न करतो. आणि तरीही चुका होतात. प्रत्येक पिढी चुका करतेच
        आणि प्रत्येक नवी पिढी ‘आमचं झालं ते आमच्या पोरांचं होऊ नये’ या तळमळीनं
        त्या चुका सुधारते… आणि काही नव्या चुका करते. अजिबात न चुकणारे पालक मी
        अजून तरी पाहिलेले नाहीत.
      </p>

      <p>
        अनेक साधनं, गुरू सोबतीला असूनही मी चुका केल्याच आहेत आणि करत राहते.
        मात्र त्या चुकांबद्दल उशिरा का होईना, पण शहाणपण सुचावं इतपत शिकले आहे.
      </p>

      <p>
        माझी मुलगी म्हणजे मी नव्हे. मला लागलेल्या ठेचा तिला खाव्या लागणार नाहीत.
        त्यामुळे माझ्या प्रवासासाठी तिला तयार करण्यात काहीच अर्थ नाही. आणि मी
        पालक झाले म्हणून माझा पाल्य असण्याचा प्रवास संपत नाही. आता माझी लेक मोठी
        झाली आहे. मोठं होण्याचे नवे प्रश्न समोर आहेत. पण आम्ही दोघींनीही कोणी
        एकजण जास्त शहाणी असण्याचा आविर्भाव सोडण्याचा प्रयत्न केला आहे. आणि माणूस
        म्हणून असण्याची, चुका करण्याची आणि शहाणपणही स्वीकारण्याची मुभा
        प्रांजळपणे एकमेकींना दिली आहे.
      </p>

      <p>
        <strong>आसावरी</strong><strong> </strong><strong>गुपचूप</strong
        ><strong></strong>
      </p>

      <p>asavari.gupchup@gmail.com</p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ओझं-खांद्यावरून-उतरताना-1-asawari-gupchup.jpg"
          alt="ओझं खांद्यावरून उतरताना!"
          class="wp-image-27001"
          style="width: 87px; height: 108px"
        />
      </figure>

      <p>
        समुपदेशक. स्नेहालय अहमदनगर, तारा मोबाईल क्रेशेस पुणे यासारख्या
        संस्थांसाठी समुपदेशक व कलोपचार- तज्ज्ञ म्हणून गेली १५ वर्षे कार्यरत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab"
        data-modified="120"
        data-title="ओझं खांद्यावरून उतरताना!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ओझं खांद्यावरून उतरताना!",
    english: "",
  },
  short: {
    marathi:
      "आसावरी गुपचूप हा लेख लिहिण्याचं ठरवल्यावर आधी मी माझ्या लेकीची परवानगी घेतली. कारण हा आम्हा दोघींचा प्रवास आहे. खरं तर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ओझं-खांद्यावरून-उतरताना.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
