import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-27649"
  class="post-27649 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category---august-2025 category-671"
>
  <img
    width="300"
    height="243"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/तमाशे-थयथयाट-0-me-oradate-300x243-1.jpg"
    class="aligncenter wp-post-image"
    alt="तमाशे! थयथयाट!"
    decoding="async"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <em
          ><strong
            >ह्या वर्षभरात दर महिन्याला अमेरिकी मानसशास्त्रज्ञ डॉ. बेकी केनेडी
            ह्यांचे वेगवेगळे सिद्धांत आपण वाचत आहोत.</strong
          ></em
        >
      </p>

      <p>
        “कुठल्यातरी बारीकशा गोष्टीवरून मुलीनं रडारड करून भर रस्त्यात सर्वांच्या
        सहनशक्तीचा अंत केला. शेवटी मीपण ओरडलो! मग नुसता आरडाओरडा, हातपाय झाडणं…
        भयानक झालं सगळं!”
      </p>

      <p>अशा गोष्टी पालकांनी हताश होऊन सांगितल्या की बेकी म्हणतात-</p>

      <p>
        पहिली गोष्ट म्हणजे मुलांनी तमाशे करणं साहजिक आहे, नैसर्गिक आहे, ‘नॉर्मल’
        आहे. माझ्या मुलांनीही केलेत, करतात. भरपूर वेळेस हे तमाशे होतात कारण
        मुलाला काहीतरी हवं असतं आणि काहीतरी / कोणीतरी त्याच्या आड येतं. काहीतरी
        हवंय पण मिळत नाहीये, हे पचवणं लहानांसाठीच काय, आपल्यासाठीसुद्धा खूप कठीण
        आहे. दुसरी महत्त्वाची गोष्ट म्हणजे स्वतःच्या इच्छा समजू शकण्याची मुलाची
        क्षमता आपल्याला टिकवायची आहे. स्वतःसाठी काहीतरी हवं असणं ही चांगलीच
        गोष्ट आहे. ते लगेच / कालांतरानं / कधीच मिळणार नसेल तर, इच्छांचं अस्तित्व
        नाकारण्यापेक्षा, तमाशा थांबवण्याच्या अतोनात प्रयत्नात मुलासोबत स्वतःचाही
        भावनिक उद्रेक करण्यापेक्षा, न मिळण्यातला त्रास कसा हाताळायचा हे मुलांना
        शिकवायला हवं. पण त्याआधी तमाशाचं गणित समजून घ्यायला हवं.
      </p>

      <p>
        अगदी बाळ असतानापासून ‘मला हे पाहिजे’ हे मुलांना समजायला लागतं. पण
        त्यांना अनेकदा नकार मिळतो. ‘उठल्या उठल्या खेळायला नाही जायचंय’, ‘आत्ता
        बाहुली मिळणार नाहीये’, ‘तो ग्लास नको घेऊस तू’… हवंय पण मिळत नाही, ही
        कठीण परिस्थिती त्यांना खूपदा अनुभवावी लागते. ती त्यांच्या मनाला, शरीराला
        सहन होईनाशी झाली, की थयथयाट, तमाशांच्या रूपात बाहेर येते. मुद्दाम
        आपल्याला छळायला मुलानं केलेली गोष्ट नाही ती. मुलाच्या शरीरात काही
        संवेदना तयार व्हायला लागतात, वाढत वाढत जातात, त्याच्या ताब्यात काही उरत
        नाही, त्या उचंबळून शरीराच्या बाहेर येतात, त्यांचा उद्रेक होतो. मग तो
        उद्रेक त्याच्या पायातून, हातातून, बोटातून, तोंडातून, ओरडण्यातून,
        फेकाफेकीतून, मारण्यातून बाहेर पडतो. ‘माझ्या आत जे काही होतंय ते मला अती
        होतंय, असह्य होतंय, मला माझ्या आतल्या भावनांची भीती वाटतेय, वाचवा…!’ हे
        सांगण्याचा थयथयाट हा एक मार्ग बनतो. अजून एक महत्त्वाचा मुद्दा – ज्या
        घटनेमुळे मुलाचं बिनसलं असं वाटतं, ती घटना बरेचदा बिनसण्याचं खरं कारण
        नसतेच. आपलंही असंच होतं की! कामाचा ताण डोक्यात आहे, घरी आल्यावर भरपूर
        पसारा दिसला, त्यातच नवऱ्यानं काहीतरी विसरल्याची आठवण करून दिली आणि झाला
        आपला उद्रेक त्याच्यावर! ताण कशाचा आणि उद्रेक कुठे!
      </p>

      <p>
        तर मग करायचं काय? ‘हे काय तमाशे करतेय ही! हे वागणं ‘नॉर्मल’ आहे का! कसं
        होणार!’ ऐवजी ‘हिच्या आतमध्ये काय होत असेल? काय हवंय माझ्या मुलीला?’
        ह्याकडे जायचं. मुलांनी कितीही थयथयाट केला तरी आपलं शरीर-आवाज-मन शांत
        ठेवण्याचा प्रयत्न करायचा. मुलाला सुरक्षित ठेवायचा प्रयत्न करायचा
        (फेकाफेकी, मारामारी, इजा होत असेल, तर ते थांबवायचा प्रयत्न). ‘माझं मूल
        मला त्रास देत नाहीये, तर त्याला त्रास होतोय’ आणि ‘तमाशा संपणार आहे, आपण
        ह्यातून पार होणार आहोत’ हे मनात म्हणत राहायचं. बस, एवढंच काम आहे आपलं
        तमाशांमध्ये! तमाशा आज-आत्ता-ताबडतोब संपवण्यावर लक्ष केंद्रित करणं हे
        आपलं कामच नाही!
      </p>

      <p>
        <strong>रुबी</strong><strong> </strong><strong>रमा</strong
        ><strong> </strong><strong>प्रवीण</strong><strong></strong>
      </p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/तमाशे-थयथयाट-1-rubi-rama-pravin.jpg"
          alt="तमाशे! थयथयाट!"
          class="wp-image-27545"
          style="width: 75px; height: auto"
        />
      </figure>

      <p>ruby.rp@gmail.com</p>

      <p>पालकनीती संपादकगटाच्या सदस्य.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-august-2025,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="तमाशे! थयथयाट!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "तमाशे! थयथयाट!",
    english: "",
  },
  short: {
    marathi:
      "ह्या वर्षभरात दर महिन्याला अमेरिकी मानसशास्त्रज्ञ डॉ. बेकी केनेडी ह्यांचे वेगवेगळे सिद्धांत आपण वाचत आहोत. “कुठल्यातरी बारीकशा गोष्टीवरून मुलीनं रडारड...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["ऑगस्ट-२०२५-august-2025"],
    TAGS["पालकनीती"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/तमाशे-थयथयाट.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
