import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-27886"
  class="post-27886 post type-post status-publish format-standard has-post-thumbnail hentry category-647 category-masik-article category-palakneeti category-672 category-673 category---2 category-671"
>
  <img
    width="895"
    height="279"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/एक-मुलगा-आणि-एक-मुलगी-वाढव-0-ek-mulga-ek-mulgi-wadhawtana-1024x319.jpg"
    class="aligncenter wp-post-image"
    alt="एक मुलगा आणि एक मुलगी वाढवताना"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>प्रीती पुष्पा-प्रकाश</strong></p>

      <p>
        एकत्र कुटुंबात वाढलेली असूनही स्वतंत्र बाण्याची मुलगी, क्षमा!
        कुटुंबातल्या नात्यांमधले बारीकसारीक हेवेदावे बघताना तिला वाटे, लग्न करून
        अजून एक नातं निर्माण करायचं आणि परत त्याच्याशीच झगडत बसायचं, असं कशाला!
        त्यापेक्षा लग्नच नको. हे असे विचार फक्त लहान असेपर्यंत मर्यादित राहिले
        नाहीत. लग्नाचं वय, लग्नाचं वय म्हणतात ते ओसरून गेल्यावरही अनेक वर्षं
        ह्याच विचारांनी सोबत केली होती. लग्न करायचं नसलं, तरीही मूल दत्तक
        घ्यायला मात्र तिला आवडणार होतं. नव्या विचारांनी मूल दत्तक घेऊन वाढवणारं
        नव्या काळातलं कुटुंब तिच्या परिचयाचं आणि मैत्रीचं होतं. लग्न न करता मूल
        दत्तक घेण्याच्या विचारावरून क्षमाचा आईशी वादही घालून झाला होता. आईचा
        दत्तक घ्यायला विरोध नव्हता; पण लग्न न करता दत्तक घ्यायला मात्र तिनं
        चांगलाच विरोध नोंदवला होता. क्षमानंही त्याची मनात नोंद घेतली होती.
        चांगलं शिक्षण, उत्तम नोकरी, भरपूर मित्रमैत्रिणी, सामाजिक कामांमध्ये
        सहभाग… आयुष्य छान चाललेलं होतं. बौद्ध प्रकाराच्या ध्यानाचं शिक्षण आणि
        सरावही चालू होता. त्यातून समोरच्याला न दुखावता आपल्याला नातेसंबंध जपता
        येऊ शकतात आणि वेळ आलीच तर त्यातून बाहेरही पडता येऊ शकतं या
        विश्वासापर्यंत ती पोचली होती. अशातच एका ओळखीमधून जयरामची ओळख
        झाली.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        ‘‘आमचा एक गटच झाला होता, त्यात मी होते आणि जयरामही!’’ क्षमा म्हणते.
        क्षमाची हैद्राबादला बदली झाली. तिथे मित्रमैत्रिणी यायच्या भेटायला. एकदा
        जयरामही आला आणि त्या भेटीत त्यानं ‘प्रपोझ’ केलं. म्हणाला, ‘माझ्याशी लग्न
        करशील का?’ क्षमा जवळजवळ एकोणचाळीस वर्षांची होती. लग्नाचा विषय एव्हाना
        बराच मागे पडला होता. तिनं डोक्याला हातच लावला. जवळजवळ दोन तासांचं
        लेक्चरच दिलं त्याला. आजपर्यंत लग्न का केलं नाही यासंबंधी आणि केलंच तर
        काय अटींवर करेल याविषयीही. जयरामला ते सगळं मान्यच होतं. लग्न ठरलं आणि
        झालंसुद्धा! त्यानंतर काही वर्षांत आयुष्य झरझर बदलत जायला लागलं. जयरामला
        आयुष्यात मुलं हवीच होती. एक मूल फार एकटं पडतं. करायचीच असली, तर ती दोन
        असावीत असंही मग दोघांनी ठरवलं. मूल दत्तक घेण्याचा मार्ग आपल्याला शक्य
        आहे असंही दोघांचं ठरलं. आजइतके दत्तकेच्छू पालक तेव्हा नव्हते. दत्तक
        घ्यायचं ठरलं, तर साधारण वर्षभराच्या आत घरात बाळाचं आगमन होऊ शकत असे. पण
        एक अट मात्र असे. एका वेळी एकच मूल घेता येई. दुसरं घ्यायचं असल्यास परत
        सगळी प्रक्रिया आणि मध्ये कमीत कमी दीड वर्षांचं अंतर!
      </p>

      <p>
        वय, नोकरी, आणि त्यानिमित्तानं होणारा प्रवास बघता एकामागून एक मूल घेणं
        अवघड दिसलं. परवडणारंही नव्हतं. मग एकाच वेळी दोन मुलं घरी कशी बरं येऊ
        शकतील याचा विचार सुरू झाला. लहान-मोठी भावंडं किंवा जुळी भावंडं दत्तक
        घेणं हा एक पर्याय होता. मोठ्या मुलांचा विचार फारसा पटेना, कारण मोठी मुलं
        रुळायला वेळ लागतो, याची काळजी वाटत होती. मग एकच पर्याय उरतो. जुळ्यांचा.
      </p>

      <p>
        पुण्यातल्या ह्या जोडप्याचा विचार पक्का झाला होता. त्यासाठी जुळी मुलं
        मिळायला हवीत. हे सगळं शक्यतोवर पुण्यातल्या संस्थेतूनच करायचं म्हणजे
        प्रवासात वेळ जाणार नाही. कारण प्रत्यक्ष मूल घरी येण्यापूर्वी वेगवेगळ्या
        कारणांनी संस्थेत चकरा होतात. पुण्यातल्या संस्थेत नावनोंदणीही झाली. ठरलं,
        आता जुळी भावंडं मिळायची वाट बघायची!&nbsp;
      </p>

      <p>
        गंमत म्हणजे फार वाट बघायला लागलीच नाही. पुण्यातून नाही, बेंगळूरहून&nbsp;
        मित्राचा फोन आला. ‘‘मंगलोरात निर्मला कॉन्व्हेंटमध्ये जुळी बाळं आहेत.
        तीनेक महिन्यांची.’’ दूर असलं तरीही तिथे खूपदा जावं लागणार नव्हतं. एकदा
        बाळं बघायला आणि मग त्यांना घ्यायला. ही संधी होती. क्षमा-जयरामनी निर्णय
        घेतला. हातातली कामं आवरून शक्य तितक्या लवकर दोघं मंगलोरला पोचले.
        प्राथमिक ओळख झाली. बाळं पाहिली. ‘आपल्याला बघून बाळं रडली तर’… क्षमाला
        दडपणच आलं होतं. प्रत्यक्षात मात्र असं काही घडलं नाही. जुळ्यांमधला मुलगा
        हसला, मुलगी टक लावून बघत राहिली आणि जरा वेळानी खुदकन् हसली. संस्थेशी
        बोलणं पक्कं झालं. वैद्यकीय तपासण्या झाल्या. मुलगा गुटगुटीत होता. त्याचं
        रक्त सहज काढता येईना. तिथे मात्र मुलांना रडताना पाहून तिच्या मनात आलं,
        पोटच्या मुलांना अशा दिव्यातून जायला लावलं असतं का आपण! पण ते काही खरं
        नाही; वैद्यकीय चाचण्या कधी ना कधी करायची वेळ कुणावरही येऊच शकते. आता
        मात्र मुलांना सोडून जायला मन मानेना. ‘दोन आठवड्यात बाळांना घरी घेऊन
        जाण्यासाठी परत येतो’ असं ठरवूनच ते पुण्याला
        परतले.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        पुण्यात बाळांना घेऊन येण्याची शरीराची आणि मुख्य म्हणजे मनाची तयारी करत
        होते दोघंजणं. विचार करताना एकेक गोष्टी लक्षात येत होत्या. क्षमा एका
        मोठ्या आयटी कंपनीत काम करत होती. तिथे दत्तक-पालकत्व स्वीकारल्यानंतर
        सुट्टी मिळण्याची कुठलीही तरतूद नव्हती. पण विचारविनिमय करून कंपनीनं तिला
        सुट्टी तर दिलीच आणि अशा परिस्थितीतील सुट्टीची काय तजवीज असावी त्याचं
        भविष्यासाठी धोरणही ठरवलं.
      </p>

      <p>
        पंधरा दिवसांतच मुलांना पुण्याला घेऊन येण्यासाठी मंडळी परत मंगलोरात
        डेरेदाखल झाली. मुलं यांच्याकडे सुपूर्द झाली. परक्या आईवडिलांशी जुळवून
        घ्यायचं आणि प्रवास करायचा अशा दोन गोष्टी मुलांना एकदम नकोत, म्हणून
        त्यांना घेऊन अजून एक दिवस तिथेच एका मैत्रिणीकडे राहायचं ठरलं होतं.
        दुधाच्या बाटल्या, पाण्याच्या बाटल्या अशी सगळी जय्यत तयारी केली होती. पण
        मुलं दूधच पिईनात. का पीत नाहीयेत तेही लक्षात येईना. पण ज्यांच्याकडे
        उतरले होते त्या मैत्रिणीला कळलं. तीही दत्तक-पालक होती. त्यांच्या लक्षात
        आलं, की बाटलीच्या निप्पलचं छिद्र खूप मोठं होतं. चार महिन्यांच्या
        बाळांसाठी तोंडात पडणार्‍या दुधाचा वेग खूप जास्त होता. त्यामुळे त्यांना
        ते पिता येत नव्हतं. मग निप्पल बदलल्यावर मात्र मुलं अगदी सहजपणे दूध पिऊ
        लागली. हुश्श झालं. मित्रमैत्रिणींची मुलं काहीवेळा सांभाळली असली, तरीही
        मूल सांभाळण्याचा अनुभव म्हटला तर नव्हताच.
      </p>

      <p>
        क्षमा-जयराम दोघंही नोकरी करणारे. या वयापर्यंत कामामधल्या जबाबदार्‍यांचं
        प्रमाण वाढतं तसं वाढलेलं. काही दिवस रजा, सुट्ट्या घेऊन झाल्या. मुलांची
        पूर्ण जबाबदारी आधीच्या पिढीवर टाकायची नाही हे त्या दोघांनी नक्की ठरवलं
        होतं. मग मदतनीस मावशी शोधणं आलं. क्षमा ध्यान करण्यासाठी जात असे तिथेच
        येणार्‍या एक मावशी या कामासाठी तुलनेनं सहज तयार झाल्या आणि या
        कुटुंबासोबत कायमच्याच जोडल्या गेल्या. त्यांच्या भरवशावर पुढे अनेक गोष्टी
        सहजसाध्य झाल्या.
      </p>

      <p>
        पुण्यात बाळं आणल्यावर वर्षभर सगळे जयरामच्या आईसोबत राहिले. मुलं मोठी
        करताना सर्वसामान्यपणे सासू-सुनांमध्ये असावेत तितपत मतभेद इथेही होतेच; पण
        ते तितपतच! क्षमाच्या सासूबाईंचं म्हणणं होतं, की या जोडप्यानं आपलं
        स्वतःचं मूल होऊ देण्याचा प्रयत्नच केला नाही. दत्तक घेण्याची घाई केली.
        त्यामुळे त्या थोड्या नाराज असल्या, तरीही मुलं दत्तक घेण्याला तसा त्यांचा
        विरोध नव्हता. दत्तक-मुलांना कुटुंबातील सगळ्या सदस्यांकडून प्रेमाची
        वागणूक मिळणं आणि सगळ्यांनी त्यांना मान्य करणं अतिशय महत्त्वाचं असतं. तसं
        तर हे विधान कुटुंबातल्या प्रत्येकासाठीच खरं आहे; पण दत्तक-पालकत्व म्हणजे
        मूळच्या झाडावर दुसर्‍या झाडाच्या फांदीनं कलम करण्यासारखं आहे. त्यामुळे
        अधिकच जपावं लागतं.
      </p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="995"
          height="995"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/एक-मुलगा-आणि-एक-मुलगी-वाढव-1-ek-mulga-ek-mulgi-wadhawtana2.jpg"
          alt="एक मुलगा आणि एक मुलगी वाढवताना"
          class="wp-image-27887"
          style="width: 307px; height: auto"
          sizes="(max-width: 995px) 100vw, 995px"
        />
      </figure>

      <p>
        या मुलांची एक अतिशय सोयीस्कर अशी खासियत होती, बहुधा कॉन्व्हेंटमध्ये
        राहिलेली असल्यानं असेल, ही मुलं रात्री 9 ते पहाटे 5.30 अशी सलग झोपायची.
        त्यामुळे आजारपणांशिवाय इतर वेळेला रात्रीची जागरणं करावी लागली नाहीत असं
        क्षमा सांगते. एकाच वेळी दोन मुलांना सांभाळण्याचे फायदे-तोटे होतेच.
        प्रत्यक्ष शारीरिक काम दुप्पट न होता दीडपटच होत असे. एकाचं खाणं
        करण्याऐवजी दोघांचं करणं सोयीचंच असतं; पण इतर अनेक वेळी त्या दोघांच्या
        गरजा वेगळ्या असत आणि त्या अनुषंगानं पालकांची गरजही वेगळी असे. मुलं अगदी
        लहान असताना थोडी ओढाताण झाली, तरी लांबच्या पल्ल्यात मुलं एकमेकांसोबत
        आहेत याचा त्यांना आणि पालकांनाही निश्चितच आधार वाटतो आहे.
      </p>

      <p>
        कामाच्या निमित्तानं लवकरच क्षमा, जयराम आणि मुलं विद्यापीठाच्या आवारात
        राहायला आले. शांत, मोकळा, खुला परिसर. पुढे अनेक वर्षं ते याच आवारात
        राहिले. मुलं शाळेत जाऊ लागण्यापूर्वीच कामानिमित्त मुलांसहित एक
        परदेशवारीही घडली. जयरामचं काम अवकाशात बघण्याच्या मोठाल्या दुर्बिणींच्या
        संदर्भातलं. त्यामुळे ते नेहमीच शहरातल्या लखलखाटापासून दूर. असंच एकदा
        शहरापासून दूर असताना मुलानं दुर्बिणीचा एक छोटा नॉब तोडला आणि नाकात
        घातला. ऑस्ट्रेलियाच्या वैद्यकीय सुविधांचा अनुभव घ्यायची वेळ आली. परदेशी
        म्हणजे सगळं उत्तम, भारतापेक्षा तर निश्चितच सरस, या आपल्या भारतीयांच्या
        समजाला धक्का देणारे अनुभव घेत अडीच वर्षांचा लेक या दिव्यातून बाहेर पडला.
        ऑस्ट्रेलियाच्या या वर्षभराच्या मुक्कामानं भारतात उपलब्ध असलेल्या
        मदतनीसांची गरज आणि मदतीचं महत्त्व परत एकदा अधोरेखित झालं. वर्षभराचा
        प्ले-ग्रुपचा अनुभव, तिथल्या पद्धतीनं पोहण्याचं शिक्षण आणि वॉलबी आणि
        कांगारूंची आठवण घेऊन सगळे परत एकदा विद्यापीठाच्या आवारात पोचले.
      </p>

      <p>
        आता मुलं शाळेत जायच्या वयाची झाली होती. एका प्रयोगशील शाळेत मुलांना दाखल
        केलं. क्षमासाठी ही शाळा म्हणजे मित्रमैत्रिणींचाच गोतावळा होता. मुलं अगदी
        घरच्याच शाळेत जात असल्याचा आनंद होता.
      </p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="885"
          height="932"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/एक-मुलगा-आणि-एक-मुलगी-वाढव-2-ek-mulga-ek-mulgi-wadhawtana3.jpg"
          alt="एक मुलगा आणि एक मुलगी वाढवताना"
          class="wp-image-27888"
          style="width: 214px; height: auto"
          sizes="(max-width: 885px) 100vw, 885px"
        />
      </figure>

      <p>
        ह्याच काळात मुलांचं स्पर्धात्मक पोहणं सुरू झालं. दिवसभर शाळा आणि
        संध्याकाळभर स्विमिंग असा दिवस विभागला गेला. घराजवळच्या आणि शाळेतल्या
        मित्रमैत्रिणींपेक्षाही पोहण्याच्या मित्रमैत्रिणींबरोबरच मुलं अधिक रमली.
        चौथी-पाचवीच्या टप्प्यावर मुलांना गणित-समांतरवर्गाची गरज आहे असं शाळेनं
        सांगितलं. पूर्ण वर्ग जेव्हा एखादा विषय एखाद्या तासिकेला करत असतो तेव्हाच
        मागे पडलेली मुलं दुसरीकडे तोच विषय दुसर्‍या शिक्षकांकडून शिकत असतात.
        एकाच विषयाच्या या समांतर तासिका सुरू होतात. समांतरमध्ये गेलेली मुलं
        मूळच्या वर्गात परतणं अवघड असतं. शाळा प्रयोगशील होती, क्षमाच्या
        मित्रमंडळींचीच होती; पण मुलं मुख्य प्रवाहात परत येऊ शकणार नाहीत असं
        वाटून पालकांनी मुलांच्या प्रगतीची जबाबदारी घेत समांतर-वर्गाला नकार दिला.
        मुलांना गणितासाठी, भाषेसाठी वेगळी व्यवस्था करण्यासारखी होती. तशी केली.
        इतर विषयांना विशेष आवश्यकता वाटत नव्हती. मुलांची अभिव्यक्ती चांगली होती.
        सुरुवातीच्या काळात ह्या व्यवस्था करण्यापलीकडे क्षमा-जयरामनी मुलांच्या
        अभ्यासाकडे फार विशेष लक्ष दिलं नाही. पूर्णवेळ नोकरी करणार्‍या
        आईवडिलांच्या मुलांमध्ये अशी अडचण अनेकदा दिसते, असं शाळेनं म्हटलं होतं.
        मग पुढे क्षमानं आपली पूर्णवेळाची नोकरी सोडली.&nbsp;&nbsp;
      </p>

      <p>
        सातवी-आठवीच्या टप्प्याला आणखी मोठे प्रश्न सुरू झाले. नाईट-आऊट सुरू झाले,
        मुलांच्या वागण्यात बदल दिसू लागले. मुलीतले बदल जास्तच काळजी वाढवणारे
        होते. ती दार लावून घ्यायची आणि उघडायचीच नाही. कधी तिच्या
        वह्या-पुस्तकांमध्ये काळजी वाटावी अशा नोंदी सापडल्या. मग मात्र
        समुपदेशकाची मदत घेतली. त्याचा उपयोगही झाला.
      </p>

      <p>
        ‘‘आठवीत असताना माझ्या लेकीनं स्टेट लेव्हलवर पोहण्यात सुवर्णपदक
        मिळवलं.&nbsp; पण नॅशनलला काही ती पोहू शकली नाही. राजकोटला पोचली आणि तिला
        डेंगी झाला. पोहतेय कसली, तापच चढला तिला. त्या तापाचा अशक्तपणा खूप आला.
        त्यातून बाहेर पडायला वेळच लागला. कमाल म्हणजे अशक्तपणा गेल्यावर पुन्हा
        पोहायला जावं म्हटलं तर म्हणाली, ‘मला कधीच पोहणं आवडलं नाही’. तरी अनियमित
        का होईना सुरू राहिलं. इथे कुमारवयातल्या बंडाला सुरुवात झाली. ‘आजवर
        तुमच्यासाठी स्विमिंग केलं पण यापुढे मी ते करणार नाही’, असा पवित्रा तिनं
        घेतला. तो मान्य करावाच लागला.’’
      </p>

      <p>
        कितीही मोकळंढाकळं आणि खेळीमेळीचं वातावरण असलं, तरीही हे वय बंड करायला
        निमित्त शोधतच असतं आणि ते मिळतंही. दहावीच्या टप्प्याला मुलांना
        पूर्वपरीक्षेत खूप कमी गुण मिळाले. तेव्हा मात्र सगळ्यांनाच ताण आला होता.
        त्याच वर्षी अभ्यासक्रम बदललेला. त्यामुळे बोर्डानं मॉडेल प्रश्नपत्रिका
        दिल्या होत्या. एक गंमत लक्षात आली, ही मुलं अभ्यास करताना एका जागी
        टिकायची नाहीत; पण पेपर सोडवताना मात्र बसायची. त्यामुळे अभ्यास झालेला
        नसताना पेपर कसे सोडवायचे असं वाटत असलं, तरीही पेपर सोडवूनच अभ्यास अशी
        तर्‍हा सुरू झाली. शेवटच्या दिवसांमध्ये दोघा पालकांनी त्यांच्याकडून
        अभ्यास करवून घेतला. हरतर्‍हेनं मदत केली. दहावीच्या दिव्यातून नय्या पार
        पडली. चांगली टक्केवारी मिळाली. ‘आता कधीकधी असं वाटतं, की आम्ही त्यांना
        मदत न करता त्यांच्या स्वतःच्या बळावरच पुढे जाऊ द्यायला हवं होतं का?’
        क्षमाच्या आई-मनात आजही हा प्रश्न आहे.
      </p>

      <p>
        ‘‘मुलं कॉलेजला जायला लागली. तेवढ्यात त्यांच्या बारावीत कोविड आला. सगळं
        शिक्षण ऑनलाईन झालं. आमच्याकडे तोवर एकच स्मार्टफोन होता. टीव्हीतर
        नव्हताच. संगणक विंडोजवरचे नव्हते. थोडक्यात, त्यांचा स्क्रीनटाईम मर्यादित
        होता. पण ऑनलाईन वर्ग करता करता आमची मुलगी सिनेमे बघायला शिकली.’’ क्षमा
        म्हणते.
      </p>

      <p>
        बारावीनंतर लेकीच्या मनात खरं म्हणजे पशुवैद्यक करायचं होतं; पण एखादी
        गोष्ट करायची, तर त्याची तशी तयारी करावी लागते. तसं काहीच आधीपासून केलेलं
        नसल्यामुळे ऐनवेळी जमलं ते केलं. अभ्यासाबरोबरच सिनेमे सुरू राहिले. ‘‘पालक
        म्हणून आम्ही मुलांना अजून तरी पटवून देऊ शकलो नाही आहोत, की काही
        मिळवण्यासाठी चिकाटीनं प्रयत्न करत राहायला लागतात.’’ आता ती बी.एस.सी.
        करतेय. मुलग्यानं एक वर्ष गॅप घेऊन सीईटी पुन्हा देऊन इंजिनियरींगला प्रवेश
        मिळवला. सीईटीचा अभ्यास मात्र त्याचा त्यानं केला. 2022 च्या जुलैत बाबांची
        मुंबईला बदली झाली. वर्ष संपेतो सगळेच मुंबईला आले. मुंबईत राहायला
        लागल्यावर स्मार्ट फोन्स आणि खर्चायला पैसे देणं गरजेचंच होतं. तसे
        मुलांच्या हातात पैसे आणि स्मार्टफोन द्यावेच लागले. इतकी वर्षं सांभाळलेला
        स्क्रीनटाईम आता प्रश्न म्हणून उभा ठाकला आहेच. आपला आपल्यावर काबू
        ठेवायला, वेळेचं योग्य नियोजन करायला त्यांना अजून शिकायचं आहे.
      </p>

      <p>
        ‘‘स्वत:च्याप्रति जबाबदारी कशी निभवायची हे पालक म्हणून आम्हालाही त्यांना
        शिकवता येत नाहीये, ते शिकावं लागेल. ती दोघंही अनेक गोष्टी पटकन शिकू
        शकतात; पण त्यात प्रावीण्य मिळवायला प्रयत्न करत राहावे लागतात, कष्ट
        घ्यावे लागतात, हे मात्र अजूनही त्यांच्या लक्षात येत नाही.’’ क्षमा आपली
        रुखरुख व्यक्त करते.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        लेक हल्लीच्या पद्धतीनं खूप कॅलरी-कॉन्शस झालीय. इंटरनेटवरून वाचून-शिकून
        त्यानुसार तिचं जेवणखाण असतं. एकीकडे नव्या जागी स्विमिंग पूल नाही याबद्दल
        तिला नाराजी आहे. जग समजावून घेण्याच्या प्रयत्नात स्क्रीनवर उपलब्ध
        असलेल्या अनेक गोष्टी ती बघत असते. स्वतःची अशी मतं बनवत असते. धार्मिक
        काट्यावर टोकाच्या भूमिकाही घेते आणि परत स्वतःच्या भूमिका तपासून बघत
        संयमितही होते.
      </p>

      <p>
        आई आणि बहीण यांच्यात गरम वारे वाहू लागले, की भाऊ अस्वस्थ होतो. बहिणीच्या
        बाजूनं उभा राहतो. तिला ‘प्रोटेक्ट’ करतो. ‘‘आमची मुलं एकमेकांशी फारशी
        भांडतच नाहीत. आईशी भांडताना तर दोघं एकत्र असतात. ‘बहीण म्हणेल तेच बरोबर’
        असं म्हणायला त्याच्या बहिणीनं, ती दोघं दोन वर्षांची असतानापासून, त्याला
        सवयच लावलीय. मुलं 9-10 वर्षांची असतानाची थोडी भांडणं मला आठवतात. त्याचे
        ब्रँडेड कपडे त्याला न विचारता घालायची म्हणून तो चिडायचा. पण काही
        महिन्यातच त्याचं चिडणं संपलं.’’ जुळ्यांचं गुळपीठ आणि जुळ्यांचं दुखणं
        दोन्हीही सर्वज्ञात आहेच. ही जुळी भावंडं दत्तक आल्यानं ती एका विशिष्ट
        प्रकारे वागतात किंवा वागत नाहीत असं सांगणं अवघड आहे. स्वत: पालक आणि
        मुलांनाही भाष्य करता येणं सोपं नाही. जे घडू शकलं असतं त्याचा विचार करून
        कल्पना करणं आणि प्रत्यक्ष तसं घडलं तर काय होईल, यात जमीन-अस्मानाचा फरक
        असू शकतो. आपण म्हणतो, मुलगा असो की मुलगी त्यांच्या वागण्यात तसा फरक
        नसतोच; आपण कसं वाढवतो, त्यावर सगळं असतं. पण क्षमाला ही जुळी मुलगा-मुलगी
        लहानपणापासून वाढवल्यावर वाटतं, ‘‘हो, जात्याच मुलामध्ये आणि मुलीमध्ये फरक
        असतो. त्यांच्या वागण्यात, विचार करण्यात. मला त्यांना वाढवताना हे जाणवत
        आलं आहे.’’
      </p>

      <figure class="wp-block-image size-full is-resized">
        <img
          loading="lazy"
          decoding="async"
          width="955"
          height="712"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/एक-मुलगा-आणि-एक-मुलगी-वाढव-3-ek-mulga-ek-mulgi-wadhawtana4.jpg"
          alt="एक मुलगा आणि एक मुलगी वाढवताना"
          class="wp-image-27889"
          style="width: 282px; height: auto"
          sizes="auto, (max-width: 955px) 100vw, 955px"
        />
      </figure>

      <p>
        असं असलं तरीही, दत्तक-पालकत्वाचा विचार करताना भावंडं किंवा जुळं दत्तक
        घेण्याचा विचार करणं आणि प्रयत्नपूर्वक ते घेणं यामागे असलेली वेगवेगळी
        कारणं आणि त्यातून घडून येणारं आयुष्यातलं नाट्य यावर न बोलता पुढे जाता
        येणार नाही. त्यासाठीच ही साठा उत्तराची कहाणी… अजून सुफळ संपूर्ण झालेली
        नाहीच. आत्ताशी ट्रेलर झालाय. पुढे काय घडेल याबद्दलची उत्सुकता आहेच. तिचं
        उत्तर भविष्यात दडलेलं आहे.
      </p>

      <p>
        या थोड्याशा वेगळ्या दत्तक-अनुभवातून जाण्याचा क्षमा आणि जयरामचा निर्णय
        आणि त्यांचा प्रवास वाचकांच्या समोर मांडण्याचा आमचा हेतू मात्र सुफळ
        संपूर्ण. साई सुट्यो!
      </p>

      <p><strong>प्रीती पुष्पा-प्रकाश</strong></p>

      <p>jonathan.preet@gmail.com</p>

      <p>
        पालकनीतीच्या संपादकगटात सक्रिय सहभाग. आपल्या आयुष्याचा नेमका हेतू /
        उद्दिष्ट ह्याचा पर्यावरण, शिक्षण आणि लेखन या माध्यमांतून शोध घ्यायचा
        प्रयत्न करतात.
      </p>

      <blockquote
        class="wp-block-quote is-layout-flow wp-block-quote-is-layout-flow"
      >
        <p><strong>क्षमा राहिरकर</strong></p>

        <figure class="wp-block-image size-full is-resized">
          <img
            loading="lazy"
            decoding="async"
            width="219"
            height="271"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/एक-मुलगा-आणि-एक-मुलगी-वाढव-4-kshama-rahirkar.jpg"
            alt="एक मुलगा आणि एक मुलगी वाढवताना"
            class="wp-image-27890"
            style="width: 82px; height: auto"
          />
        </figure>

        <p>
          <a href="mailto:kshama.rahirkar@gmail.com" target="_blank"
            >kshama.rahirkar@gmail.com</a
          >
        </p>

        <p>
          वारकरी एकत्र कुटुंबात जन्म. त्यांनी संख्याशास्त्र तसेच
          संगणकशास्त्रातले पदव्युत्तर शिक्षण घेतले आहे. नर्मदा बचाव आंदोलनात
          सहभाग. त्यातले सहकारी, मित्रमंडळी, गौतम बुद्धांची शिकवण-आचरण, ध्यान
          तसेच अय्यंगार गुरुजींच्या संस्थेतील योगशिक्षण ह्यातून त्यांच्या
          जीवनाबद्दलच्या धारणा आमूलाग्र बदलल्या.&nbsp;&nbsp;&nbsp;&nbsp;
        </p>
      </blockquote>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%9c,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%b2%e0%a5%87%e0%a4%96,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a4%85%e0%a4%82%e0%a4%95-2,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="59"
        data-title="एक मुलगा आणि एक मुलगी वाढवताना"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एक मुलगा आणि एक मुलगी वाढवताना",
    english: "",
  },
  short: {
    marathi:
      "प्रीती पुष्पा-प्रकाश एकत्र कुटुंबात वाढलेली असूनही स्वतंत्र बाण्याची मुलगी, क्षमा! कुटुंबातल्या नात्यांमधले बारीकसारीक हेवेदावे बघताना तिला वाटे, लग्न करून अजून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["ऑक्टोबर-नोव्हेंबर-२०२४-ज"],
    TAGS["दिवाळी-२०२४-लेख"],
    TAGS["दिवाळी-अंक-2"],
    TAGS["पालकनीती"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/एक-मुलगा-आणि-एक-मुलगी-वाढव.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
