import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-27800"
  class="post-27800 post type-post status-publish format-standard has-post-thumbnail hentry category-647 category-masik-article category-palakneeti category-672 category-673 category-671"
>
  <img
    width="895"
    height="297"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/नंबर-२-आणि-माझी-गोधडी-0-no-2-godhadi-1024x340.jpg"
    class="aligncenter wp-post-image"
    alt="नंबर २ आणि माझी गोधडी"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>विजय</strong><strong></strong></p>

      <p>ती : काय करतोयस?</p>

      <p>मी : एक गोधडी शिवतो आहे.</p>

      <p>ती : बरं मग एनी प्रॉब्लेम?</p>

      <p>मी :&nbsp; काही नाही. जरा ‘मी’ आडवा येतोय माझा.&nbsp;</p>

      <ul class="wp-block-list">
        <li><strong>तेंडुलकरांची कन्या</strong></li>
      </ul>

      <p>
        ‘नंबर दोन’ हे शीर्षक मी विजय तेंडुलकरांकडून दत्तक घेतले आहे. कारण या
        नावात मोठी गंमत आहे. माझी नंबर दोनची कन्या मला तेंडुलकरांच्या दोन
        नंबरच्या कन्येसारखी वाटते. रोखठोक आणि मनस्वी.
      </p>

      <p>
        तर माझ्या कन्येचे घरी आगमन झाले तेव्हा ती अवघी तीन महिन्यांची होती. नंबर
        1 आणि नंबर 2 या माझ्या दोन पोरींना मी एक गोष्ट सांगायचो. एक शेतकरी
        बैलांच्या मदतीने शेत नांगरीत असतो. नांगरताना बैल एकाएकी थांबतात. शेतकरी
        त्यांना पुढे जायची विनंती करतो; पण ते काहीकेल्या ऐकत नाहीत. जागेवर
        थांबून मान डोलवून नकार देत राहतात. शेतकरी त्यांना कारण विचारतो तेव्हा ते
        म्हणतात, ‘पुढे काहीतरी आहे.’ शेतकरी उतरून पाहतो, तर त्याला जमिनीवर एक
        पेटी दिसते. पेटीत एक लहान बाळ असते. त्या शेतकर्‍याला आधीच एक मुलगी असते.
        आता त्यात नं. 2 ची भर पडते. नं. 1 ला हे सारे कसे सांगावे असा त्याला
        प्रश्न पडतो. तो तिला घरी नेतो आणि एका टोपलीत लपवून ठेवतो. एकदाका नं. 1
        शाळेत वा बाहेर गेली, की नं. 2 ला अलगद टोपलीतून बाहेर काढून न्हाऊ-खाऊ
        घालतो आणि नं. 1 येण्याच्या आत परत तिला टोपलीत ठेवून देतो. असा कार्यक्रम
        काही दिवस चालत राहतो. मात्र एके दिवशी सकाळीच त्याला काही कामासाठी
        बाहेरगावी जावे लागते. म्हणून नं. 2 ला जरा लवकर न्हाऊ-खाऊ घालून
        काळजीपूर्वक लपवून तो जायला निघतो. शाळेतून नं. 1 घरी येते तेव्हा तिला
        टोपलीतून काहीतरी खुडबुड ऐकू येते. ती झाकण उघडून पाहते तर त्यात तिला एक
        छोटेसे बाळ दिसते. ते हसत असते आणि ‘मला घे मला घे’ म्हणत असते. नं. 1 तिला
        जवळ घेते खरी; पण आता हे बाबाला कसे सांगावे या चिंतेत पडते. त्याला आवडले
        नाही तर तो कुणाला तरी देऊन टाकेल… या विचाराने चिंतेत पडते. मात्र काहीही
        झाले तरी बाळ ठेवायचेच हा विचार ती पक्का करते. मग बाबा नसताना ती बाळाची
        काळजी घेते. तिला जीव लावते. न्हाऊ-खाऊ घालते. अर्थात, हे सारे बाबापासून
        लपवून. पुढे अनेक गमतीजमती घडतात (घडवता येतात – गोष्ट सांगताना प्रत्येक
        वेळी नवनवीन). नं. 2 ला हे सारे माहीत असते. पण ती मुळातच लबाड असते. सर्व
        पाहून गप्प बसते आणि दोघांकडून प्रेम वसूल करून घेते. मस्त दोन वेळा
        न्हाऊ-खाऊ. मज्जाच मज्जा. लाडच लाड. आणि एक दिवस ती अचानक गायब होते.
        तेव्हा घरी बाप-लेक दोघेही असतात. बापाचे काळीज आणि बहिणीची माया गलबलून
        जाते. ती दोघे एकमेकांना खरी हकिकत सांगतात. शोधाशोध सुरू होते. लपलेली
        नं.2&nbsp; हळूच बाहेर येते तेव्हा भांडे फुटते आणि पुन्हा धमाल उडते. ‘अरे
        लबाड!’ असे म्हणून, डोळ्यात पाणी आणून, तिघेही हसत एकमेकांना मिठ्या
        मारतात. अंगणातले बैलही मजेत मान डोलवत नाचायला लागतात. (गोष्ट इथे संपते).
        ती गोष्ट ऐकून माझ्या दोन्ही मुली हाताच्या इवल्याश्या तळव्यांनी टाळ्या
        पिटायच्या तेव्हा माझे&nbsp; डोळे भरून यायचे. सीतामय्या बाळ आणि
        पांडुरंगाची मूर्ती दोन्ही शेतात सापडले असे म्हणतात. त्यावरून मला ही
        गोष्ट सुचली. म्हणजे अशा प्रकारच्या गोष्टी आपल्या परंपरेत होत्याच.
      </p>

      <ul class="wp-block-list">
        <li><strong>फुटका गॉगल</strong></li>
      </ul>

      <p>
        हे नं.2 म्हणजे शेंडेफळ फारच फटकळ, सडेतोड आणि स्पष्टवक्ते आहे. तिला
        स्वतःच्या जबाबदारीपेक्षा इतरांनी, विशेषतः वयाने मोठ्या असलेल्या
        माणसांनी, आपली जबाबदारी आधी चोखपणे बजावावी असे वाटते.अन्यथा त्यांनी ती
        जबाबदारीच घेऊ नये असे तिचेच ठाम मत आहे. हे मत मला दरदरून घाम फोडते.
        उदाहरणार्थ ती एकदा मला म्हणाली, ‘आणलं ना आता मला तुम्ही, मग आता माझं
        वागणंपण सहन करा!’ (पर्याय नाही!) आपली ही जबाबदारी म्हणजे आपणच अंतर्बाह्य
        बदलणे. रात्रंदिन युद्धाचा प्रसंगच! अशा प्रकारे गेली पंधरा-सोळा वर्षे,
        प्रत्येक टप्प्यावर आयुष्य ढवळून निघाले आमचे; विशेषतः माझे. एकदा आम्ही
        कुठे तरी फिरायला गेलो होतो. माझ्याकडे एक गॉगल होता. त्याच्या एका काडीला
        थोडी चीर गेलेली होती. खरे तर तो मला टाकूनच द्यायचा होता. म्हणून
        रस्त्यावर पैसे मागणार्‍या माणसाच्या हाती पैशाऐवजी मी तो गॉगलच टेकवण्याचा
        प्रयत्न करत होतो; पण तोही घ्यायला तयार नव्हता.
      </p>

      <p>
        मी तो त्याच्या हातात थोपवण्याच्या प्रयत्नात असतानाच मला अडवत नं.2
        म्हणाली, ‘‘जाऊ दे ना बाबा. कशाला जबरदस्ती करतोस.’’
      </p>

      <p>
        या दोन्हीकडच्या मार्‍याने माझा इगो जबरदस्त दुखावत होता. तरी सावरून मी
        तिला म्हणालो, ‘‘शेअरिंग इज केअरिंग बेटा.’’
      </p>

      <p>‘‘कसलं शेअरिंग? फुटलेल्या गॉगलचं?’’</p>

      <p>
        तिच्या या प्रश्नाने मी गारदच झालो. डोळ्यातले पाणी लपवायला तो गॉगल मीच
        माझ्या डोळ्यावर चढवला.
      </p>

      <p>
        उपकाराच्या नावाखाली आपण आपल्या बर्‍याच गोष्टी ‘पार्क’ करत असतो ही मोठ्या
        माणसांची चलाखी तिने फार लवकर हेरली होती. तुुम्ही जे करता ती तुमची गरज
        असते म्हणून करता आणि म्हणून त्याची जबाबदारीही तुमचीच असते, हे तिने मला
        अनेक वेळा ऐकवले आहे. तरीही ‘एक चांगली नागरिक’ घडवण्याच्या दृष्टीने माझा
        तिच्यावर काही संस्कार आणि जबाबदार्‍या लादण्याचा प्रयत्न असतो; पण तो ती
        आरामात उधळून लावते. सबब आजकाल तिच्या रूममध्ये मला प्रवेश नाही. तिच्या
        खोलीच्या दारावर तिने लिहून ठेवले आहे ‘ओनली विझार्डस् फार ऑल आऊट इनसाइड’.
        हॅरी पॉटरचा प्रभाव असेल कदाचित. पण हा राग केवळ माझ्यावर आहे असे मला वाटत
        नाही; तो माझ्या निमित्ताने जरूर असेल. हा राग एकूणच कुटुंबसंस्थेवर,
        मोठ्यांच्या दांभिकपणावर आणि लादले जाणारे संस्कार किंवा शिस्त नावाच्या
        गोष्टीवर आहे असा माझा कयास आहे. ती जसजशी मोठी होते आहे तसतशी ती धूसर
        रेषा अधिक स्पष्ट, अणकुचीदार होत थेट माझ्या पोटात घुसते आहे.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="711"
          height="1024"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/नंबर-२-आणि-माझी-गोधडी-1-no-2-godhadi1-711x1024.jpg"
          alt="नंबर २ आणि माझी गोधडी"
          class="wp-image-27801"
          style="width: 256px; height: auto"
          sizes="(max-width: 711px) 100vw, 711px"
        />
      </figure>

      <ul class="wp-block-list">
        <li><strong>कोसळणारा पाऊस</strong></li>
      </ul>

      <p>
        नं. 2 बरेचदा रात्रभर जागीच असते. असे का याचा मी विचार करतो. 15-16
        वर्षांपूर्वी तिला ज्या संस्थेतून दत्तक घेतले तिथल्या ताईंनी सांगितलेले
        आठवते. तो जून-जुलै महिना होता. पावसाळ्याचे दिवस होते. एके रात्री एक
        माऊली तिथे येऊन कन्येला जन्म देऊन निघूनही गेली. रात्रीतूनच. तेव्हा बाहेर
        पाऊसही बरसत असेल. जन्मानंतर अनेक वर्षे ती अंगठा चोखत असायची. कधी दुःख
        झाले तरी. आज तिच्या मनात अनेक प्रश्नांनी काहूर माजत असेल. मनात पाऊस
        कोसळत असताना तिला झोप कशी लागेल? पण मला तर माझ्या लहानपणापासून ‘लवकर
        निजे लवकर उठे त्यास…’ असे काहीतरी सांगण्यात आले होते. त्यास… च्या
        पलीकडचे काय बरे असावे ते निश्चित आठवत नाही; पण काहीतरी बक्षीस वगैरे
        मिळते असे काहीतरी असावे. आता यावर आमची नं. 2 म्हणेल, ‘पण जर का मला
        बक्षीसच नको असेल तर?’ आपल्याकडे बा या प्रश्नाचे उत्तर नाही. जिची आई जिला
        जन्म देऊन रात्रीच गायब होते, तिला असे बक्षिसाचे आमिष देऊन ‘रात्री लवकर
        झोप’ हे कोणत्या तोंडाने सांगणार? एकूण आपल्या शाब्दिक चलाखीलाही काही
        मर्यादा आहेत तर!
      </p>

      <ul class="wp-block-list">
        <li><strong>दहावी नापास</strong></li>
      </ul>

      <p>
        तू बेशिस्त आहेस… तू बेजबाबदार आहेस… तुला हे घर आपले वाटत नाही… तू सतत
        खोटे बोलतेस… तुला कशाचेच काही वाटत नाही… तुला कशाशीच चाड नाही वगैरे
        वगैरे. हे मी नं. 2 ला वेगवेगळ्या प्रसंगी व पद्धतीने बोलत आलेलो आहे. असे
        बोलून मी तिच्यावरच नाही तर स्वतःवरही आघात केले आहेत. पण का होत होती अशी
        चिडचिड? तर नं. 2 आपल्या मनासारखे वागत नव्हती म्हणून. किंवा आपल्यालाच
        माहीत नव्हते, की आपल्या मनात नेमके काय चाललेय? आपण काय बोलतोय ते
        आपल्याला तरी पटत होते का? आणि जर नव्हते पटत, तर तीच ती कॅसेट आपण सारखी
        सारखी का वाजवत होतो?
      </p>

      <p>
        मी दहावीला दोन वेळा नापास झालो होतो. आणि तिसर्‍यांदा पास होऊन पुढचे
        शिक्षण आनंदाने पूर्ण केले. मेलो नाही. तरी तिने अभ्यास केला नाही, की
        ‘नापास होशील, अभ्यास कर’ असा तगादा मी तिच्या मागे का लावतो? नं. 1 च्या
        बाबतीत नेमके काय घडले असेल? आठवत नाही. ती कशी पुढे सरकली लक्षात येत
        नाहीये. पण नं. 2 ने एकदा कातावून विचारले, ‘अरे पण तुझे काही बिघडले का
        नापास झालास तरी?’
      </p>

      <ul class="wp-block-list">
        <li><strong>नं. १ कधी मोठी झाली?</strong></li>
      </ul>

      <p>
        &nbsp;फार वर्षांनंतर एक गोष्ट लक्षात आली, की नं. 1 ला वाढवताना काही
        गोष्टी आपण दामटून पुढे नेल्या आणि तिला एकदाचे मोठे केले. आता इतक्या
        उशिरा आणि अर्थात नं. 2 सोबत ‘डील’ करताना असे का वाटते? तर नं. 1 ला
        वाढवताना काही गोष्टी हातातून निसटल्या त्या आता लक्षात येत आहेत. आता
        कधीकधी नं. 1 चाही उद्रेक होतो. आणि तिचे काही शब्द चटका देऊन जातात. आपले
        सामान्यज्ञान, वैयक्तिक अनुभव, जुजबी वाचन आणि शाब्दिक कौशल्य व कसरती
        यांवर सार्‍या गोष्टी, प्रसंग निभावून नेता येतात हे साक्षात फोल ठरताना
        दिसते आहे. मात्र नं. 1 ने तेव्हा कधी असे काही जाणवून दिले नाही. आम्ही
        तिच्यासाठी ‘आदर्श’ होतो आणि त्याचा तिच्यावर मोठा दाब होता. अशा
        परिस्थितीत मुले गांगरलेली असतात आणि आमच्यासारखे आईबाबा त्याचा लाभ घेत
        वेळ मारून नेतात. दरम्यान मूल अनंत ओरखड्यांसह मोठे होते.
      </p>

      <p>
        &nbsp;नं.1 सध्या शिक्षणानिमित्त बाहेरगावी असते. काही दिवसांपूर्वी ती
        सुट्टीसाठी घरी आली होती. इथे असताना तिने तिच्या आज्जीवर एक लेख लिहिला
        आणि मला वाचायला दिला. लेख बरा होता. पण मी काहीही प्रतिक्रिया दिली नाही.
        त्यानंतर अन्य एका कारणामुळे आमच्यात काही वाद झाला. ती अचानक एकदम उसळलीच.
        आदळआपट करू लागली. ओक्साबोक्शी रडली. काय झाले मला काही कळेचना. नंतर खरे
        कारण कळले. ती भडभडून बोलली, ‘‘माझ्या लेखाला तू नेहमी किरकोळ आणि सोशल
        मीडियावर पोस्ट करण्याकरता लिहिलेला लेख समजतोस. कधीही काहीही प्रतिक्रिया
        देत नाहीस. मला माहीत आहे, की मी तुझ्याइतके चांगले लिहू शकत नाही मराठीत.
        पण जे लिहिते त्याबद्दल थोडेतरी काहीतरी बोल ना. आणि याआधीही कित्येक वेळा
        असे घडलेले आहे…’’
      </p>

      <p>
        काय कित्येक वेळा? हे ऐकून मी पार गोंधळून गेलो. कारण असे काही झालेले मला
        तरी आठवत नव्हते. तिला मात्र सारा तपशील आठवत होता.
      </p>

      <p>
        ‘इतरांच्या बाबतीत तू संवेदनशील असल्याचे दाखवत असतोस; पण स्वतःच्या
        पोरीबाबत इतका ‘इनसेन्सिटिव्ह’ कसा वागू शकतोस?’ असे ऐकवून तिच्या आईने वर
        मला गारद केले. या अगोदर किती वेळा आणि नेमके काय झाले होते ते मला आठवत
        नव्हते. मात्र तिचे लिखाण मला थोडे माझ्यासारखे वाटले हे तिच्या लेखावर
        प्रतिक्रिया न देण्यामागचे खरे कारण होते. आणि माझे लिखाण मला फारसे आवडत
        नाही. कधीकधी ते वरवरचे आणि चलाखीने लिहिलेले वाटते. आता हे सारे कसे
        सांगणार? ‘सेल्फ क्रिटिसिझम’ स्वतःपुरतेच ठेवलेले बरे. खरे कारण आहे ‘सेल्फ
        डाऊट’! दुसरे काही नाही. त्या दिवशीच्या आदळआपटीनंतर नं.2 मला म्हणाली,
        ‘‘तू तिला सॉरी तरी म्हणायचे होते.’’ ती रात्र तशीच गेली. मला काही
        सुधरेपर्यंत पोरींनी आपल्या खोलीचा दरवाजा आतून बंद केला होता. माझ्यासाठी
        त्यांची कवाडे बंद झाली होती. मी त्या बंद दरवाज्याबाहेर मग येरझार्‍या
        घालीत राहिलो. नं.2 ने सांगितले, हे इतके साधे मला का जमू शकले नाही? त्या
        रात्री मला झोप लागली नाही.
      </p>

      <ul class="wp-block-list">
        <li><strong>ताणेबाणे</strong></li>
      </ul>

      <p>
        नं.2 आणि माझ्यात, आमच्या दोघांत, ताण का निर्माण होत असावा? युक्तिवादात
        मी कुठे अडकलो, की लगेचच स्वतःचे अनुभव सांगून बाजी माझ्या बाजूने
        ठेवण्याचा प्रयत्न करतो. तर एकदा असाच तिच्याशी वाद घालताना मी आपला
        अनुभवाचा पत्ता बाहेर काढून पाहिला; तर ती मला म्हणाली, ‘तू आपला अनुभव
        सांगतो तेव्हा तू ‘पास्ट’मध्ये जगत असतोस.’ हे ऐकून मी खरोखरच खूप घाबरलो
        होतो. कारण या माझ्या ‘पास्ट’शिवाय माझ्याकडे काही नव्हते आणि त्या पोरीचे
        डोळे चकाकत होते कारण तिच्याकडे गमावण्यासाठी काहीही नव्हते. त्या दिवशी
        मला ती माझ्यापेक्षा खंबीर वाटली, कारण ती वर्तमानात जगत होती. अच्छा! तर
        हा फरक होता. आणि एक कारण हेही होते.
      </p>

      <ul class="wp-block-list">
        <li><strong>‘चिल’ बाबा!</strong></li>
      </ul>

      <p>
        शहाण्याने कोर्टाची पायरी चढू नये असे म्हटले जाते कारण तिथे तुमचीच कहाणी
        त्यांना हवी तशी तुमच्याकडूनच वदवून घेतली जाते. दुसर्‍याकडून तुमची
        उलटतपासणी होऊन तिसर्‍याकडून तुम्हाला शिक्षा सुनावली जाते. त्यासाठी
        तुम्हाला काहीही करावं लागत नाही, फक्त कोर्टाची पायरी चढावी लागते. मला
        यातले फारसे काही माहीत नाही; पण हां, शहाण्या माणसाने समुपदेशकाची पायरी
        जरूर चढावी असे मी म्हणेन. का तर इथे तुमचा निवाडा तुम्हीच करू शकता. या
        टप्प्यावर ‘अ‍ॅट पीस’ कसे राहायचे ह्याचे तंत्र समुपदेशक तुम्हाला सांगतो /
        सांगते. ह्या सगळ्यामागे त्याचा / तिचा अभ्यास असतो. इथे तुमची कहाणी ही
        तुमचीच असते. समुपदेशक फक्त आणखी काही अस्पर्श बिंदू राहिलेत का हे
        तुम्हाला विचारत राहतो / राहते. मी आता समुपदेशकाची पायरी चढायला सुरुवात
        केली आहे. हा निर्णय आम्ही घेतला तो विशेषतः नं. 2 कोषात जायला
        लागल्यापासून. ती अशी का वागते? दत्तक घेतलेल्या व्यक्ती काही प्रसंगी
        भावनिक आंदोलनांतून जात असतात का? की ती आपल्याच वागण्याची प्रतिक्रिया
        असते? त्यांची स्टोरी इतर भावंडांसारखीच असते का? त्यांची, त्यांना सांगता
        न आलेली, स्टोरी आपल्याला का ऐकू येऊ नये? आपलाच आवाज इतका मोठा आहे का, की
        त्यांचा आवाज आपल्याला ऐकूच येऊ नये? असे कित्येक अस्पर्श बिंदू तिच्याही
        आयुष्यात असतील का? मग हा पट कोण, कुठे, आणि कुणासमोर मांडणार? डोके अगदी
        भंडावून जाते.
      </p>

      <p>
        मग मी काही ज्येष्ठांशी बोललो. एकीने मला मायेने बोलावून जेवू घालून मस्त
        गप्पा मारल्या आणि ‘हाऊ टु टॉक सो किड्स विल लिसन अँड लिसन सो किड्स विल
        टॉक’ आणि ‘पेरेंटिंग टीनएजर’ ही दोन पुस्तके हातात दिली. नंतर हाती लागले
        ‘सकारात्मक शिस्त’. त्यातून सैद्धांतिकदृष्ट्या (थियरॉटिकली) काही आशेचे
        किरण दिसले, तरी गोधडी शिवताना हा ‘मी’ आडवा येतो. त्याच्याशी ‘पीसफुल’ कसे
        राहायचे? समुपदेशक आणि मित्रांशी बोलत राहिलो, काही वाचत राहिलो, काही
        वेळेला ध्यान करून पाहिले, कार्यशाळा केल्या. याचा थोडाबहुत उपयोग झाला आणि
        होतोही; पण मला नं.2 ची औषधाची मात्राच लागू पडते. ती एकदा मला म्हणाली,
        ‘‘तुझा काय प्रॉब्लेम आहे ना बाबा, की तुझ्यात ‘मी’पणा खूप जास्त आहे.
        त्यामुळे तुला इतरांची बाजूच कळत नाही; माझीही नाही. तू मला समजू शकत
        नाहीस.’’ हे तिचे असे रोखठोक, कठोर आणि उद्ध्वस्त करणारे बोलणे मला ‘माणूस’
        करून गेले. हे माणूसपण मग ‘मी’ ला आडवे येऊ देत नाही . मी अति उत्साहित
        झालो, की नं. 2 म्हणते, ‘‘ओके बाबा. चिल!’’
      </p>

      <p><strong>विजय</strong></p>

      <p>(लेखकाच्या इच्छेचा आदर करून त्यांचा परिचय दिलेला नाही.)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%9c,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%b2%e0%a5%87%e0%a4%96,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="नंबर २ आणि माझी गोधडी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "नंबर २ आणि माझी गोधडी",
    english: "",
  },
  short: {
    marathi:
      "विजय ती : काय करतोयस? मी : एक गोधडी शिवतो आहे. ती : बरं मग एनी प्रॉब्लेम? मी :  काही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["ऑक्टोबर-नोव्हेंबर-२०२४-ज"],
    TAGS["दिवाळी-२०२४-लेख"],
    TAGS["पालकनीती"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/नंबर-२-आणि-माझी-गोधडी.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
