import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["ऑगस्ट-२०२५-august-2025"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-27654"
  class="post-27654 post type-post status-publish format-standard hentry category-676 category-masik-article category-palakneeti category---august-2025 category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>आभा भागवत </strong></p>

      <p>
        चांगली चित्रं बघणं हा एक समृद्ध करणारा अनुभव असतो. दर्जेदार
        चित्र-पुस्तकांतून छोट्या आकाराची चित्रं बघायला मिळतात. कलादालनांत,
        संग्रहालयांत मोठी मोठी चित्रंही जरूर बघायला मिळतात. पण मुळात ती विशिष्ट
        समाजसमूहासाठी केलेली असल्यामुळे चित्रांच्या खऱ्या आस्वादापासून सामान्य
        माणसं, लहान मुलं दूर राहतात. मोठ्या चित्रांच्या जवळ जाण्याची, त्यांना
        स्पर्श करण्याची परवानगी नसते. एवढ्या सुंदर चित्र-अनुभवापासून लांब
        ठेवल्या गेलेल्या सर्वांना चित्रांच्या आनंदाच्या काही पावलं जवळ आणायचं
        असेल, तर शाळा, विविध संस्था, रस्ते अशा ठिकाणी भित्तिचित्रं काढणं हा एक
        सुंदर पर्याय आहे. अर्थात, ती समर्पक आणि दर्जेदार असावीत हे आलंच.
      </p>

      <p>
        लहानपणापासून मुलांनी चांगली भित्तिचित्रं बघितलेली असली, तर त्यांचा
        सौंदर्य-गुणांक वाढतो, मनात कल्पक विचारांची पेरणी होते, रंग, रेषा, आकार,
        रचना यांसारखी दृश्यकलेची मूलतत्त्वं मुलं सहज अनुभवतात आणि एक चांगलं,
        आनंदी, समाधानी, समजूतदार मूल होतात. याचा मोठेपणी त्यांच्या स्वास्थ्यावर
        चांगला परिणाम होतो. आणि यातून एक स्वस्थ समाज निर्माण होतो.
      </p>

      <p>
        भित्तिचित्रकलेचा इतिहास खूप जुना आहे. आदिमानवाच्या काळातही भिंतींवर
        चित्रं काढली जायची. हातांचे ठसे, प्राणी, हत्यारं असे त्यांच्या
        आयुष्यातले घटक त्यांनी भिंतींवर चितारले. भारतात अजंठा लेण्यांमधली देखणी
        भित्तिचित्रं तर कित्येक वर्षं अभ्यासली जाताहेत. विविध कालखंडांत ज्या
        आंतरिक ऊर्मीनं माणूस चित्रं काढत आला, ती ऊर्मी आजही चित्रकारांमध्ये
        दिसते. हा भित्तिचित्रांचा आनंद लहान मुलांना मिळावा यासाठी १२-१३
        वर्षांपूर्वी मुलांना बरोबर घेऊन मी भिंतींवर चित्रं काढायला लागले. यातून
        भिंत तर सुंदर दिसतेच पण सहभाग घेणारी मुलं त्या चित्राशी, त्या
        प्रक्रियेशी खोलवर जोडली जातात. आपण चित्र काढू शकतो आणि एकत्र येऊन
        समूहानं चित्र काढताना काहीतरी सुंदर निर्माण करण्यात आपण वाटेकरी होऊ
        शकतो, हा आत्मविश्वास मुलांमध्ये निर्माण होतो.
      </p>

      <p>
        मुलांना या भित्तिचित्रांच्या प्रक्रियेत सहभागी करून घेताना मार्गदर्शक
        म्हणून मला काही गोष्टी ठरवून घ्याव्या लागल्या आणि काही अनुभवातून उलगडत
        गेल्या. जसं – मुलं चित्र काढतात तेव्हा त्यांचा हात कोणीही धरायचा नाहीये,
        मुलांना हवं तसं काढू, रंगवू द्यायचं आहे. एखाद्या चित्रात विशिष्ट परिणाम
        साधायचा असतो, तेव्हा चित्र-रेखाटन मी करून देणं आणि मुलांना रंग भरायला
        सांगून फिनिशिंग पुन्हा मीच करणं, हा क्रम महत्त्वाचा ठरतो. लहान मुलांना
        मोठ्या आकारात प्रमाणबद्ध चित्रं काढता येऊ शकत नाहीत. त्यामुळे त्यांना जे
        सर्वात छान जमतं ते चित्रात रंगवून त्यांनी सहभागी व्हावं, याकडे लक्ष
        द्यावं लागतं. महाराष्ट्र, कर्नाटक, राजस्थान आणि मणिपूर या चार राज्यांत
        शहरी आणि ग्रामीण मिळून पन्नासहून जास्त शाळांमध्ये मी आत्तापर्यंत
        भित्तिचित्रं काढली आहेत. काही शाळांत एकच चित्र तर काहींत वीस-वीस
        चित्रंही काढली आहेत. सहभाग घेणारे सर्व छोटे चित्रकार तिथलेच होते.
        महाराष्ट्राबाहेर गेल्यावर त्यांची भाषा मला येत नव्हती; पण चित्र ही
        आमच्यामधली समान भाषा झाली.
      </p>

      <p>
        कर्नाटकात यादगीर जिल्ह्यात वीस ग्रामीण शाळा निवडल्या होत्या. गुरमितकल
        तालुक्याच्या छोट्याशा गावात असलेल्या एकमेव हॉटेलमध्ये राहण्याची जेमतेम
        सोय होती. रोज सकाळी आवरून एका गावात जायचं, मुलांना गोळा करायचं आणि
        दिवसभर चित्र काढून रात्री परतायचं. मला मदतीला तिथेच काम करणारी टाटा
        ट्रस्टची टीम आणि काही शिक्षक असत. ‘पराग’ या वाचनालय प्रकल्पांतर्गत या
        शाळांमध्ये मी चित्रं काढली. पहिल्याच शाळेत पुस्तकं वाचणारे मोठ्ठे पक्षी
        काढले, पुस्तकांवर मुलांनीच कानडीमध्ये नावं लिहिली. दिवसभर गावात नुसती
        एक्साईटमेंट. कित्तीतरी जण येऊन चित्रं बघून गेली. एक छोटी पाच वर्षांची
        मुलगी दर काही वेळानं डोकावत होती. तिच्या कडेवर तिचं दीड-दोन वर्षांचं
        भावंड चिकटलेलं होतं. आईवडील दिवसभर कामासाठी बाहेर जात असल्यानं ही मुलगी
        बाळाला सांभाळत होती. माझं लक्ष दर वेळी ती डोकवायची तेव्हा तिच्याकडे जात
        होतं. मुलांना पुस्तकं हाताळायला मिळावीत, चित्रात सहभागी होता यावं या
        उदात्त उद्देशानी आम्ही चित्र काढत होतो खरं… पण या मुलीला ना चित्र काढता
        येणार होतं, ना पुस्तक वाचता येणार होतं! दिवसभर चित्रात खूप व्यग्र असूनही
        त्या मुलीचा विचार काही मनातून जाईना. आनंदानं पुस्तकं वाचणारे प्राणी,
        पक्षी, लहान मुलं असे संदर्भ मी बरोबर नेले होते खरे, पण जे घडत होतं ते
        त्याहून वेगळं होतं. आणि तेच भारतभरातलं सत्य होतं.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="1024"
          height="769"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/शाळांमधली-भित्तिचित्रं-0-shalamadhil-bhittichitra-1024x769.jpg"
          alt="शाळांमधली भित्तिचित्रं…&nbsp; सुशोभनाच्या पलीकडे!"
          class="wp-image-27655"
          style="width: 344px; height: auto"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p>
        रात्री झोपण्याआधी मी त्या मुलीचं स्केच केलं आणि दुसऱ्या दिवशीच्या शाळेत
        तिचं चित्र काढायचं ठरवलं. चित्र काढण्याची संपूर्ण मोकळीक चित्रकाराला
        मिळणं हे अशा ठिकाणी किती महत्त्वाचं असतं हे लक्षात घेण्याजोगं आहे.
      </p>

      <p>
        दुसऱ्या दिवशी आम्ही ज्या शाळेत गेलो, तिथे अंधारी खोली होती. चित्रासाठी
        कोणीतरी एक दिवा आणून बसवला. ही कालची मुलगी, तिच्या कडेवर बाळ, बाळाच्या
        हातात पुस्तक – जे तिला कधीच मिळणार नाही, आणि काही अंतरावर पुस्तकं वाचत
        लोळणारी तीन मुलं… असा खराखुरा विरोधाभास दाखवणारं चित्र झालं. एक दीड
        महिन्यानंतर त्याच शाळेच्या रस्त्यावरून पुढे जात असताना थांबून हे चित्र
        पुन्हा बघावंसं वाटलं. माझी आईही बरोबर आली होती, तिलाही चित्र दाखवायचं
        होतं. चित्र बघत असताना तिथल्या ग्रंथपाल मुलीनं सांगितलं, “हे चित्र
        बघायला अख्ख्या गावातले बाया-बापे-मुलं मुद्दाम येतात. त्यांना ते आपल्याच
        घरातल्या मुलीचं चित्र वाटतं.” त्या चित्राची चित्रकार म्हणून मला इतकं
        समाधान मिळालं!
      </p>

      <p>
        त्यानंतर चित्राचा आशय हा स्थानिकच का असायला हवा याचा विचार पक्का होत
        गेला. कित्येकदा त्या शाळेत, गावात जाईपर्यंत अजिबात अंदाज येत नसे, की
        तिथलं वातावरण कसं असेल, कोण माणसं असतील आणि ती कोणत्या अडचणींवर मात करत
        असतील. चित्राचा आशय म्हणजे चित्रात फक्त अडचणी दाखवणं असा नसून, मुलं जशी
        आहेत तशी, त्यांचा सुंदर परिसर, मुलांनी पाहिलेले प्राणी, झाडं,
        अनुभवलेल्या नद्या, मासेमारी हेही आलं. काही काल्पनिक चित्रंदेखील
        भित्तिचित्रांत घेणं मला महत्त्वाचं वाटतं, जसं – डायनोसॉर पुस्तकं घेऊन
        जात आहे किंवा साप पुस्तक वाचत आहे. शिवाय भारतीय त्वचेचा गडद रंग चित्रात
        उतरणं खूप महत्त्वाचं ठरतं. माझं चित्र माझ्या काळ्या रंगासकट कोणी भिंतीवर
        काढलं आणि सर्वांनी त्या चित्राला सुंदर म्हटलं, तर मला मीच सुंदर वाटते.
        भित्तिचित्रांत अशी उपचाराची जादूदेखील आहे. त्या चित्राच्या निमित्तानं
        अनेक वर्षं चर्चा होतात, निरीक्षणं होतात, गप्पा होतात आणि विचारांची
        देवाणघेवाण होते. ही प्रक्रिया विलक्षण आहे.
      </p>

      <p>
        उलट फक्त पाश्चात्य देशांत तयार झालेल्या कार्टून्सची नक्कल चित्रांत
        उतरवली, तर त्या चित्रांशी मुलं कधी संबंधच जोडू शकत नाहीत. किंवा एखाद्या
        चित्रकारानं चित्रात बेढब मुलं-मुली, अप्रमाण फुलं, झाडं काढली,
        वृक्षारोपण, समानता, मुलगी शिकवा असे सरधोपट विषय मांडले, तरीही त्याची
        परिणामकारकता कमी होते आणि आनंदनिर्मिती शून्य होते. रंग, रेषा, आकार,
        रचना, प्रमाणबद्धता नसेल, तर ते चित्र चांगलं होत नाही. त्यामुळे
        चित्रकलेचं मूलभूत प्रशिक्षण घेतलेल्या चित्रकारांचीच चित्रं भिंतींवर
        असावीत.
      </p>

      <p>
        लेखाच्या ओघात एक त्रासदायक अनुभवही सांगावासा वाटतो आहे. कर्नाटकातील एका
        अतिशय दूरच्या गावातल्या शाळेत आम्ही गेलो होतो. त्या चित्रात कर्नाटकी
        धाटणीच्या एका घरात एक मुलगी बसून पुस्तक वाचते आहे आणि आजूबाजूला
        पुस्तकांचे मनोरे आहेत. एका मनोऱ्यावर एक मांजर बसलेली आहे. चित्र संपताना
        मुख्याध्यापक आले. आधी मला बघून फारच ‘एक्साईट’ झाले. बॉयकट केलेली, गोरी,
        मॉडर्न शहरी मुलगी बहुधा पहिल्यांदाच बघत असावेत. त्यांना उत्सुकता होती,
        की माझं लग्न झालेलं आहे की नाही? आणि मग कुंकू, मंगळसूत्र का नाही
        घातलेलं? हा संवाद सुरू असताना त्यांच्याबद्दल आदर वाटायचा सोडून मला
        त्यांचा संतापच आला. ते ओळखून माझ्या सहकाऱ्यानं त्यांना बाजूला केलं. अशा
        मुख्याध्यापकाकडून चित्र समजण्याची अपेक्षा करणं तरी योग्य होतं की नाही
        कोण जाणे! मी तर कौतुकाची आशाच सोडली होती. मग चित्र बघून त्यांचे प्रश्न
        सुरू झाले – ‘मुलगी एवढी काळी का काढली? तिच्या फ्रॉकचा रंग गुलाबी न
        दाखवता अंगाचा रंग गुलाबी हवा ना?’ स्वतः काळ्या वर्णाचा माणूस पण
        चित्रातली मुलगी त्याला गुलाबी हवी होती!! हा त्वचेच्या वर्णाचा आग्रह
        बदलणं आणि भारतीय वर्णाचा स्वीकार करणं याकरता भित्तिचित्र हे उत्तम माध्यम
        आहे, याचा धडा मला मिळाला.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="1024"
          height="646"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/शाळांमधली-भित्तिचित्रं-1-shalamadhil-bhittichitra1-1024x646.jpg"
          alt="शाळांमधली भित्तिचित्रं…&nbsp; सुशोभनाच्या पलीकडे!"
          class="wp-image-27656"
          style="width: 504px; height: auto"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p>
        नागपूरच्या मूक-बधीर मुलांसाठी चालवल्या जाणाऱ्या एका शाळेत भित्तिचित्र
        काढताना जाणवलं, की त्यातली अनेक मुलं ही उत्तम चित्रकार आहेत. मला त्यांची
        भाषा येत नव्हती; पण मी काय म्हणतेय ते त्यांना इतकं अचूक कळत होतं, की असं
        वाटलं, चित्राबद्दल चालू असणाऱ्या त्यांच्या सर्व गप्पा कळल्या तर काय बहार
        येईल. या चित्राच्या दोन दिवसांत प्रत्यक्ष आवाज अजिबात नसला, तरी मुलांची
        लगबग, हातवारे करून खूप काही सांगणं यांनी आसमंत भरून गेला होता. चित्र तर
        सुंदर झालंच, पण ते करण्याच्या प्रक्रियेच्या आठवणी त्याहून सुंदर.
      </p>

      <p>
        एका शाळेकडे पुरेसा निधी नव्हता; पण मुलांना भित्तिचित्राचा अनुभव मिळायलाच
        हवा म्हणून तिथल्या चित्रकला शिक्षकानं धडपड करून मला बोलवलं. कमी पैशात,
        कमी रंगांत चित्र काढणं निश्चितच शक्य असतं, हे आम्ही तिथे अनुभवलं.
        शाळेच्या भिंतींचा ऑफव्हाईट आणि तपकिरी रंग तसाच ठेवून त्यावर फक्त त्याच
        रंगांच्या काही गडद आणि फिक्क्या छटा वापरून सुंदर चित्रं काढली. चित्र
        म्हणजे फक्त पूरक, चमकदार, आकर्षक रंग वापरून काहीतरी सरधोपट, माहीत असलेला
        संदेश देणं नसतं. फक्त निसर्गाचं, झाडांचं सौंदर्य टिपत, त्यात कल्पक
        प्रयोग करत अतिशय उत्साहवर्धक चित्रं होऊ शकतात, याचा अनुभव ह्या
        निमित्तानं पक्का झाला. भिंती जशा आहेत तशा वापरून घेणं आणि नव्या रंगांचा
        खर्च टाळणं ही एक पर्यावरणस्नेही कृती आहे. त्याचं महत्त्व मुलांनीही असं
        सहज अनुभवलं.
      </p>

      <p>
        पुण्याजवळ एक नवी शाळा सुरू होत होती. शाळेच्या इमारतीच्या मधोमध एक मोकळी
        जागा होती. तिचं रूपांतर तळ्याच्या चित्रात करावं असं मला सुचलं. शाळेलाही
        ती कल्पना आवडली. जमिनीवरच्या चित्राचं आयुष्य फार जास्त असू शकत नाही,
        कारण त्यावर चालून रंग निघून जातो. तरीही दोन-तीन वर्षं टिकेल अशी आशा करत
        त्या चित्रात मी तळं काढलं आणि त्यात इतर साधनं न वापरता, फक्त शरीर वापरून
        खेळण्याच्या काही खेळांची चित्रंही काढली. एवढं मोठं चित्र बघणं, त्यात
        खेळणं, चित्र आपलंसं करणं मुलांनी अनुभवलं. छोटी मुलं त्या तळ्यात लोळून
        मासे पकडत. एक मगर काढली होती तिला न घाबरता तिच्या शेजारी खोटं खोटं पोहत,
        तर काही जण मगरीवर उड्या मारून तिला ठेचत मनातली भीती काढून टाकत. साडेतीन
        हजार चौरस फूट एवढ्या मोठ्या आकाराचं चित्र काढायला मिळणं हे चित्रकाराच्या
        दृष्टीनं अती कष्टाचं काम आहे; पण त्यात प्रचंड समाधान आहे – मुलांसाठी
        वेगळं काहीतरी केल्याचं. चांगल्या चित्रांच्या संपर्कात आलेली मुलं
        चित्रकार आणि चित्रकलेकडे वेगळ्या दृष्टीनं, जास्त ममतेनं बघतात, हेही
        तेवढंच महत्त्वाचं आहे. अशी, चित्र बघत घडलेली पिढी मोठी होऊन ‘मला चित्र
        कळत नाहीत’ असं म्हणणार नाही. सामान्य माणूस जितक्या सहजपणे सिनेमा, नाटक
        पाहतो, पुस्तकं वाचतो किंवा संगीत ऐकतो, नृत्य पाहतो तितक्या सहजतेनं
        चित्र, शिल्प बघण्यासाठी अजूनही खूप चांगल्या कामाची गरज आहे.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="1024"
          height="768"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/शाळांमधली-भित्तिचित्रं-2-shalamadhil-bhittichitra3-1024x768.jpg"
          alt="शाळांमधली भित्तिचित्रं…&nbsp; सुशोभनाच्या पलीकडे!"
          class="wp-image-27657"
          style="width: 473px; height: auto"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p>
        पुण्यातल्या अक्षरनंदन शाळेत मैदानावरच्या मोठ्या भिंतीवर पर्यावरणपूरक
        जीवनशैली या विषयावर चित्र काढलं. शाळेच्या संस्थापकांशी चर्चा करून आशय
        निश्चित केला. मुलांना प्रोत्साहन देऊन काही रेखाटनं करण्याची मोकळीक दिली
        गेल्यास चित्रं वेगळी होतात, हाही एक विलक्षण अनुभव येतो. मी त्या शाळेत
        चित्रकला शिकवत असल्यानं मला मुलांचा अंदाज होता. रेखाटन कोण कोण करू शकेल,
        कोण सुबकपणे रंगवू शकेल याची कल्पना असल्यानं तसतसं काम मुलांना वाटून
        दिलं. निळ्या रंगाच्या शांत आणि उत्साही, असंख्य छटांच्या पार्श्वभूमीवर एक
        मोठी बस आहे आणि त्यात ४० चारचाकी गाड्या काढल्या आहेत. स्केटिंग करत शाळेत
        येणारी एक मुलगी आहे. एक भाऊ-बहीण चालत शाळेत येत आहेत. एक सायकलस्वार आहे
        आणि त्याच्या खाली एक चारचाकी गाडी उलटी काढली आहे. सुंदर झाडं, पक्षी,
        वाहतं पाणी, मासे, सूर्य, चंद्र या शाश्वत पर्यावरणाचाही चित्रात समावेश
        आहे. चित्रात काय दाखवलं आहे, हे उत्सुकता असलेली मुलं नक्की शोधून काढतात;
        मात्र अनेकांना चित्र समजून घेण्यासाठी उद्युक्त करावं लागतं. ते करण्याची
        प्रेरणा अशा सुंदर चित्रांतून निर्माण होते!
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          loading="lazy"
          decoding="async"
          width="1024"
          height="768"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/शाळांमधली-भित्तिचित्रं-3-shalamadhil-bhittichitra2-1024x768.jpg"
          alt="शाळांमधली भित्तिचित्रं…&nbsp; सुशोभनाच्या पलीकडे!"
          class="wp-image-27658"
          style="width: 483px; height: auto"
          sizes="auto, (max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p>
        मणिपूरला इजिराँग ह्या गावात एक वसतिगृह आणि शाळा आहे. तिथे पोहोचेपर्यंत
        मला काही अंदाजच येईना, की चित्रांत काय काढावं. तिथे पोचल्या पोचल्या एक
        चिमणी सहा वर्षांची पोर आपलं छोटुलं बाळ-भावंड साडीनं बांधलेल्या झोळीत
        पाठीवर घेऊन चाललेली दिसली. तिथे छोटे मुलगे आणि मुली आपल्यापेक्षा लहान
        भावंडांना असंच झोळीत ठेवतात. सांभाळ करणं आणि अंगाची ऊब देणं, त्या बाळाला
        मानवी स्पर्श होत राहणं, त्या भावंडांचं नातं स्पर्शाच्या उबेतून समृद्ध
        होणं, आई जवळ नसली तरी आपली काळजी घेणारं कोणी जवळ आहे हे बाळांना जाणवणं,
        त्यातून त्यांना सुरक्षित वाटणं, हवं तर त्याच झोळीत झोपून जाणं… असं
        कित्येक वर्षांचं पारंपरिक शहाणपण त्या एका दृश्यात मला दिसलं. त्या
        दोघांचं चित्र आम्ही भिंतीवर काढलं. त्यांना समजून घेतल्यामुळे
        त्यांच्यातली एक व्हायला, त्यांच्या प्रेमाला पात्र ठरायला मग मला वेळ
        लागला नाही.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          loading="lazy"
          decoding="async"
          width="768"
          height="1024"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/शाळांमधली-भित्तिचित्रं-4-shalamadhil-bhittichitra4-768x1024.jpg"
          alt="शाळांमधली भित्तिचित्रं…&nbsp; सुशोभनाच्या पलीकडे!"
          class="wp-image-27659"
          style="width: 380px; height: auto"
          sizes="auto, (max-width: 768px) 100vw, 768px"
        />
      </figure>

      <p>
        स्थानिक भाषा बोलण्यात, खाद्यपदार्थ खाण्यात जे शहाणपण आहे, पर्यावरणाशी
        एकरूपता आहे, तीच स्थानिक आशयाची चित्रं काढण्यात आहे. माझ्या मनात चालू
        असलेलं भलतं काहीतरी मी तिथे जाऊन काढलं किंवा माझ्या चैत्रिक मर्यादांमुळे
        कार्टून्ससारखं काहीतरी सोपं चित्र मी निवडलं, तर प्लास्टर ऑफ पॅरिस
        लावल्यासारखं ते चित्र तिथून गळून पडेल. चित्रात सर्वजणांना सामावून
        घ्यायची, शोषून घ्यायची इच्छा असेल, तर चित्रकाराची विचारांची बैठक पक्की
        असायली हवी. त्यात दुसऱ्याचा सन्मान, विविधतेचा स्वीकार, नव्याची ओढ,
        चित्रकला-कौशल्यावर ताबा, सौंदर्याची जाण, मेहनतीची तयारी अशा असंख्य
        गोष्टींचा समावेश आहे. तरच वरवरच्या सुशोभनातून भित्तिचित्रं बाहेर पडतील.
      </p>

      <p><strong>आभा भागवत</strong></p>

      <figure class="wp-block-image size-full">
        <img
          loading="lazy"
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/शाळांमधली-भित्तिचित्रं-5-abha-bhagwat.jpg"
          alt="शाळांमधली भित्तिचित्रं…&nbsp; सुशोभनाच्या पलीकडे!"
          class="wp-image-27660"
        />
      </figure>

      <p>abha.bhagwat@gmail.com</p>

      <p>
        चित्रकारीला सामाजिकता आणि बालचित्रकलेची जोड देऊन भारतात अनेक ठिकाणी
        त्यांनी भित्तिचित्रे केली आहेत.&nbsp; ‘रंगजा’ ह्या स्ट्रीट आर्ट
        ग्रुपच्या संस्थापक कलाकार.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-august-2025,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="शाळांमधली भित्तिचित्रं…&nbsp; सुशोभनाच्या पलीकडे!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शाळांमधली भित्तिचित्रं…  सुशोभनाच्या पलीकडे!",
    english: "",
  },
  short: {
    marathi:
      "आभा भागवत चांगली चित्रं बघणं हा एक समृद्ध करणारा अनुभव असतो. दर्जेदार चित्र-पुस्तकांतून छोट्या आकाराची चित्रं बघायला मिळतात. कलादालनांत, संग्रहालयांत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/शाळांमधली-भित्तिचित्रं.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
