const articleData = {
  content: {
    marathi: `<article
  id="post-27705"
  class="post-27705 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category-671 category---september-2025 tag-art-and-childhood tag-art-education"
>
  <img
    width="895"
    height="354"
    src="/assets/article-images/चित्राभोवतीचे-प्रश्न-सप-0-chitrabhovatiche-prashna2-1024x405.jpg"
    class="aligncenter wp-post-image"
    alt="चित्राभोवतीचे प्रश्न – सप्टेंबर २०२५"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <strong
          >प्रश्न – आता एआय च्या मदतीने चित्रे काढली जातात. मग चित्रकलेचे शिक्षण
          घेण्याचा काय फायदा?
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          – गौरी एस.</strong
        >
      </p>

      <p><strong>उत्तर – </strong>नमस्कार गौरीताई,</p>

      <p>
        सर्वप्रथम मी आपल्याला सांगू इच्छितो, की शिक्षण आणि उपयोजन या दोन भिन्न
        गोष्टी आहेत. माणूस म्हणून काही कौशल्ये शिकणे आणि ती वापरणे यातून आनंद
        निर्माण होत असतो. कितीही मोटार गाड्या आणि बोटी आल्या, तरी सायकल चालवणे,
        पोहणे ही कौशल्ये शिकण्यात आनंद असतोच न! आपले मन आणि शरीर काही प्रत्येक
        गोष्टीतून फायदा किंवा अंतिम उद्दिष्ट साध्य करण्यासाठी झटत नसते.
        शिकण्याच्या त्या प्रक्रियेदरम्यान&nbsp; आपल्याला आनंदाचे, समाधानाचे अनेक
        क्षण मिळत असतात. दहावीचे वर्ष महत्त्वाचे म्हणून नऊ वर्षे शाळाबाह्य
        अभ्यास करून कुणी थेट दहावीचे पेपर देत नाही किंवा तोवरच्या परीक्षाही टाळत
        नाही. पहिलीपासून शाळा शिकताना आपण केवळ पुस्तके शिकतो का? मित्र, शिक्षक,
        शाळेचा परिसर, प्रवास, शाळेतले इतर उपक्रम, स्पर्धा तुम्हाला घडवत असतात.
      </p>

      <p>&nbsp;आता तुमच्या प्रश्नाकडे वळू.</p>

      <p>
        एआय तुम्हाला ‘रेडीमेड’ चित्र काढून देईलही; पण त्याला काय माहिती
        पुरवायची, कुठल्या शैलीतले चित्र हवे, चित्रात काय कल्पना याव्यात हे
        कळण्यासाठीही चित्रकलेचे शिक्षण लागेलच. आणि ते लहान वयापासून मिळवत राहिले
        तरच थोडेफार अवगत होईल.
      </p>

      <p>
        &nbsp;चित्र काढताना कलाकाराचे कौशल्य, भावना, अनुभव, विचार आणि श्रम यांचा
        संगम होतो. मात्र एआय कडून चित्र काढून घेताना श्रम आणि कौशल्य ह्यांचा
        वापर न झाल्याने समाधान थोडे कमी होईल. प्रत्येक स्ट्रोक, रंग आणि रचना हे
        कलाकाराच्या आंतरिक जगाचे प्रतिबिंब असते. त्यास चित्रकार मुकेल.
      </p>

      <p>
        एआय दिसायला सुंदर आणि तांत्रिकदृष्ट्या अचूक चित्रे तयार करू शकत असले,
        तरी त्यात मानवी भावना आणि उद्देशाची खोली नसते. ती काही काळाने येईलही; पण
        आज घडीला ती नाही. एकाच चित्रकाराच्या काही खास शैली, खास विषय ही त्याची
        ओळख असते. तो खास ‘टच’ एआय देऊ शकत नाही. ते आहे तेच देणार. नव्याने काही
        करण्यात सध्या तरी एआय लागती नाही.
      </p>

      <p>
        चित्रकलेचे शिक्षण विविध कला माध्यमांचे (जसे की पेन्सिल, जलरंग, तैलरंग,
        अॅक्रेलिक) सखोल ज्ञान देते. रंग कसे मिसळावे, पोत (टेक्ष्चर) कसा तयार
        करावा, प्रकाश आणि सावल्यांचा वापर कसा करावा, चित्रातली प्रमाणबद्धता
        (प्रपोर्शन) कशी साधावी, अशी अनेक मूलभूत तांत्रिक कौशल्ये त्यातून शिकायला
        मिळतात. ही कौशल्ये प्रत्यक्ष अनुभवातून आणि सरावातूनच येतात; एआय ते करू
        शकत नाही.
      </p>

      <p>
        चित्रकला करताना अनेकदा छोटे-मोठे निर्णय घ्यावे लागतात. कोणता रंग
        वापरावा, कोणत्या दिशेने स्ट्रोक द्यावा, कोणती रचना योग्य आहे… एआय अनेक
        पर्यायांतून निवड करू शकत असले, तरी त्यामागे मानवी अंतर्ज्ञान आणि
        अनुभवाचा अभाव असतो.&nbsp;
      </p>

      <p>
        चित्रकलेचे शिक्षण बारकाईने निरीक्षण करायला शिकवते. त्यामुळे आजूबाजूच्या
        जगाकडे, व्यक्तींकडे, वस्तूंमध्ये असलेल्या सूक्ष्म तपशिलांकडे लक्ष
        देण्याची सवय लागते. तुमच्याही नकळत मन त्यांच्या हालचाली टिपते. ह्यातून
        केवळ दृश्यात्मक निरीक्षण नव्हे, तर आकलनशक्तीही वाढते.
      </p>

      <p>
        चित्रकलेचे शिक्षण इतिहास, विविध कलाशैली, महान कलाकारांचे कार्य आणि कलेचा
        समाजावर होणारा परिणाम याबद्दल शिकवते. एआय केवळ चित्रे तयार करते, पण
        त्यामागील सांस्कृतिक किंवा ऐतिहासिक महत्त्व समजू शकत नाही. इतिहासाशिवाय
        मानवाच्या जगण्याला काही अर्थ आहे का? कल्पना करा… महाराष्ट्रातून
        शिवरायांचा इतिहास पुसल्यास इतरांसमोर तुम्ही राज्याचा वारसा काय सांगाल?
      </p>

      <p>
        हाताने तयार केलेल्या कलाकृतीमध्ये एक ‘मानवी स्पर्श’ असतो. हा स्पर्श
        आपल्याला आजवर नकळत मिळत गेला आहे. त्यामुळे आपल्या पिढीला त्याची जाणीव
        नाही. पण हा गेला, की त्याची किंमत कळेल.
      </p>

      <p>
        समजा उद्याला जागोजागी एआय पाणीपुरीचे एटीएम मशीन लागले. पहिल्यांदा तुम्ही
        काय हवे नको ते मशीनला ‘फीड’ कराल. मग तो तशी ‘प्लेट’ बनवेल. त्यातल्या
        तिखट, गोड पाण्यात चूक असल्यास कदाचित ६ पुऱ्या संपल्यावरच त्यात सुधारणा
        होईल. पाणीपुरीवाला माणूस मात्र पटकन दुसऱ्याच पुरीला बदल करेल; आणि तो
        शेवटी मसाला पुरीही देतो. यात एक पुरी संपल्यावर दुसरी देण्याच्या वेगाचे
        गणित एआय ला जमेलच असे नाही. दुसऱ्यांदा ते तुम्हाला ओळखणारदेखील नाही,
        तुमची चवदेखील त्याला कळणार नाही. अशा स्पर्शहीन एटीएममधून पाणीपुरी खाणे
        तुम्हाला कितपत आवडेल?
      </p>

      <p>
        अगदी तसेच एआय च्या रेडीमेड चित्रांचे असते. म्हणून महाराष्ट्रात शालेय
        चित्रकला-शिक्षण वाईट पद्धतीने घडत असले, तरीही ते नसणे परवडणारे नाही!!
      </p>

      <p>
        प्र<strong
          >श्न – माझ्या मुलाला चारचाकी गाड्यांची चित्रेच काढायलाच आवडतात.
          खेळणीपण जेसीबी ट्रक, एस यू व्ही गाड्या अशीच आवडतात.&nbsp; – लता
          कोकणे</strong
        >
      </p>

      <p>
        <strong>उत्तर –&nbsp; </strong>केवळ मुलगेच नाही, तर जगभरातील आबालवृद्ध
        वेगवान गाड्यांच्या प्रेमात आहेत. एफ वन रेस, नव्या गाड्यांची माहिती
        देणारे सिनेमे, वाहिन्या, मालिका, मासिके… डोळ्यांना अप्रूप वाटावे असा वेग
        आणि गाड्यांचे आकार. त्यांच्या मशीनचे आवाज, रंग, दिमाख… हे सर्व मोठ्यांना
        भुरळ घालते तिथे लहान मुले मागे का राहतील! त्यात पुन्हा कुटुंबात
        गाड्यांबद्दल चर्चा चालते, त्यात ती सहभागी होतात. पूर्वी केवळ गाडीच्या
        रंगाबाबत असणारा हा सहभाग हल्ली गाडीची कंपनी, सनरूफ हवे / नको इथपर्यंत
        जातो. त्यामुळे गाडी ही निव्वळ उपयोगाची नसून उपभोगाची वस्तू झालेली आहे.
        सुबत्ता आणि सत्तादर्शक झालेली आहे. त्यात स्पर्धा आहे.
      </p>

      <p>
        सिनेमात, टीव्ही वर युद्धात वापरल्या जाणाऱ्या अजस्र गाड्यांचे संचलन
        दाखवले जाते. मुळात हिंसक असलेल्या मनाला त्यांची मारक क्षमता चेतवते.
        क्षणार्धात होत्याचे नव्हते करणाऱ्या मोठाल्या जेसीबींची शक्ती भुरळ पाडते.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="1024"
          height="852"
          src="/assets/article-images/चित्राभोवतीचे-प्रश्न-सप-1-बालचित्रकार-_-वल्लभ-चव्हाण--1024x852.jpg"
          alt="चित्राभोवतीचे प्रश्न – सप्टेंबर २०२५"
          class="wp-image-27706"
          style="width: 369px; height: auto"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p><strong>बालचित्रकार – वल्लभ चव्हाण </strong></p>

      <p>
        त्यामुळे ह्या विषयाला मुलांच्या आयुष्यात वरचे स्थान असते तसे ते
        चित्रातही प्रथम असते. पण शाळेत कलाशिक्षणात ह्या विषयाचा क्वचितच विचार
        केला जातो. वास्तविक इथे शिक्षणाला खूप वाव आहे. सोपा, सहज आकार काढला, की
        कार&nbsp; समजायला सोपे जाते. गाड्यांचे चित्र काढणारी मुले क्वचितच एस टी
        बस, रिक्षा किंवा बाईक काढताना दिसतात. त्याची दोन कारणे आहेत. एस टी बस
        किंवा रिक्षाला त्यांच्या मनोविश्वात ‘ती’ व्हॅल्यू नाही. आणि स्कूटर, बाईक
        यांचे आकार चारचाकीपेक्षा कठीण असतात. त्यांची ‘बॉडी’ मूळ आकारात शोधणे
        कठीण जाते. म्हणून मुले ती काढायचे टाळतात. कार देखील पूर्वीची, म्हणजे
        पद्मिनी (टॅक्सी) किंवा मारुती या ‘बेसिक’ डिझाईनची काढतात. जेसीबी,
        रणगाडे, मिसाईल वाहून नेणारे ट्रक यांच्यातही त्या वाहनाची ओळख पटणारा एकच
        घटक असतो. मुलांचे बघणे साधारण असेच असते.
      </p>

      <p>
        लोगो आणि आकारानुसार कारचे मॉडेल ओळखू लागण्याचे वय आले, की गाड्यांबद्दलची
        त्यांची निरीक्षणक्षमता आणि मग चित्रातले बारकावे वाढायला लागतात.
      </p>

      <p>कळावे,</p>

      <p>तुमचा चित्रकार मित्र</p>

      <p>श्री बा</p>

      <p><strong>श्रीनिवास बाळकृष्ण</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="/assets/article-images/चित्राभोवतीचे-प्रश्न-सप-2-shriniwas-balkrishna.jpg"
          alt="चित्राभोवतीचे प्रश्न – सप्टेंबर २०२५"
          class="wp-image-26996"
          style="width: 76px; height: auto"
        />
      </figure>

      <p>shriba29@gmail.com</p>

      <p>(चित्रकलेसंदर्भातले प्रश्न वाचक या इमेलवर विचारू शकतात.)</p>

      <p>
        चित्रकार, इलस्ट्रेटर आणि कला-मार्गदर्शक. मुलांसाठी सातत्याने
        चित्रकलाविषयक लिखाण करतात. ‘चित्रपतंग’ समूहाच्या माध्यमातून
        महाराष्ट्रातील जिल्हा परिषदेच्या प्राथमिक शाळांतील विद्यार्थी आणि
        शिक्षकांना कलासाक्षर करण्याचा प्रयत्न करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-september-2025"
        data-modified="120"
        data-title="चित्राभोवतीचे प्रश्न – सप्टेंबर २०२५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चित्राभोवतीचे प्रश्न – सप्टेंबर २०२५",
    english: "",
  },
  short: {
    marathi:
      "प्रश्न - आता एआय च्या मदतीने चित्रे काढली जातात. मग चित्रकलेचे शिक्षण घेण्याचा काय फायदा?                          - गौरी एस. उत्तर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: "blogs/assets/article-images/चित्राभोवतीचे-प्रश्न-सप.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
