import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["फेब्रुवारी-२०२५"],
  ],
  content: {
    marathi: `<article
  id="post-25747"
  class="post-25747 post type-post status-publish format-standard hentry category-676 category-masik-article category-palakneeti category-671 category-679"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>आनंदी हेर्लेकर</strong></p>

      <p>
        लहानपणची आजोळची आठवण आली, की गाईंचा गोठा, शेणाचा वास, चरवीत दूध
        काढण्याचा आवाज, गाईंचं हंबरणं, आजी-आजोबांची गोठ्यातली लगबग… सगळं जसंच्या
        तसं तनामनात उभं राहतं. संध्याकाळ झाली, की चरायला गेलेल्या गाई शांतपणे
        एकामागून एक गोठ्यात येत. आपापल्या जागी उभ्या राहत आणि वासरांसाठी हंबरू
        लागत. त्यांच्यासोबत आजोबा आणि टिपूही असत.
      </p>

      <p>
        गोठ्यातच पण जरा लांबवर बांधलेल्या वासरांची आपल्या आईकडे जाण्यासाठी धडपड
        सुरू होई. गाई हंबरू लागत.
      </p>

      <p>आजी घरातून ओरडे, “हो, हो. कळलं आलात ते. दम घ्या जरा. येतेच.”</p>

      <p>
        ते ऐकून गाई पुन्हा ओरडत; पण आता जरा हळू आवाजात. जरा वेळानं आजी आणि
        गाईंमध्ये पुन्हा असा संवाद होई. आजी गोठ्यात जाईपर्यंत आजोबा गाईंना
        बांधणं, त्यांना पाणी देणं, खायला घालणं ही कामं करत. एकदाची आजी गोठ्यात
        गेली, की तिचा पूर्णवेळ त्यांच्याशी संवाद चालू राही.
      </p>

      <p>“काय लागलं गं तुला पायाला? औषध लावायला पाहिजे…”&nbsp;&nbsp;</p>

      <p>
        “हो, हो, तुझंच बाळ. किती ते लाड! जसं काही खूप वर्षांनी भेटलीस. तू चरायला
        गेलीस, की ओरडून ओरडून डोकं उठवते माझं!”
      </p>

      <p>
        “आज कामं करून कंबर मोडली माझी. एखाद्या वेळी इतरांनाही दूध काढू देत जा.
        नाही होत बाई आता माझ्याच्यानी. मी नसेन तेव्हा मग काय करशील? तुझ्या अश्या
        वागण्यानं मला कुठे जाताही येत नाही…” हे आजीच्या लाडक्या गाईला. ही इतर
        कोणाला बधत नसे.
      </p>

      <p>
        शेतात जाताना आजोबा टिपूसोबत बोलत असत. पेरणीबद्दल, पिकाबद्दल, कापणीबद्दल…
        आणि अजून काय काय!&nbsp; त्याला कधीच बांधून ठेवलेलं मला आठवत नाही. दिवसभर
        कुठे कुठे उंदीर मटकावत भटकणाऱ्या ५-६ मांजरी संध्याकाळी जेवायच्या वेळेला
        खाण्यासाठी मामीच्या पायात घुटमळत. खाणं झालं, की सगळ्या चुलीजवळ एकमेकींना
        चिकटून लोळण घेत.
      </p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="550"
          height="550"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/प्राणी-आणि-प्रेम-0-prani-ani-prem-550x550-1.jpg"
          alt="प्राणी आणि प्रेम"
          class="wp-image-26978"
          style="width: 325px; height: 325px"
          sizes="(max-width: 550px) 100vw, 550px"
        />
      </figure>

      <p>
        ते वातावरण म्हणजे प्राणी आणि माणसांचं ‘परफेक्ट’ सहजीवन होत. म्हटलं तर ते
        एकमेकांवर अवलंबून होते, म्हटलं तर स्वतंत्र. आजी-आजोबांचं हे प्राणीप्रेम
        मी प्रेमानं, कौतुकानं आणि आश्चर्यानं बघे. मात्र त्या प्राण्यांना जवळ
        घ्यावं, त्यांचे लाड करावेत असं कधी वाटलं नाही. ते मला तेव्हा जमलंही
        नाही. दादाला मात्र प्राण्यांबद्दल अतीव प्रेम होतं. त्यांना जवळ घेणं,
        त्यांचे लाड करणं यात त्याचा दिवस जायचा. सुट्टी संपल्यावर आम्ही आपल्या
        घरी आल्यावर तो कितीतरी दिवस गाईंच्या, टिपूच्या आठवणीनं उदास राही.
      </p>

      <p>
        एकदा दादानं एक कुत्र्याचं पिल्लू घरी आणलं होतं; पण अम्माअप्पांनी त्याला
        ते परत सोडायला सांगितलं. पिल्लू पाळू दिलं नाही म्हणून तो कितीतरी दिवस
        रुसून बसलेला होता हे मला आठवतंय. आणि मला त्याचं फारसं काही वाटलं नव्हतं
        हेही आठवतंय!
      </p>

      <p>
        आता हे सगळं आठवताना मला प्रश्न पडतो, माझं प्राण्यांवर प्रेम नव्हतं का?
        नक्कीच होतं. आईशिवायच्या पिल्लांना कापसाच्या बोळ्यानं, ड्रॉपरनं दूध
        पाजलेलं मला आठवतंय. थंडीत कुडकुडणाऱ्या जखमी पिल्लाला घरी आणून औषधपाणी
        केलेलं आठवतंय. पण मनानं मात्र त्यात मी फारशी कधीच गुंतले नाही. प्राणी
        पाळल्यामुळे येणारी जबाबदारी आणि त्यामुळे हरवणारं स्वातंत्र्य मला कधीच
        मान्य नव्हतं. कॉलेजमध्ये असताना मी ‘बॉर्न फ्री’ नावाचा सिनेमा बघितला.
        त्यानं मी खूपच प्रभावित झाले होते. आयुष्याच्या त्या टप्प्यावर
        ‘स्वातंत्र्य’ हे माझ्यासाठी महत्त्वाचं मूल्य होतं.
      </p>

      <p>
        माझी मुलं लहान असताना कुत्रा पाळण्याचा खूप हट्ट धरीत, तेव्हा मी त्याला
        साफ नकार देई. फ्लॅट-संस्कृतीमध्ये कुत्र्याला बंदिस्त ठेवणं मला मुळीच
        मान्य नव्हतं. फ्लॅटमध्ये पाळलेले प्राणी मला फार केविलवाणे वाटत (ते तसे
        नसतीलही!). कुत्र्यांना कपडे / रेनकोट घालून, साखळी बांधून फिरायला नेताना
        पाहिलं, की मला त्यांची फार कीव येई. ‘त्यापेक्षा आपण एक बाळ आणू. बाळाला
        ट्रेनमधून सोबत नेता येतं. आणि ते मोठं झाल्यावर आपल्याला त्याची फार
        काळजीही घ्यावी लागत नाही. त्याचे केस घरभर पडत नाहीत’, असा माझा युक्तिवाद
        असे. अर्थात, बाळ आणण्याला नवऱ्याचा विरोध असला, तरी ह्या सगळ्यात कुत्रा
        पाळण्याचा मुद्दा मागे पडे. त्यातल्या त्यात मांजर पाळण्याला माझी हरकत
        नव्हती. ती आपल्यावर अवलंबून नसते. फक्त आसरा दिला की झालं, असं मला वाटे.
      </p>

      <p>
        अप्पाअम्मांच्या कृपेनं मुलांनाही माझ्यासारखंच मोकळ्या आजोळाचं सुख
        मिळालं. शेतातलं घर, प्लूटो, लुसीसारखी प्रेमळ जर्मन-शेफर्ड कुत्री, गायी
        यांचं सौख्य त्यांना लाभलं. जास्तीतजास्त सुट्टी आम्ही तिथे घालवत असू.
        माझा लेक २ वर्षांचा असताना प्लूटो-लुसीही पिल्लं होती. मुलांसोबतच ती दोघं
        मोठी झाली. आजीआजोबांपेक्षा मुलं प्लूटो आणि लुसीला भेटायला आजोळी जात.
        प्लूटो-लुसीलाही फारसं बांधून ठेवलं जात नसे. फक्त रस्त्यावरून शेळ्या
        जायची वेळ झाली किंवा शेतात माकडं आली, की त्यांना बांधून ठेवावं लागे.
        कारण एकदोनदा शेळ्यांच्या मागे लागून त्यांनी एका शेळीला जखमी केलं होतं
        आणि त्यामुळे आम्हाला त्या शेतकऱ्याला नुकसानभरपाई द्यावी लागली होती. एकदा
        माकडाच्या मागे लागून दोघं दूर कुठेतरी गेली आणि घरीच परत नाही आली. मग
        दादा शोधत गेला तेव्हा एका झाडाखाली माकडांची राखण करत बसलेली सापडली! पण
        अशी स्वतंत्र असली, तरी ती दोघं खूप माणसाळलेली होती. ऊन वाढलं, की घरातच
        झोपायला यायची. दार उघडलं नाही, तर ओरडून ओरडून हैराण करायची. उन्हाळ्यात
        अतिशय उकाडायचं तेव्हा मोरीत जाऊन बसायची. कूलर लावला, की हक्कानं कूलरसमोर
        झोपायची.
      </p>

      <p>
        थंडीत अम्मा त्यांच्यासाठी अंथरूण टाके, तेव्हा मी म्हणे, “कशाला इतके लाड
        करतेस? प्राणी आहेत ते. नसते त्यांना गरज.”
      </p>

      <p>
        पण अम्मा ऐकत नसे. ‘प्राण्यांना नाही का थंडी वाजत?’ असं म्हणून मला गप्प
        बसवे. तिचं हे प्रेम मला समजत नसे. पण ‘तिचं घर, तिचे प्राणी…’ असं म्हणून
        मी गप्प बसे.
      </p>

      <p>
        पण प्लूटो-लुसीच्या सहवासात माझ्यातला हा तटस्थपणा हळूहळू गळून पडला.&nbsp;
      </p>

      <p>
        कधीकधी खूप एकटं वाटतं, तेव्हा प्लूटो-लुसीची खूप आठवण येते. माझ्या
        अवतीभोवती असताना त्यांनी मला कधीच असं वाटू दिलं नाही. आम्ही बाहेरून घरी
        गेलो, की अंगावर उड्या मारून चाटणं, शेपटी जोरजोरात हलवून एक विशिष्ट आवाज
        काढत आनंद व्यक्त करणं… यानं आपण जगात एकदम भारी, महत्त्वाचे आहोत अशी
        भावना मनात निर्माण होई. दोघांचे स्वभाव अगदी विरुद्ध होते. प्रेम व्यक्त
        करण्याच्या तऱ्हा वेगळ्या होत्या. प्लूटो लाडोबा होता. त्याला माणसांत
        राहायला, लाड करून घ्यायला खूप आवडे. माझ्या तर इतकं मागेमागे करायचा! मी
        ज्या खोलीत असेन तिथे येऊन झोपायचा. आवाज न करता मी जागा बदलली तरी त्याला
        कळायचं. मला गंमत वाटे. मी याचं काहीच करत नाही, त्याचे लाड करत नाही, तरी
        तो माझ्यावर इतकं प्रेम का करतो असं मला वाटे.
      </p>

      <p>
        कधीकधी अम्मा वैतागून त्याला रागवे, “एके ठिकाणी झोप की शांत. किती जागा
        बदलतोस.”
      </p>

      <p>
        मग तो एवढासा चेहरा करून बघे. तेव्हा मला त्याचे लाड करावेसे वाटत; पण मी
        ते करत नसे. लुसीला मात्र लाडाची अॅलर्जी होती. तिच्या झोपेच्या वेळात तिला
        कोणी हात लावला, तरी ती वैतागून लांब जाऊन झोपे. मी त्यांच्यासाठी काही करत
        असेन तर ते म्हणजे सकाळी फिरायला जाणं. मी निघाले, की ती आनंदानं उड्या
        मारत.
      </p>

      <p>
        मी त्यांच्यावर ओरडे, “तुम्हाला काय बांधून ठेवलंय का? तुमचे तुम्ही का
        नाही जात? माझ्यासाठी का थांबता?” अगदी माझ्याआधी अप्पांसोबत जाऊन आलेली
        असली, तरी पुन्हा माझ्यासोबत यायला तितक्याच आनंदानं दोघं तयार असत.
      </p>

      <p>
        मी माझ्याच विचारात शांतपणे चाले. पण त्यांच्या अवतीभोवती असण्यानं मला खूप
        भारी वाटे. लुसी पूर्ण वेळ माझ्या जवळून चाले. प्लूटो मात्र बराच पुढे जाई.
        मध्येच कुठेतरी गायब होई आणि मग कुठूनतरी उगवे. ते फिरायला जाणं हा
        माझ्यासाठी आनंदाचा ठेवा आहे. तसे आम्ही स्वतंत्र असायचो आणि तरी एकमेकांशी
        बांधलेले असायचो. न बोलता एकमेकांना समजून असायचो. लहान असताना मुलांनी
        त्यांना खूप त्रासही दिलाय. कानच काय ओढ, शेपटीच काय ओढ, अंगावरच काय झोप…
        पण त्यांनी एकदाही कोणाला एक ओरखडाही लागू दिला नाही. अम्माच्या एकटेपणात,
        नैराश्यात त्या दोघांचा तिला खूप आधार होता.
      </p>

      <p>
        अम्माअप्पांनी त्यांचं पालकत्व निभावलं, त्यांची आजारपणं काढली, लाड
        पुरवले. आम्ही फक्त उन्हाळा आणि दिवाळीच्या सुट्ट्यांत त्यांचा सहवास
        अनुभवला. पण त्यांनी आम्हाला इतका लळा लावला, की सुट्ट्यांमध्ये इतर कुठे
        जायची इच्छाच व्हायची नाही. मुलांनाही आजोळी जाण्याचीच ओढ असायची.
      </p>

      <p>
        कोविडच्या काळात म्हातारपणानं दोघंही आम्हाला ७-८ महिन्यांच्या अंतरानं
        सोडून गेली. लुसीनं माझ्या मांडीवरच प्राण सोडले. ८ महिन्यांनंतर प्लूटोही
        गेला. त्याची शेवटची, निरोपाची नजर, लुसीचा शेवटचा श्वास… आठवलं तरी गलबलून
        येतं, मनात कालवाकालव होते. त्यांनी आमच्या आयुष्याला अर्थ दिला. मी कितीही
        अलिप्त वागले, तरी माझ्यावर भरभरून प्रेम केलं. कधीकधी टोचणी लागून राहते,
        की स्वातंत्र्याचा झेंडा मिरवताना प्रेम करायचं राहूनच गेलं. त्यांनी किती
        पारदर्शकपणे प्रेम केलं. प्रेम दिलं. हक्कानं प्रेम मागितलं. लाड करून
        घेतले. आणि माझी मला स्पेसही दिली. स्वतःची स्पेसही घेतली. त्यांनी मला
        प्रेम शिकवायचा प्रयत्न केला. त्यांच्या आठवणीतूनही मी अजूनही प्रेम करणं
        शिकतेच आहे.
      </p>

      <p>
        प्लूटो-लुसीनंतर अम्माअप्पांनी टिपू, मोतिया यांना सांभाळलं. त्यांनीही खूप
        आनंद दिला, प्रेम दिलं. पण काही कारणानं ती दोघंही लवकर गेली. आता मला
        कळतंय, की स्वातंत्र्य हे सांगण्याचं कारण आहे. मला प्रेम करण्याची आणि
        प्रेम घेण्याचीही भीती वाटते. प्लूटो-लुसी गेल्यावरचं दुःख इतकं गहिरं
        होतं, की प्रेमानंतर येणाऱ्या दुःखाची भीती वाटते. निरपेक्ष प्रेम करता येत
        नाही. त्यामुळे प्रेमातून होणाऱ्या अपेक्षाभंगाची भीती वाटते. मी प्रेम
        करते; पण अंतर ठेवून. अजूनही मोकळेपणानं प्रेम व्यक्त करणं जमत नाही.
        त्यामागून येणारी जबाबदारी, गुंतलेपण मला नको असतं. पण होतं असं, की
        त्यातून कधीकधी प्रेमच नाकारलं जातं. आणि त्यानं जास्त दुःख होतं. आता हेही
        कळतंय, की प्रेम व्यक्त केलं नाही, तर त्यात अजून अडकायला होतं.
      </p>

      <p>
        माझी लेक मात्र प्राण्यांशी पटकन ‘कनेक्ट’ होते. अम्माकडे आता एक गाय आहे –
        बेळ्ळा. तरुण असताना ती खूप मारकुटी होती. अप्पांशिवाय तिला दुसरं कोणीच
        आवडत नसे. तिच्या वासरांसोबत आम्ही खूप सुंदर क्षण जगलो आहोत. आता ती
        म्हातारी झालीये आणि शांतही. तिला सोबत हवी असते. कोणीही गोठ्यात गेलं, की
        ती मानेखाली, शेपटीजवळ खाजवायला लावते. अम्मा म्हणते की जवळ कोणी नसलं, तर
        ती उदास असते. मला नाही कळत. पण माझ्या लेकीला कळतं. आम्ही तिथे असलो,
        की&nbsp; बहुतेकदा ती बेळ्ळाच्या आजूबाजूला असते. ती नसली, की बेळ्ळा ओरडून
        तिला बोलवते. मला हे खरंच वाटत नव्हतं; पण एकदा अनुभवलं.
      </p>

      <p>एकदा मी लेकीला विचारलं, “तू इतकं काय बोलतेस ग तिच्याशी?”</p>

      <p>तर ती म्हणाली, “मी तिच्याशी इंग्रजी बोलण्याची प्रॅक्टिस करते.”</p>

      <p>मी म्हटलं, “तिला समजतं का?”</p>

      <p>तर म्हणाली, “हो, ती चुका नाही सांगत!”</p>

      <p>
        या सर्व प्राण्यांनी मला खूप काही शिकवलंय. लहान मुलांसारखाच त्यांच्याशी
        ‘कनेक्ट’ होताना संयम ठेवावा लागला. वेळ द्यावा लागला. काळजी घ्यावी लागली.
        समजून घ्यावं लागलं. त्यांना शब्दांच्या पलीकडच्या भावना समजत. आणि ती
        त्यांना प्रतिसादही देत. त्यांनी मला संवेदनशीलता शिकवली. माफ केलं. आम्ही
        आहोत तसा आमचा स्वीकार केला. भरभरून, कोणत्याही बंधनाशिवाय प्रेम दिलं.
        हां, त्यांच्या प्रेम व्यक्त करण्याच्या पद्धती वेगळ्या होत्या खऱ्या!
        ‘लव्ह सेट्स यू फ्री’, स्वातंत्र्य आणि प्रेम एकत्रच नांदतात, हा अनुभव
        दिला. किती मुक्तपणे प्रेम करू शकत होती ती सारी. असं प्रेम करायला मी अजून
        शिकते आहे…
      </p>

      <p>
        आणि फ्लॅटमधलं प्राणी-पालन मला पटत नसलं, तरी आता मी ते समजू शकते! अम्माचं
        प्लूटो-लुसीसाठी अंथरूण घालणं समजू शकते…
      </p>

      <p><strong>आनंदी हेर्लेकर</strong></p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="219"
          height="272"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/प्राणी-आणि-प्रेम-1-anandi-herlekar.jpg"
          alt="प्राणी आणि प्रेम"
          class="wp-image-25558"
          style="width: 101px; height: 126px"
        />
      </figure>

      <p>h.anandi@gmail.com&nbsp;</p>

      <p>
        वर्ध्याला समुपदेशक म्हणून काम करतात. मुलांचे आणि एकूणच समाजाचे मानसिक
        आरोग्य व शिक्षण हे त्यांच्या जिव्हाळ्याचे विषय आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab"
        data-modified="120"
        data-title="प्राणी आणि प्रेम"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्राणी आणि प्रेम",
    english: "",
  },
  short: {
    marathi:
      "आनंदी हेर्लेकर लहानपणची आजोळची आठवण आली, की गाईंचा गोठा, शेणाचा वास, चरवीत दूध काढण्याचा आवाज, गाईंचं हंबरणं, आजी-आजोबांची गोठ्यातली लगबग…...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/प्राणी-आणि-प्रेम.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
