const articleData = {
  content: {
    marathi: `<article
  id="post-27759"
  class="post-27759 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category---2 category-701 category-671 tag-editorial"
>
  <img
    width="300"
    height="226"
    src="/assets/article-images/संवादकीय-दिवाळी-२०२५-0-sanwadkiya-300x226-1.jpg"
    class="aligncenter wp-post-image"
    alt="संवादकीय – दिवाळी २०२५"
    decoding="async"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <p>
        अडतीस वर्षांपूर्वी सुरू झालेली पालकनीती २०२६ च्या जानेवारीपासून एक वेगळं
        वळण घेते आहे. त्या आधीचा हा शेवटचा जोडअंक. जानेवारीपासूनचे अंक छापले
        जाणार नाहीत; मात्र डिजिटल माध्यमाच्या रस्त्यानं तुमच्यापर्यंत येतीलच.
        आणि छापील दिवाळी अंक पुढच्या वर्षीही असेलच.
      </p>

      <p>
        दिवाळी अंकाचा विषय ही गोष्ट संपादक मंडळाच्या मनाचा ठाव घेणारी असते. त्या
        विषयाची जाण वाढावी ह्या हेतूनं होणारी घुसळण अस्वस्थ करणारी असते.
        नवनिर्मितीपूर्वीची अस्वस्थता… विचारांना धार लावणारी अस्वस्थता… पाळंमुळं
        घट्ट झालेल्या विचारांना प्रश्न विचारणारी अस्वस्थता… सगळ्या गटासाठीच हे
        दिवस खूप शिकवणारे असतात. वाचकांना विविध अंगांनी विचार करायला लावणारं
        वाचनसाहित्य निर्माण करणं, त्यासाठी नव्याजुन्या लेखकांना त्यांच्या
        त्यांच्या विषयानुरूप लिहितं करणं हाही एक समाधान देणारा अनुभव
        असतो.&nbsp;&nbsp;
      </p>

      <p>
        पैसा आपल्या आयुष्यात केवढी तरी गुंतागुंत निर्माण करतो. तो कमावण्यात आपलं
        बरंचसं आयुष्य घालवणार्‍या आपण सगळ्यांनी एक वैचारिक प्रयोग करून पाहायला
        हवा. समजा आपल्याला कोणी निरपेक्षपणे हवे तेवढे पैसे द्यायला तयार असेल, तर
        आपण किती पैसे मागू, या प्रश्नाचं उत्तर शोधण्याचा प्रयोग. त्यासाठी होणारी
        विचारांची प्रक्रिया बघण्यासारखी असेल. ह्याचाच पुढचा भाग म्हणजे, समजा
        आयुष्यात आपल्याला हवे तेवढे पैसे मिळाले, तर आपण काय करू? या प्रश्नाचं
        उत्तर शोधताना आपण जगण्याचा ‘अर्थ’पूर्ण मार्ग शोधू शकू. खरंच आपल्याला काय
        करायचं आहे आयुष्यात? काय केलं की आपल्याला सुख, समाधान, आनंद अशा
        हव्याहव्याशा वाटणार्‍या भावना मिळतील? आणि राग, मत्सर, दुःख अशा नकोनकोशा
        वाटणार्‍या भावना पदरी पडणार नाहीत?
      </p>

      <p>
        पैसे हे आपल्या आयुष्याचं निधान नसतं किंवा नसावं असा पोटं भरलेल्या काहीएक
        लोकांचा तरी विचार असतो. पण हरक्षणी त्या पैशाच्या तालावर, कळून किंवा
        नकळत, चालावंही लागतं. जगण्यासाठी पैसा लागतोच; हरघडी, प्रत्येक गोष्टीला
        लागतो. हे तुम्हाआम्हाला कळलेलं आहे. तरीही आपल्या खर्‍याखुर्‍या गरजा काय
        आहेत हे नीट समजून घेण्यासाठी एक करता येईल – प्रवास – साधा, सोपा थेट
        प्रवास. चालत, सायकलनं, ट्रेननं, बसनं, शक्य असल्यास बैलगाडीनं,
        घोडागाडीनं. लांबचा प्रवास. कमीतकमी पैशांमध्ये. आव्हान घेऊन किमान
        पैशांमध्ये. गांधीजींनी केलेल्या दांडीच्या सत्याग्रहाची आठवण म्हणून काही
        लोक दरवर्षी त्याच वाटेवरून मजल दरमजल करत जातात. सोबत पैसे आणि फोन न
        घेता. काही दिवस संन्याशाचं आयुष्य जगतात. स्वतःमधल्या आणि इतरांमधल्या
        विश्वासाला साद घालतात. आणि या सादेला प्रतिसाद मिळतो. मन स्वच्छ, निर्मळ
        करणारी बुद्धानं शिकवलेली विपश्यनेसारखी ध्यानाची कला शिकवण्याची शिबिरं
        आजही विनामोबदला होतात. शिबिर संपताना समजा आपल्या मनात अशी भावना निर्माण
        झाली, की आयुष्य बदलवून टाकणारी ही कला जशी मला मिळाली तशी इतरांनाही मिळो,
        त्या कामी माझा काही हातभार लागो; तर त्यापोटी तुम्ही यथाशक्ती, यथाइच्छा
        आर्थिक मदत तिथे करता. कोणाकडे पैसे नसतील किंवा देता येणं शक्य नसेल तर ते
        वेळ देतात. काही द्यायलाच पाहिजे अशीही अपेक्षा नसते. सोबत काहीही पैसे न
        घेता केवळ इतरांच्या माणुसकीवर भरवसा ठेवून होणारी नर्मदा परिक्रमाही
        आपल्या खऱ्या गरजा ओळखायला शिकवते.
      </p>

      <p>
        ‘आयुष्यातल्या अत्यंत गरजेच्या आणि सर्वात चांगल्या (बेस्ट) गोष्टी मोफत
        असतात’ अशा अर्थाचं इंग्रजी वाक्य ऐकलं आणि मनात घोळू लागलं. हवा, पाणी,
        निसर्ग, नातेसंबंध, आनंद… अशी त्याची उदाहरणंही दिसू
        लागली.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        दिवाळीच्या उंबरठ्यावर हा जोडअंक तुमच्या हातात पडणार आहे. मूल, पालक,
        पालकत्व आणि पैसा असा सतत स्वतःभोवती फिरणारा आणि आपल्याला गोल गोल फिरवत
        राहणारा हा विषय दिवाळीत तर उच्चांक गाठतो. धनत्रयोदशी, लक्ष्मीपूजन,
        पाडवा, भाऊबीज… दिवाळीच्या पाच मुख्य दिवसांपैकी हे चार दिवस पैशाभोवतीच
        फिरतात. त्यांच्या पारंपरिक गोष्टींमधून आणि&nbsp; त्यांच्या आजच्या
        रूपामधूनही! दिवाळी म्हणजे पैशांचा पाऊस, पैशांचा धूर, मोठे खर्च, मोठी
        रोषणाई, मोठी गर्दी. भरल्या पोटी जेवलेली आणि निम्मी-अधिक वाया घालवलेली
        मोठी जेवणं आणि उपाशी राहिलेली छोटी पोटं. हे सगळं टाळून आपण खरंच दिवाळीत
        आनंद साजरा करू शकू का? तुम्ही, तुमचं कुटुंब, तुमचे मित्रमैत्रिणी, सहकारी
        मिळून आयुष्य साजरं करणाऱ्या, आयुष्यातला उन्मेष जागा करणार्‍या काही
        निराळ्या वाटा चोखाळता का? पैशाशिवायच्या किंवा पैशासोबतच्याही! वाटून
        घेतल्यानं आनंद वाढतो म्हणतात ना… सण साजरे करण्याची तुमची कल्पकता, आनंद
        मिळवण्याची तुमची सकारात्मकता, समाधान मिळवण्याची तुमची हातोटीही घेऊया ना
        वाटून सर्वांसोबत! ह्या सर्वांत सुंदर गोष्टींना कुठे लागतात
        पैसे!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        हे लिहीत असतानाच एकीकडे लडाखचा प्रश्न गंभीर होत चाललेला आहे. आपल्याच
        लोकांशी सरकार असं कसं वागू शकतं? इंग्रजांनाही ‘सोन्याचा’ भारत दिसत होता.
        इथला कच्चा माल दिसत होता. बाजारपेठ दिसत होती. म्हणजे पैसाच दिसत होता.
        आणि आजच्या सरकारला तरी काय दिसतंय? पैसाच ना! अख्ख्या देशाचं, जगाचं
        पर्यावरणीय आणि पर्यायानं सामाजिक आरोग्य वेठीस धरून पैशासाठी लडाख ओरबाडून
        चालणार नाही. ‘इतरांचं काय वाट्टेल ते होवो, आम्हाला ‘विकास’ म्हणजे काय ते
        कळतं आणि आम्हाला तो फक्त ‘आमच्यासाठी’ साधायचा आहे’, अशी वृत्ती सर्वांचाच
        समूळ नाश करू शकते.
      </p>

      <p>
        ह्या सगळ्याचा पालकत्वाशी काय संबंध असा प्रश्न तर तुम्ही विचारणार नाही
        ना? आपल्याला माहीत आहे, की आज आपण ह्याला विरोध केला नाही, तर ह्यामुळे
        भविष्यात होरपळणारी ही आपलीच मुलं असणार आहेत! हे म्हणायचं कारण असं, की
        समाजमाध्यमावरच्या एका वृक्षप्रेमी गटावर लडाखच्या मागण्या पूर्ण
        होण्यासाठीच्या आंदोलनाबद्दल आवाहन केलं होतं, तेव्हा काही लोकांनी
        विचारलं, की त्याचा या गटाशी काय संबंध? पर्यावरणाचाच अभ्यास करणार्‍या,
        हाच विषय शिकणार्‍या विद्यार्थी आणि शिक्षकांच्या गटावर हेच आवाहन केल्यावर
        उत्तर आलं, ‘आपण फक्त संशोधन, नोकरीच्या संधी आणि एकमेकांचे अपडेट्स
        द्यायला हा गट तयार केला आहे. फक्त त्यावरच लक्ष केंद्रित करूया. इथे
        अ‍ॅक्टिविझम नको.’
      </p>

      <p>
        आपलं प्रेम झाडांपर्यंत, तेही आपण आपल्या खिडकीत कुंडीत लावलेल्या
        झाडांपर्यंत मर्यादित ठेवत असू तर चुकतंय आपलं खूप काहीतरी. मानवी
        मूल्यांची पायमल्ली होताना बघूनही आपण असे वागणार असलो, तर खरंच काहीतरी
        चुकतंय आपलं शिक्षक म्हणून. आपल्या मुलांना मॉलच्या अफूची गोळी देऊन
        त्यांच्या मनात प्रश्नच निर्माण होऊ देत नसू, तर अगदीच चुकलंय आपलं पालक
        म्हणून.&nbsp;
      </p>

      <p>
        पैसा झाडावरच लागत असतो मुळी! गुंतवणूक करणं हे पैशाचं झाड लावण्यासारखंच
        नाही का! पण हिरव्या झाडातही पैसा असतो. ह्या खजिन्याला नीट जपावं लागतं.
        झाड कापलं तर सोन्याची अंडी देणार्‍या कोंबडीसारखा हा खजिनाही संपून जातो.
        कापलं नाही तर मात्र आपल्याला हा खजिना आयुष्यभर उपभोगता येणार असतो.
        शिकवूया ना आपण आपल्या मुलांना ह्या दोन्ही प्रकारच्या झाडांबद्द्ल!
      </p>

      <p>
        दिवाळीच्या सुट्टीत मुलांशी गप्पा मारण्यासाठी आता तुमच्याकडे एक सज्जड
        विषय आहे. आम्ही तो थोडा हलकाफुलका करण्याचा प्रयत्न केला आहे. पण तरीही…
        तुमच्यात झालेलं हितगूज ऐकायला आमचे कान आतूर आहेत.
      </p>

      <p>
        घराघरात तेवणार्‍या समईच्या शांत प्रकाशासारख्या मनभर
        शुभेच्छा!&nbsp;&nbsp;
      </p>

      <p>
        दिवाळीच्या सुट्टीत मुलांशी गप्पा मारण्याचा विषय निघालाच आहे, तर एक सांगू
        का? अंकाच्या शेवटी पान ८३ वर एक खेळ दिलेला आहे. हा खेळ कोणीही खेळूच
        शकते; परंतु आपल्या मुलांशी तो जरूर खेळा आणि पैसा या विषयावर त्यांच्याशी
        गप्पा मारण्याची, त्या अनुषंगाने त्यांच्या मनात काही बीजे पेरण्याची संधी,
        हवी असली तर जरूर घ्या.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a4%85%e0%a4%82%e0%a4%95-2,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a4%85%e0%a4%82%e0%a4%95-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b-%e0%a4%a8%e0%a5%8b%e0%a4%b5,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="संवादकीय – दिवाळी २०२५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – दिवाळी २०२५",
    english: "",
  },
  short: {
    marathi:
      "अडतीस वर्षांपूर्वी सुरू झालेली पालकनीती २०२६ च्या जानेवारीपासून एक वेगळं वळण घेते आहे. त्या आधीचा हा शेवटचा जोडअंक. जानेवारीपासूनचे अंक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: "blogs/assets/article-images/संवादकीय-दिवाळी-२०२५.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
