const articleData = {
  content: {
    marathi: `<article
  id="post-25757"
  class="post-25757 post type-post status-publish format-standard hentry category-676 category-masik-article category-palakneeti category-671 category-679"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>अलीता तावारीस</strong></p>

      <p>
        ‘एकटा जीव सदाशिव’ असलेल्या माझ्यासारख्या बाईनं पालकत्वाबद्दल काय बोलावं!
        मित्रमैत्रिणींच्या मुलांची प्रेमळ मावशी असण्याची काय ती माझ्याकडे शिदोरी
        आहे. पण असं म्हटलं, की लोक मला, मीही रस्त्यावरच्या कित्येक आणि घरच्या
        दोन कुत्र्यांची पालक असल्याची आठवण करून देतात. अर्थात, पाळीव प्राणी
        आपल्या कुटुंबाचे सदस्यच असतात म्हणा! धन्याच्या आजारपणात त्याच्या
        आजूबाजूला घुटमळणाऱ्या, अ‍ॅम्ब्युलन्सच्या मागे धावणाऱ्या, धन्याच्या
        मृत्यूनंतर स्वतः प्राण सोडणाऱ्या प्राण्यांच्या कितीतरी गोष्टी आपण ऐकत
        असतो.
      </p>

      <p><strong>बालपणात डोकावताना…</strong></p>

      <p>
        माझ्या आईवडिलांना कुत्र्यांची आवड होती अशातला काही भाग नाही. वडिलांना तर
        एकदा कुत्रा चावलेलाही होता; अजून त्यांच्या पायावर त्याचा व्रण आहे. पण मी
        रस्त्यावरचं पिल्लू पाळते आहे म्हटल्यावर ‘ते चावेल’ असा धाक दोघांनीही मला
        कधीच घातला नाही. माझी नर्स असलेली आत्या तर जखमी कुत्र्यांसाठी जंतुनाशक
        औषधं, वेदनाशामक गोळ्या घेऊनच फिरायची. सत्तरच्या दशकात हे दृश्य विरळाच
        होतं. आम्ही सुट्टीत गोव्याला गेलो, की ती चिकनची हाडं गोळा करून गावातल्या
        कुत्र्यांना घालायची. त्यामुळे कुत्री आमच्या घराच्या आसपासच घुटमळत
        असायची. पण ‘कुत्र्यांच्या जवळ जाऊ नकोस, ती चावतात!’ हे वाक्य मी कधीही
        कुणाकडूनही ऐकलं नाही. त्यामुळे पालक मुलांना ‘भू भू चावेल’ म्हणताना ऐकलं,
        की मला फार आश्चर्य वाटतं.
      </p>

      <p>
        मुंबईत शाळेच्या रस्त्यावर, आजूबाजूला कुत्रीच कुत्री असायची. आम्ही
        त्यांच्या मागे लागायचो; पण कधीच कुठला कुत्रा भुंकला नाही, मागे धावला
        नाही, की चावला नाही. किंवा कधी आमच्या मनात तशी भीती घातलीच गेली
        नसल्यानंही आम्ही घाबरलो नसू.
      </p>

      <p>
        लहानपणी मला कुत्रा हवा होता; पण मोठ्या भावानं साफ धुडकावून लावलं.
        म्हणाला, “एक तर तू राहा घरात नाही तर ते कुत्रं!” पण पुढे बंगळुरूला शिकत
        असताना आमच्या बाबांच्या मित्राकडे गेला. त्यांच्या कुत्रीनं नुकताच
        पिल्लांना जन्म दिला होता. ख्रिसमसची भेट म्हणून त्यातलं एक गोड गोबरं
        पिल्लू तो ट्रेननं मुंबईला घेऊन आला. आम्ही तिचं नाव ‘लिझी’ ठेवलं. मी
        खेळायचे तिच्याशी; पण ती माझ्या आई आणि बहिणीच्या जास्त जवळची होती. लिझी
        आम्हाला १७ वर्षं लाभली. पुढे आणखीही काही कुत्री आली आणि गेली. त्यांच्या
        मरणाचं दुःख न साहवून पुढे माझ्या वडिलांनी कुत्री पाळू दिली नाहीत. हां,
        पण ते रस्त्यावरच्या कुत्र्यांना खाऊ मात्र घालत. हेच माझ्या लेखी चांगलं
        पालकत्व आहे. माणूस किंवा प्राणी, कुणाहीबद्दल आमच्या मनात कधी भय घातलं
        गेलं नाही. भीतीवर मात करून पुढे कसं जायचं ते त्यांनी आम्हाला शिकवलं.
      </p>

      <p><strong>कुत्र्याचं पालकत्व</strong></p>

      <p>
        भटक्या कुत्र्यांच्या बाबतीत एक भीती मला नेहमी सतावते. वाटतं, आत्ता आपण
        ह्याला खाऊ घालतोय खरं; पण उद्या सकाळी हे एखाद्या अपघातात मरून पडलेलंही
        दिसू शकतं. पण म्हणून थांबून चालणार नाही. लोक कुत्र्यांना दगड मारतात,
        झोपलेलं असेल तर लाथ घालतात, काठीनं झोडपून काढतात. अशी हाडं मोडलेली,
        लंगडत असलेली कुत्री बरेचदा आम्हाला दिसतात. पशुवैद्याची फी खूप असते.
        स्वयंसेवी संस्था त्यांना मिळणाऱ्या निधीतून हा खर्च भागवण्याचा आटोकाट
        प्रयत्न करतात. इथले स्वयंसेवक अगदी हळुवारपणे ह्या जखमी, घाबरलेल्या
        प्राण्यांची शुश्रूषा करतात. त्यांच्या वेदना कमी करण्याच्या दृष्टीनं मीही
        थोडीफार होमिओपॅथी शिकून घेतली आहे.&nbsp;
      </p>

      <p>
        मी रस्त्यावरच्या कुत्र्यांना खाऊ घालत असल्यानं त्यांचं जगणं जवळून बघते.
        मुळात त्यांचं आयुर्मान फार कमी असतं. काही जणांच्या वाट्याला खूप त्रास
        येतो. काही प्राणीप्रेमी लळा लावतात तेवढाच काय तो दिलासा! लोकांचं म्हणणं
        मी त्या कुत्र्यांना माझ्यावर अवलंबून राहायला भाग पाडते आहे. पण असंच काही
        नाही. त्यांना स्वतःचं स्वतः अन्न मिळू शकत असेल, तर मी थांबते.
      </p>

      <p>
        २०१० साली मी अंदाजे दहा कुत्र्यांपासून सुरुवात केली होती. मानव आणि
        प्राण्यांमधला संघर्ष कमी करण्याची गरज लक्षात घेत तेव्हा मी हे पाऊल
        उचललं. (प्राण्यांच्या जनन-दरावर नियंत्रण ठेवणं हाही चांगला उपाय आहे.
        त्याचा उपयोग होताना दिसतो.) मी कुत्र्यांना खाऊ घालते, हे आता
        रिक्षावाल्यांनाही माहीत झालं आहे. त्यामुळे माझ्याकडची कुत्र्यांची संख्या
        कमी होतच नाही. सुदैवानं माझी थाळी कधीच रिकामी नसते. कोविडच्या दरम्यान
        हॉटेलं बंद होती. कुत्र्यांची उपासमार होऊ लागली. माझ्याकडे कुत्र्यांना
        खायला घालण्याचा परवाना असल्यानं मी त्यांना खाऊ घालावं, असं लोकांनी मला
        सुचवलं. आणि ही संख्या वाढत जाऊन साठ झाली. अन्नाच्या जड पिशव्या घेऊन तीन
        जिने उतरणं खूप कष्टाचं होतं. सोसायटीतल्या लोकांना दूधवाला, पेपरवाला
        आलेला चालायचा; पण मी मदतनीस घेते म्हटलं, तर तो आलेला चालत नसे. खरं तर तो
        कुणाच्याही दाराला स्पर्श न करता थेट माझ्या घरी यायचा, मग त्याच्याच मुळे
        कोविड कसा पसरला असता? त्यात लोकांचं म्हणणं, मी आधी कुत्र्यांचा परवाना
        मिळवावा, मग ते मदतनिसाला येऊ देतील. त्यांच्या दुर्दैवानं आमच्या
        प्रभागातल्या कर्मचाऱ्यानं मला लगेच परवाना मिळवून दिला. मी माझ्या
        कुत्र्यांना फिरायला नेऊ नये ह्यासाठीही त्यांनी प्रयत्न करून पाहिले; पण
        त्याचंही माझ्याकडे परवानगी-पत्र होतंच. मला कोविडच व्हावा असंही त्यांना
        बिचाऱ्यांना वाटलं असेल; पण माझ्या बाळांचा हा पालक काही लेचापेचा नव्हता.
      </p>

      <p>
        आपली मुलं सुखरूप राहावीत म्हणून आपण कुठल्याही अडथळ्यावर मात करायला सिद्ध
        असतो. त्यांच्यावरचं प्रेमच त्यासाठी आपल्याला बळ देतं. मग कुत्र्यांना
        ठोकरताना हे प्रेम कुठे जातं? ऊन-वारा-पावसात हे जीव कसे तग धरत असतील, हा
        विचार त्यांच्या मनाला का शिवत नाही? तुमच्या परदेशात राहणाऱ्या मुलाला
        कुणी जीव लावला, तर तुम्ही सुखावाल न?
      </p>

      <p><strong>जगण्याचं प्रयोजन मिळालं!</strong></p>

      <p>
        प्रत्येकाला जगण्याचं प्रयोजन गवसतंच असं काही नाही. पण भटक्या कुत्र्यांना
        सन्मानाचं जिणं मिळवून देताना गेल्या किमान पाच वर्षांत तरी मला ते सापडलं
        आहे ह्याबद्दल धन्यता वाटते.
      </p>

      <p>
        झालं असं, की एक माणूस रोज त्याच्या जर्मन शेफर्ड कुत्र्याला फिरायला घेऊन
        जायचा. आमच्या सोसायटीच्या बाहेरचा एक भटका कुत्रा त्याच्यावर भुंकायचा. एक
        दिवस तो माणूस पिऊन आला आणि त्यानं त्या कुत्र्याला बेदम झोडपलं. त्याचा
        पाठीचा कणा मोडून ते अपंग झालं. कामावर जाण्याच्या आधी आणि आल्यावर मग मी
        त्याला खायला द्यायला लागले, कमरेखाली टॉवेलची घडी देऊन हळूहळू त्याला
        चालतं करण्याचा प्रयत्न करत होते. जरा सुधारत असतानाच अचानक एक दिवस
        त्याच्या नाकातून रक्तस्राव होऊन ते मेलं. मला कळेना असं का झालं असेल.
        तिथे दोन सिगरेट लायटर पडलेली होती. त्यांवरून वाहन जाऊन ती फुटली होती.
        त्यातला गॅस त्याच्या नाकात जाऊन तर हे घडलं नसेल? काय असेल ते असो; पण
        कुत्र्यांचा सांभाळ करण्याचा माझा प्रवास तेव्हापासून सुरू झाला तो झालाच!
      </p>

      <p>
        माझ्याकडे माझी स्वतःची दोन कुत्री आहेत. १५ वर्षांचा शेरू आणि १२ वर्षांची
        पेनी. दोघंही गावठी आहेत. शेरूला मुक्तपणे फिरण्याचं स्वातंत्र्य हवं असलं,
        तरी लोक घाबरतात म्हणून मी त्याला घरातच ठेवते. फिरायला जातानाही पट्टा
        बांधूनच घेऊन जाते. पेनी २ महिन्यांची असताना मी तिला आणली. ती अत्यंत अवखळ
        आहे. दुसरीकडे तिला दत्तक देण्याचा मी प्रयत्न केला खरा; पण परतूनच आली!
        म्हणून तिला नाव चिकटलं ‘पेनी’! (संदर्भ : बॅड पेनी) फोन केला की बाबांचा
        पहिला प्रश्न असतो ‘काय म्हणतात तुझी मुलं?’ नंतर ‘तू कशी आहेस?’ वगैरे इतर
        बोलणं. शेरू, पेनीचं माझ्या आयुष्यातलं स्थान त्यांनाही माहीत आहे.
      </p>

      <figure class="wp-block-image size-large">
        <img
          decoding="async"
          width="838"
          height="1024"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/साठ-जीवांची-माय-0-sath-jiwanchi-may-838x1024.jpg"
          alt="साठ जीवांची माय"
          class="wp-image-25758"
          sizes="(max-width: 838px) 100vw, 838px"
        />
      </figure>

      <p>
        एकदा एका कुत्र्याला नसबंदी शस्त्रक्रियेसाठी (न्यूटरिंग) घेऊन जाण्याच्या
        प्रयत्नात असताना त्यानं माझ्या चेहऱ्याला चावा घेतला. पण म्हणून आता मी
        कुत्र्यांपासून दूर राहावं असं थोडंच आहे. त्यांच्या शस्त्रक्रिया, लसीकरण
        करून घेणं, त्यांना शहरी रचनेमध्ये जगायला मदत होईल असं पाहणं हे नागरिक
        म्हणून माझं कर्तव्य आहेच.&nbsp;
      </p>

      <p>
        म्हातारपणी मुलं आपल्या आईवडिलांचा सांभाळ करतात. माझी मुलं मात्र माझ्या
        आधीच जातात. आणि मी तर म्हणते हे असंच घडावं, कारण माझ्याइतकं चांगलं
        त्यांना कोणीच ओळखत नाही.
      </p>

      <p><strong>प्रेम आणि करुणा</strong></p>

      <p>
        पूर्वी कुत्री ही आपल्या परिसराचा एक भागच असायची. आजही आपण त्यांना तसंच
        स्वीकारलं, तर सगळ्यांचंच आयुष्य सहज सोपं होईल. ‘तुला स्वतःचं संरक्षण
        करता यावं म्हणून ज्युडो, कराटे शिकलं पाहिजे’ असं सांगून मुलांच्या मनात
        कुठल्या गोष्टीबद्दल भय कशाला घालायचं? रस्त्यावरून जाताना आईवडील आपल्या
        मुलांना ‘माणसांच्या फार जवळ जाऊ नका, ती तुमच्यावर अत्याचार करतील, तुमची
        छेड काढतील, तुम्हाला पळवून नेतील…’ असं सांगतात का? मग कुत्र्यांबद्दल असं
        का? मान्य आहे, की काही कुत्री चावतात आणि काही माणसं बलात्कार करतात.
        मात्र सगळी कुत्री चावत नाहीत आणि सगळी माणसंही बलात्कार करत नाहीत!
      </p>

      <p>
        त्यापेक्षा मुलांना मनानं कणखर करण्यावर भर द्या. प्रेम आणि करुणेनं भीतीवर
        मात करायला शिकवा. बिबट्या आणि कुत्र्याची गोष्ट आहे. कुत्रा बिबट्याचं
        भक्ष्य खरा; पण त्यांना एकाच खोलीत बंद करून ठेवलेलं असूनही बिबट्या
        कुत्र्याला खात नाही. कारण त्या क्षणी दोघांनाही आपापलं स्वातंत्र्य अधिक
        प्रिय असतं. माणूस प्राण्यांपासून काहीच का शिकत नाही? भुंकण्यातून,
        गुरगुरण्यातून कुत्री आपल्याला काही सांगू बघत असतील. कदाचित त्यांचा कान
        दुखत असेल, दात दुखत असेल… आणि एवढे बुद्धिमान आपण ते समजू शकत नसू. खाऊपिऊ
        घालून झोपवलेलं आपलं बाळ कधीकधी रात्री रडायला लागतं. त्याला काय होतंय,
        काय सांगायचं आहे हे आपल्याला हळूहळू कळायला लागतंच न! एकाच आईबाबांची दोन
        मुलं तरी कुठे सारखी असतात? प्रत्येकाच्या गरजा वेगवेगळ्या! कुठलीही दोन
        कुत्री किंवा मांजरंदेखील सारखी नसतात. आम्हाला त्यांना समजूनच घ्यावं
        लागतं.
      </p>

      <p>
        <em
          >महापालिकांना कुत्र्यांच्या नसबंदी-शस्त्रक्रिया करण्यासाठी निधी मिळत
          असे. पण शस्त्रक्रिया झाल्याची खूण म्हणून फक्त कुत्र्यांच्या कानाला खाच
          करून ते त्यांना शहराच्या बाहेर नेऊन सोडून देत. पण आता उपनगरांमध्येही
          शहराचा विस्तार झाला आहे आणि आमच्यासारखे स्वयंसेवक लक्ष ठेवून असतात,
          त्यामुळे त्यांना शस्त्रक्रिया करून मूळ जागी आणून सोडावं लागतं. कुत्री
          पकडायला आलेली माणसं काही त्यांच्या मागे धावत बसत नाहीत. मादी कुत्री
          स्वतःच्या अस्तित्वाबाबत फार चिवट असतात. सहजासहजी त्या माणसांच्या हाती
          लागत नाहीत. त्यामुळे त्यांना खाऊपिऊ घालून त्यांच्याशी मैत्री करणं आणि
          मग त्यांना पकडून शस्त्रक्रियेसाठी नेणं हे धोरण उपयुक्त ठरतं.
          शस्त्रक्रियेनंतर काही संस्था त्यांची चांगली देखभाल करतात. परत
          आल्यानंतर काही काळ ही कुत्री जरा सैरभैर होतात, ओळखीचे वास शोधत
          इकडेतिकडे धावाधाव करतात. त्यांच्या आसपास रेंगाळणाऱ्या औषधांच्या वासानं
          त्यांचे सोबतीही त्यांना पटकन स्वीकारत नाहीत; पण हा सगळा एक-दोन
          दिवसांचा मामला असतो.&nbsp;</em
        >
      </p>

      <p>
        माणसांप्रमाणेच कुत्र्यांमध्येही स्वभावभिन्नता, आवडीनिवडी असतात. कुणाला
        स्पर्शही केलेला आवडत नाही, तर काहींना लाड करून घ्यायला आवडतं, काही फार
        सावध असतात. आपण सगळी माणसंच असलो तरी आपल्याला जशी प्रादेशिक अस्मिता असते
        आणि तिचा आदर केला जावा अशी आपली अपेक्षा असते, तसंच त्यांचंही असतं. लोक
        म्हणतात, ‘हा कुत्रा अगदी मनमिळावू आहे पण तो दुसरा तसा नाही’. मी म्हणते
        आपण तरी रस्त्यावर भेटणाऱ्या प्रत्येकाशी मैत्री करतो का?
      </p>

      <p>
        <em
          >काही कुत्री बाईकचा पाठलाग करतात. त्यामागे काही दंतकथाही आपण ऐकलेल्या
          असतील. पण मला वाटतं, बाईकमुळे&nbsp; निर्माण होणाऱ्या कंपनांनी
          त्यांच्या संवेदनशील कानांना त्रास होत असावा. त्यामुळे वैतागून ती मागे
          धावत असावीत. वेगात सारखे चढउतार न करता, त्यांना न डिवचता आपण जात
          राहिलो, तर सारं काही सुखात चालतं.&nbsp;</em
        >
      </p>

      <p>
        रस्त्यावरच्या प्रत्येक कुत्र्याला मी नाव दिलेलं आहे. प्रत्येकाची
        स्वभाववैशिष्ट्यं, कुणाला काय खायला आवडतं, काय आवडत नाही ते मला ठाऊक आहे.
        साठहून अधिक कुत्र्यांची पालक असल्याचा मला अभिमान आहे. त्यांच्यापैकी कुणी
        शांत आहे, कुणी अवखळ, काही कुत्री तरुण आहेत, काही म्हातारी झाली आहेत,
        कुणी चपळ आहे, कुणी मनमौजी, कुणी कंटाळलेली दिसतात, कुणाला सारखं
        त्यांच्याकडे लक्ष द्यायला हवं असतं, तर कुणाला खायला दिलं की झालं. एक
        खरं, पालकपण समृद्ध करायला ह्यांच्यातल्या प्रत्येकाची गरज आहे.&nbsp;
      </p>

      <h4 class="wp-block-heading"><strong>अलीता तावारीस</strong></h4>

      <p>alethatavares@gmail.com</p>

      <p>
        प्राणीप्रेमी आणि पुरातत्त्वशास्त्रज्ञ. सध्या कंटेंट डेव्हलपर म्हणून काम
        करतात.
      </p>

      <p><strong>संक्षिप्त अनुवाद : अनघा जलतारे</strong></p>

      <p>
        (मूळ संपूर्ण इंग्रजी लेख पालकनीतीच्या www.palakneeti.in ह्या
        संकेतस्थळावर वाचता येईल.)
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab"
        data-modified="120"
        data-title="साठ जीवांची माय"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "साठ जीवांची माय",
    english: "",
  },
  short: {
    marathi:
      "अलीता तावारीस ‘एकटा जीव सदाशिव’ असलेल्या माझ्यासारख्या बाईनं पालकत्वाबद्दल काय बोलावं! मित्रमैत्रिणींच्या मुलांची प्रेमळ मावशी असण्याची काय ती माझ्याकडे शिदोरी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/साठ-जीवांची-माय.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
