import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-27881"
  class="post-27881 post type-post status-publish format-standard has-post-thumbnail hentry category-647 category-masik-article category-palakneeti category-672 category-673 category---2 category-671"
>
  <img
    width="895"
    height="808"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आईच्या-कुशीतली-बाळं-0-aaichya-kushitil-bal.jpg"
    class="aligncenter wp-post-image"
    alt="आईच्या कुशीतली बाळं"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <strong>अमिता</strong><strong> </strong><strong>मराठे</strong
        ><strong></strong>
      </p>

      <p>
        दोन खूपच गोड मुलींची मी आई आहे. आणि हो; मी 11 वर्षांची आई आहे. माझी मोठी
        मुलगी 11 वर्षांची असल्याने माझा ‘आईपणा’चा अनुभव 11 वर्षांचा आहे.
      </p>

      <p>
        माझे मातृत्व अपारंपरिक आहे. मी एकल आई आहे आणि दत्तक-प्रक्रियेद्वारे आई
        बनले आहे. माझ्या दोन्ही मुली दत्तक-प्रक्रियेतून आलेल्या आहेत. आमचे
        कुटुंबही वेगळ्या प्रकारचे आहे. माझे वडील, बहीण, मी आणि माझ्या दोन मुली
        अशा तीन पिढ्या आमच्या घरात आहेत. म्हणजे मी एकल आई असले तरी एकल पालक
        नाही.
      </p>

      <p><strong>मुलींसोबत वाढताना</strong></p>

      <p>
        हा प्रवास सोपा नक्कीच नव्हता. माझ्या थोरलीला लहानपणी विशेष वैद्यकीय
        मदतीची गरज होती. नाजूक हृदय घेऊन ती जन्माला आली होती. पहिला तीन वर्षांचा
        काळ आमचा कस पाहणारा होता. तिच्या हृदयावर ताण येणार नाही, ती आजारी पडणार
        नाही याची काळजी घेणे, हा आमच्या रोजच्या जीवनाचा भाग होता. प्रत्येक नवीन
        दिवस एक नवीन आव्हान घेऊन यायचा. पण माझे आई-वडील, बहीण यांचा भक्कम आधार
        असल्यामुळे आम्ही यातून सुखरूप पार पडलो. माझ्या मुलीची लढाऊ वृत्तीपण
        आम्हाला खूप काही शिकवून गेली.
      </p>

      <p>
        ‘तिला जन्मजात हृदयविकार आहे हे तुमच्यापासून लपवून ठेवण्यात आले होते का?’
        हा प्रश्न लोकांकडून मला अनेकदा विचारला जातो. पण दत्तक-प्रक्रिया अत्यंत
        पारदर्शक असते हे ह्या लेखाच्या निमित्ताने मी सर्व पालकांना सांगू
        इच्छिते. दत्तक-प्रक्रियेत येणार्‍या सर्व मुलांच्या ‘कारा’च्या मार्गदर्शक
        तत्त्वांनुसार आरोग्य-तपासण्या केल्या जातात. या चाचण्यांचे रिपोर्ट्स
        पालकांना उपलब्ध करून दिले जातात. त्यामुळे बाळाला काही आजार असतील, तर
        त्याची माहिती पालकांना मिळू शकते.
      </p>

      <p>
        आपल्या समाजात काही गोष्टी खूप खोलवर रुजलेल्या आहेत. उदाहरणार्थ बाळाचा
        जन्म झाला, की लगेच ते आई-बाबापैकी कोणासारखे दिसते ह्याची चर्चा सुरू
        होते. आता हे तर उघड आहे, की ही मुले दत्तक आई-वडिलांसारखी दिसणार नाहीत;
        पण पालकांना नेमका हाच प्रश्न विचारला जातो. हा / ही तुमच्यासारखी दिसत
        नाही. दत्तक आहे का? किंवा तुमचे वय बरेच जास्त वाटते. बाळ तुमचे नाहीये
        का? कित्येकदा आईवडिलांना झालेली मुलेही त्यांच्या जन्मदात्यांसारखी दिसत
        नाहीत. समाज म्हणून आपण थोडे अधिक प्रगल्भ होऊन ‘दिसणे’ ह्या गोष्टीला जरा
        कमी महत्त्व दिले तर नाही का चालणार? दिसण्यावरून माझ्या मोठ्या मुलीने मला
        खूप छान दृष्टिकोन दिला. ती चार वर्षांची असताना मी तिला इंग्रजी अक्षरांची
        ओळख करून देत होते. कॅपिटल अक्षरांना ‘मम्मा लेटर्स’ आणि स्मॉल अक्षरांना
        ‘बेबी लेटर्स’ म्हटले जाते. A अ – र, इ – ल, ह्या पद्धतीने मी अक्षरे
        लिहिली. तिने सगळीच्या सगळी 26 अक्षरे एकदा नीट पाहिली आणि म्हणाली, ‘‘आई
        आपण दोघी सारख्या का नाही दिसत माहीत आहे का?’’&nbsp; मी म्हटले, ‘‘का ग?’’
        तर म्हणाली, ‘‘कारण तू ‘मम्मा अA’ आहेस आणि मी ‘बेबी र’ आहे (आमची दोघींची
        नावे Aअ अक्षराने सुरू होतात). आणि इथेपण बघ, मम्मा Aअ आणि बेबी र वेगवेगळे
        दिसतायत.’’ त्या एवढ्याशा जीवाने कधीतरी हे ऐकले असणार, की आम्ही दोघी
        सारख्या दिसत नाही. मग त्याचे तिने तिच्या परीने उत्तरही शोधले.
      </p>

      <p>
        अजून एक प्रसंग आठवतो. ती पहिलीत होती. वर्गातल्या कुणीतरी तिला बाबाचे नाव
        विचारले. आता बाबाच नाही तर नाव काय सांगणार. हिने आजोबांचे नाव सांगितले.
        मी विचारले, ‘‘असे का केलेस तू?’’ त्यावर तिचे उत्तर होते, ‘‘त्यांना फक्त
        नाव हवे होते, मला बाबा आहे की नाही याच्याशी त्यांना काही देणेघेणे
        नाहीये.’’ आई म्हणून यातून मी एक शिकले, की आपण मुलांना नीट समजून-उमजून
        वाढवले, तर कुणाला किती गोष्टी सांगायच्या, हा सारासार विचार
        त्यांच्यामध्ये आपोआप येतो. बाहेरच्या जगात वावरू लागल्यावर त्यांच्या
        छोट्या छोट्या लढाया त्यांनाच लढायच्या असतात. अशा वेळी त्यांनी घेतलेल्या
        काही निर्णयांचे आपण स्वागत केले पाहिजे.
      </p>

      <p>
        याउलट माझी धाकटी आहे. तिला कुणी बाबाचे नाव विचारले तर ती सांगते, ‘मला
        बाबा नाही, फक्त आबा आहेत’. मला तिचेही कौतुक वाटते. ‘बाबा नाही’ हे ती
        मोकळेपणी सांगते. काही वेळा वर्गातल्या मुली तिला पुन्हापुन्हा बाबाबद्दल
        विचारतात. त्यांनाही कदाचित उत्सुकता असावी, की बिनाबाबाचे कुटुंब कसे काय!
        अशा वेळी आमच्या छोट्या ठकुबाई ठसक्यात विचारतात, ‘तुला सांगितले ना एकदा
        मला बाबा नाहीये, परत परत विचारून काय मी वेगळे उत्तर देणार आहे का?’
      </p>

      <p>
        माझ्या धाकट्या लेकीनेही मला बरेच काही शिकवले. ती घरी आली तेव्हा थोडे
        थोडे बोबडे बोलत होती. तिला मराठी येत नव्हते. ती जिथून आली तिथल्या बोली
        भाषेतले काही बाळ-शब्द वापरून बोलायची. इथे तिच्यासाठी सगळेच नवीन होते.
        भाषा नवीन, कुटुंब नवीन, खाण्यापिण्याच्या सवयी वेगळ्या पण या गुणी बाळाने
        दोन आठवड्यात सगळे अंगवळणी करून घेतले आणि आम्हालाही स्वीकारले. आम्हीपण
        तिचे काही शब्द आपलेसे केले आणि आता घरात आम्ही ते शब्द तसेच वापरतो. काही
        लोक मला विचारतात, की तुम्ही तिची भाषा, ते शब्द दुरुस्त का नाही केले? मला
        याची गरजच वाटली नाही. माणूस म्हणजे फक्त भाषा, बोली, कपडे नव्हेत. माणूस
        म्हणजे अंगीकार. एवढे छोटे बाळ इतक्या गोष्टी स्वीकारू शकते, तर थोड्या
        गोष्टी आपणही अंगीकारू शकतोच! मुले आपल्याला आईवडील म्हणून स्वीकारतात,
        म्हणून आपला प्रवास सोपा होतो. दत्तक-प्रक्रियेत असलेल्या किंवा ज्यांची
        मुले ह्या प्रक्रियेतून घरी आलेली आहेत, अशा सगळ्या पालकांनी ही गोष्ट
        नेहमी ध्यानात ठेवावी.
      </p>

      <p>
        धाकटीकडून मी अजून एक महत्त्वाची गोष्ट शिकले ती म्हणजे संवेदनशीलता. ती 3
        वर्षांची असतानाची गोष्ट. मोठीला काहीतरी लागले आणि ती जोराने रडू लागली.
        तिला काय लागले ते मी पाहत होते, इतक्यात आतून काहीतरी पडल्याचा आवाज आला.
        मी चिडून स्वयंपाकघरात पाहायला गेले, तर तिथे छोट्या बाईने पाण्याचा पिंप
        सांडून ठेवला होता. मागचापुढचा विचार न करता मी तिच्यावर ओरडले, ‘‘कशाला
        नाही ते उद्योग करून ठेवलेस? काही गरज होती का आत्ता इथे यायची? आधीच
        दीदीला लागले आहे’’ त्यावर ती चेहरा बारीक करून म्हणाली, ‘‘दीदीला बाऊ
        झाला, ती रडतेय, म्हणून मी तिला पाणी देणार होते.’’ तिचे हे वाक्य ऐकून मला
        माझीच इतकी लाज वाटली! तिला जवळ घेऊन मी तिची मनापासून माफी मागितली.
        मुलांची मने अशी संवेदनशील असतात आणि आपण त्यांना आपल्या मापदंडांवर पारखत
        असतो. कधीकधी किती चुकीचे वागतो ना आपण!
      </p>

      <p>
        मुलांच्या जडणघडणीमध्ये ‘नेचर’ आणि ‘नर्चर’ अशा दोन गोष्टी महत्त्वाच्या
        मानल्या जातात. दत्तक-प्रक्रियेतून आलेल्या मुलांमध्ये या दोन्हीचा खूप
        चांगला मेळ दिसून येतो. माझ्या मुलींचे आपापसात असणारे भावबंध पाहून मला हे
        पुन्हापुन्हा जाणवते. मला कमीतकमी दोन अपत्ये असावीत अशी माझी इच्छा होती.
        म्हणून थोडा उशिरा का होईना, पण मी दुसर्‍यांदा आई व्हायचा निर्णय घेतला.
        दोन मुलांची जबाबदारी आपल्याला पेलेल का, आपण त्यांना आर्थिक स्थैर्य देऊ
        शकू का, अशा बर्‍याच शंका मनात होत्या. पण त्यावेळी कुणीतरी हा विश्वास
        द्यायचे, की होईल सगळे नीट, तू निर्णय बदलू नकोस. त्या दोघींना एकत्र
        वाढताना, भांडताना, एकमेकींची काळजी घेताना पाहिले, की वाटते त्यांचे एकत्र
        येणे हा दैवी संकेत होता. आणि गतजन्माच्या, ऋणानुबंधाच्या गोष्टी बाजूला
        ठेवल्या, तरी एकूणच मुले मुलांशी खूप चांगली जमवून घेताना दिसतात.
        आपापसातले प्रेम त्यांना जाणवते. एकमेकांपाशी ती मोकळेपणी व्यक्त होतात.
        तितक्या सहजपणे ती पालकांजवळ व्यक्त होऊ शकत नाहीत.
      </p>

      <p><strong>समाजाबरोबर वाढताना</strong></p>

      <p>
        गेल्या 11-12 वर्षांत अनेक अनुभव आले; बहुतांश चांगलेच, थोडे कमी चांगले.
        ह्या निर्णयात माझ्या कुटुंबाचा मला भक्कम पाठिंबा होताच; पण माझे
        नातेवाईक, मित्रमैत्रिणी, ह्यांनीही मला खूप साथ दिली. कुणीही माझ्या
        मुलींना वेगळी वागणूक दिली नाही. त्या दत्तक-प्रक्रियेतून आलेल्या आहेत या
        गोष्टीला ना त्यांनी कधी कमी लेखले ना कधी अवास्तव महत्त्व दिले. हे असेच
        असायला पाहिजे. मुले तुमच्या आयुष्यात दत्तक-प्रक्रियेतून आलीत, आयव्हीएफ
        करून, की सरोगसीने… त्याने काय फरक पडतो? माझी एक मैत्रीण म्हणते, की ‘त्या
        तुझ्या मुली आहेत, बस्स. एवढेच मला माहीत आहे’. ही सहजता खरी गरजेची आहे.
        ‘दत्तक’ विषयाशी संबंधित कार्यक्रमांतून बोलण्याबद्दल माझ्या मोठ्या मुलीला
        बरेचदा विचारणा होते. यावर तिचे उत्तर एकदम थेट असते. ‘मी दत्तक-मुलगी
        असल्यामुळे काही वेगळे घडले आहे असे मला वाटत नाही. मी ‘नॉर्मल’ आयुष्य
        जगते आहे. त्यामुळे ह्या विषयावर बोलायला माझ्याकडे काही आहे असे मला वाटत
        नाही. मी माझ्या आईची मुलगी आहे, एवढेच मला माहीत आहे’. तिच्या आजूबाजूच्या
        सजग आणि संवेदनशील लोकांमुळे हा विचार ती करू शकली. त्याबद्दल मी सगळ्यांची
        ऋणी आहे.
      </p>

      <p>
        दत्तकाकडे पाहण्याचा समाजाचा दृष्टिकोन बदलतो आहे ही चांगली गोष्ट आहे.
        पूर्वीची नकारात्मकता कमी होताना दिसते आहे. हा बदल खूप छान आहे; पण
        त्याचबरोबर समाजातून उगीचच एक अति आदराची, विशेष काहीतरी केल्याची वागणूक
        मिळते. तुम्ही मूल दत्तक घेतलेत, किती पुण्याचे काम केले, दोन जीव मार्गी
        लावले हेही म्हटले जाऊ नये. ‘मला माझे मूल हवे होते आणि त्यासाठी
        दत्तक-प्रक्रिया हा एक मार्ग आहे, मी तो घेतला, बस!’
      </p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="1007"
          height="992"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आईच्या-कुशीतली-बाळं-1-aaichya-kushitil-bal2.jpg"
          alt="आईच्या कुशीतली बाळं"
          class="wp-image-27884"
          style="width: 346px; height: auto"
          sizes="(max-width: 1007px) 100vw, 1007px"
        />
      </figure>

      <p>
        सगळ्या मुलांना एकसारखी वागणूक मिळावी. कुणालाही विशेष सवलत द्यायची गरज
        नाही. किंवा त्या गोष्टीचा सारखा सारखा उच्चार करण्याचीही गरज नाही. एकल
        माता आणि दत्तक-प्रक्रियेतून आई झाले म्हणून माझा गौरव केला जातो. तुम्ही
        फारच धाडसी आहात, वेगळ्या वाटेने चालणार्‍या आहात, असा लोकांचा सूर असतो.
        सगळ्यांच्या भावनांचा आदर करूनही मला एक गोष्ट सांगावीशी वाटते, की आज मी
        आई आहे, कारण दोन जन्मदात्र्यांनी मला आई केले आहे. जड हातांनी त्यांनी
        त्यांचे पोटचे गोळे दत्तकासाठी सुपूर्द केले असणार. कदाचित जाचक सामाजिक
        परंपरांनी त्यांना आपल्याच बाळाचा सांभाळ करण्यापासून रोखलेले असू शकते.
        कितीतरी आर्थिक, सामाजिक बंधने असतानाही त्यांनी हे कोवळे जीव जगात आणले;
        त्यांच्यापासून सुटका नाही करून घेतली. त्या नऊ महिन्यांत त्यांनी काय काय
        सोसले असेल कुणास ठाऊक. खर्‍या धाडसी त्या आहेत! म्हणून त्यांचा विचारही
        आपण खूप आदराने केला पाहिजे. ‘तुमच्या जनाईंमुळे (बर्थ मदर्स) आज आपण एक
        कुटुंब आहोत. आपण सदैव तिचे ऋणी आहोत’, ही जाणीव मी माझ्या दोन्ही मुलींना
        नेहमी करून देते.
      </p>

      <p>
        दत्तक प्रक्रियेमध्ये असलेल्या किंवा येणार्‍या पालकांसाठी काही कानमंत्र
      </p>

      <p>
        मुलींचे संगोपन करताना मला काही गोष्टी खटकल्या, काही गोष्टी सुधारायला
        पाहिजेत असे वाटले.
      </p>

      <p><strong>वापरली जाणारी भाषा</strong></p>

      <p>
        माझ्याकडे दत्तक-प्रक्रियेची चौकशी करायला येणारे पालक सहजपणे म्हणतात, की
        ‘आमचे एक मूल आहे, आणि एक आम्हाला अ‍ॅडॉप्ट करायचे आहे’ किंवा ‘आम्ही
        लग्नाच्या वेळीच ठरवले होते, की एक आपले मूल आणि एक अ‍ॅडॉप्टेड’. मी त्या
        आईवडिलांना विचारते, की दत्तक-मूल तुमचे नसेल का? आणि तुमचे नसेल, तर मग
        तुम्ही या ‘प्रोसेस’मध्ये का येताय?
      </p>

      <p>
        दत्तक-प्रक्रियेतून आलेल्या मुलांचा उल्लेख करताना आईवडील किंवा इतर लोक
        ‘याला दत्तक घेतला’ किंवा ‘किती लहान असताना तुम्ही हिला आणले?’ असे सर्रास
        बोलतात. इथे हे लक्षात घेतले पाहिजे, की आपण एका मुलाबद्दल बोलतो आहोत;
        कुठल्या वस्तूबद्दल नव्हे. त्यामुळे ‘आणले’, ‘घेतले’ असे म्हणण्यापेक्षा,
        ‘हा घरी आला तेव्हा’ किंवा ‘ही तीन महिन्यांची असताना घरी आली’, असे म्हणणे
        योग्य होईल. मुलाच्या कानावर अशी वाक्ये पडली, तर त्याला काय वाटत असेल? ते
        स्वतःबद्दल काय विचार करेल? आणि खरेच कुणी कुणाला दत्तक घेत असेल, तर मुलेच
        आपल्याला दत्तक घेतात.
      </p>

      <p>
        अर्थात, बोलणार्‍या व्यक्तीचा उद्देश प्रत्येक वेळी चुकीचा असतो असे नाही.
        पण तसे बोलायची / उल्लेख करायची आपल्याला सवय पडून गेलेली आहे. आणि म्हणूनच
        काही गोष्टी जाणीवपूर्वक बदलायची गरज आहे.
      </p>

      <p><strong>वास्तवाचा उच्चार</strong></p>

      <p>
        मूल दत्तक-प्रक्रियेतून कुटुंबात आलेले आहे, हे त्याला सांगितले गेलेच
        पाहिजे. आणि ते लवकरात लवकर झाले पाहिजे. आज ना उद्या मुलाला हे कळणारच
        आहे. त्यामुळे इतर कोणाकडून चुकीच्या पद्धतीने ते त्याच्या कानावर
        जाण्यापेक्षा आईवडिलांनी विश्वासात घेऊन हे सांगणे योग्य. ‘कसे सांगायचे?’
        असे वाटत असेल, तर त्यासाठी ‘मदतगट’ आहेत. त्यांची मदत घेऊ शकता.
        त्याचबरोबर समाजात कुणाकुणाला हे सांगायचे, हा कुटुंब म्हणून तुमचा प्रश्न
        आहे; पण हे सगळे ज्या मुलाबद्दल चाललेले आहे, त्याचा ह्याबद्दल विचार घेतला
        जावा.
      </p>

      <p><strong>समाजातील इतर पालकांसाठी</strong></p>

      <p>
        सरोगसी किंवा आयव्हीएफ करून जन्मलेल्या मुलांचा आवर्जून तसा उल्लेख आपण
        करतो का? मग दत्तक-प्रक्रियेतून कुटुंबात आलेल्या मुलांबद्दल बोलताना हा
        अपवाद कशासाठी? कुटुंब म्हणून एकत्र जगणे हाच या सगळ्यामागचा उद्देश आहे,
        हे लक्षात ठेवले पाहिजे.
      </p>

      <p>
        ‘तुमच्या मुली अ‍ॅडॉप्टेड आहेत का? वाटत नाहीत हो!’, हा एक सर्रास ऐकू
        येणारा शेरा. गेली 11 वर्षे मी याचा अर्थ लावायचा प्रयत्न करते आहे. दत्तक
        मुले काही वेगळी दिसावीत अशी अपेक्षा असते का? असे बोलण्यामागे ‘तुम्ही
        मुलांना छान वाढवले आहे’ असे म्हणण्याचा उद्देश असेल, तर मग तसे म्हणा.
        जरूर म्हणा. माझ्यासकट ते इतरही पालकांना ऐकायला खूप आवडेल. एखादे मूल
        दत्तक-प्रक्रियेतून आलेले तुम्हाला ठाऊक असले, तरी त्या कुटुंबाला
        त्याबद्दल कधीही थेट प्रश्न विचारू नका.
      </p>

      <p><strong>आपल्या मुलांशी दत्तक या विषयावर बोलताना</strong></p>

      <p>
        बाबा नाही असे कसे? आईने लग्न केले नाही, तरी तिला बाळ कसे झाले? मग ते बाळ
        कुठल्या आईच्या पोटात होते?… एकल पालक असलेल्या कुटुंबाबद्दल मुलांना असे
        खूप प्रश्न पडतात. आपण आपल्या मुलांना वेगवेगळ्या कुटुंब-प्रकारांबद्दल
        माहिती द्यावी. जसे एकत्र कुटुंब असते, विभक्त कुटुंब असते, तसेच एकल पालक
        हा एक वेगळा कुटुंब-प्रकार आहे, असा साधा सरळ विचार मुलांना देता येतो.
      </p>

      <p>
        माझा आतापर्यंतचा पालकत्वाचा प्रवास वेगळा आणि आनंददायक होता. यापुढचा
        मार्गही असाच सुंदर असेल ही अपेक्षा आहे. समाज म्हणून आपण जास्त प्रगल्भ
        आणि संवेदनशील झालो, तर माझ्यासारख्या कितीतरी पालकांचा आनंद वाढेल.
      </p>

      <p>या 11-12 वर्षांचे अनुभवाचे सार खालील ओळींतून व्यक्त करते –</p>

      <p>तुझ्या जन्मदात्रीने तुला सोडले असे कसे म्हणू?</p>

      <p>तिच्या ऋणातून मुक्त कशी होऊ?</p>

      <p>माझ्या काळजाचा तुकडा नऊ महिने अलगद जपला,</p>

      <p>म्हणून तिचे कोरडे आभार कसे मानू?</p>

      <p>दत्तक, पोटचे असे काही नसते,</p>

      <p>‘आईच्या कुशीतले बाळ’ एवढेच सत्य असते…</p>

      <p><strong>अमिता मराठे</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="219"
          height="272"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आईच्या-कुशीतली-बाळं-2-amita-marathe.jpg"
          alt="आईच्या कुशीतली बाळं"
          class="wp-image-27882"
          style="width: 81px; height: auto"
        />
      </figure>

      <p>amitaamarathe@gmail.com</p>

      <p>माहिती-तंत्रज्ञान क्षेत्रात कार्यरत.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%9c,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%b2%e0%a5%87%e0%a4%96,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a4%85%e0%a4%82%e0%a4%95-2,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="66"
        data-title="आईच्या कुशीतली बाळं"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आईच्या कुशीतली बाळं",
    english: "",
  },
  short: {
    marathi:
      "अमिता मराठे दोन खूपच गोड मुलींची मी आई आहे. आणि हो; मी 11 वर्षांची आई आहे. माझी मोठी मुलगी 11...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["ऑक्टोबर-नोव्हेंबर-२०२४-ज"],
    TAGS["दिवाळी-२०२४-लेख"],
    TAGS["दिवाळी-अंक-2"],
    TAGS["पालकनीती"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आईच्या-कुशीतली-बाळं.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
