import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["सप्टेंबर-२०२५-september-2025"],
  ],
  content: {
    marathi: `<article
  id="post-27690"
  class="post-27690 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category-671 category---september-2025"
>
  <img
    width="300"
    height="243"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आई-रडतेय-0-me-oradate-300x243-1.jpg"
    class="aligncenter wp-post-image"
    alt="“आई रडतेय!”"
    decoding="async"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <strong
          >ह्या वर्षभरात दर महिन्याला अमेरिकी मानसशास्त्रज्ञ डॉ. बेकी केनेडी
          ह्यांचे वेगवेगळे सिद्धांत आपण वाचत आहोत.</strong
        >
      </p>

      <p>
        भावना साहजिक आहेत. भावना थांबवणं शक्य नाही. तुमचं मूल सोबत आहे म्हणून
        काही तुमच्या मनात उमटणारं कोणीतरी गेल्याचं दुःख थांबणार नाहीये. आणखीन
        महत्त्वाचं म्हणजे, दुःख लपवणं सोपं नाही. मुलांपासून तर नाहीच! तुम्हाला
        वाटेल तुम्ही छान लपवताय, पण मुलांना अशा गोष्टी चांगल्याच जाणवतात.
        किंबहुना आपल्याहून जास्त जाणवतात. त्यांची घडणच तशी असते. त्यांचं जगणं
        आपल्यावर अवलंबून असल्याकारणानं, आईबाबा नेहमीसारखे दिसत / वागत नसले, तर
        लगेच असुरक्षिततेचं बटण ‘ऑन’ करायला त्यांना उपजत येतं. त्यामुळे माझं दुःख
        मुलाला दाखवावं की नाही हा प्रश्नच नाहीये. मुलाला ते जाणवणार तर आहेच.
        (आणि जाणवायला हवंच! लोकांच्या भावना दिसू न शकणारा माणूस नाही घडवायचाय
        तुम्हाला!) मग काय करायचं?
      </p>

      <p>
        माहिती देण्याहून जास्त भीतीदायक काय आहे माहीत आहे? माहिती न देणं! नुसतं
        आई रडतेय ह्यानं मूल अस्थिर होत नाही. आई रडतेय, काहीच नाही झालं म्हणतेय,
        काहीतरी बोगस कारण देतेय, आई दुःखी आहे, की नाहीये, की नसल्यासारखं
        दाखवतेय, दिसतेय दुःखी पण सांगतेय दुःखी नाहीये… ह्या सगळ्यानं खरं
        घाबरायला होतं मुलांना.
      </p>

      <p>
        “अहो बेकी, पण माझं मूल चार वर्षांचं आहे हो. त्याला काय कॅन्सर, मरण वगैरे
        सांगत बसू!” पण खरंच ह्याला पर्याय नाही. ह्याऐवजी आपण ज्या खोट्या खोट्या
        गोष्टी रचून सांगतो त्यातून जास्त घोळ होऊ शकतात. मुलं सत्य सहन करू शकतात.
        प्रेमाच्या, विश्वासातल्या मोठ्या माणसानं नीट समजावून सांगितलेलं सत्य.
        असं माणूस ज्याच्यासोबत मुलाला सुरक्षित वाटतं, ज्याचा मुलावर विश्वास आहे.
      </p>

      <p>
        “तू मला रडताना पाहिलंस. खरंय ते. मला खूप वाईट वाटतंय. त्याचं कारणपण
        सांगते मी तुला. चंद्राआजी गेली. गेली म्हणजे मरून गेली. मरण म्हणजे काय
        माहीत आहे? शरीर बंद पडणं.” असं काहीसं मुलांना समजावून सांगणं जास्त योग्य
        आहे, असं बेकी म्हणतात. मुलं कशी प्रतिक्रिया देतात ते पाहून पुढे बरेचदा
        हेही समजवावं लागतं – ‘मी मरत नाहीये, आपल्या घरात अजून कोणीच मरत नाहीये
        आत्ता. मी सुखरूप आहे, मी दु:खात आहे आणि मी तुझी काळजी घेणारी खंबीर
        आईसुद्धा आहेच.’
      </p>

      <p>
        कोणीतरी गेल्याच्या दुःखात आई रडतेय ह्या एकाच प्रसंगी नाही, तर मुलांनी
        अनुभवलेल्या, पाहिलेल्या कुठल्याही दुःखद घटनेस हे लागू आहे. जे घडतंय,
        मुलांना दिसतंय, त्याच्याशी सुसंगत अशी गोष्ट त्यांना समजावून सांगणं
        गरजेचं आहे. त्याशिवाय त्यांचे हे कठीण अनुभव तसेच त्यांच्या शरीरात तरंगत
        राहतात. सुसंगत स्पष्टीकरणात गुंफले जाऊन एकाजागी शांत बसत नाहीत. असे
        तरंगणारे अनुभव मग मोठेपणीचे कळीचे मुद्दे बनू शकतात – ‘अशा वेळी माझं तर
        डोकंच बंद पडतं’, ‘आता माझी सटकली’, ‘त्या क्षणी माझा तोलच गेला आणि मी
        आरडाओरडा करायला लागले’, ‘मला अशा वेळी नेहमी रडायला येतं’, ‘कोणी जोरात
        बोललं, की मला खूप भीती वाटते’… वगैरे अनेको प्रकार घडवून आणणारे मुद्दे.
        हे जमेल तितकं थोपवलेलं बरं!
      </p>

      <p><strong>रुबी रमा प्रवीण</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आई-रडतेय-1-rubi-rama-pravin.jpg"
          alt="“आई रडतेय!”"
          class="wp-image-27545"
          style="width: 71px; height: auto"
        />
      </figure>

      <p>ruby.rp@gmail.com</p>

      <p>पालकनीती संपादकगटाच्या सदस्य.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-september-2025"
        data-modified="120"
        data-title="“आई रडतेय!”"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "“आई रडतेय!”",
    english: "",
  },
  short: {
    marathi:
      "ह्या वर्षभरात दर महिन्याला अमेरिकी मानसशास्त्रज्ञ डॉ. बेकी केनेडी ह्यांचे वेगवेगळे सिद्धांत आपण वाचत आहोत. भावना साहजिक आहेत. भावना थांबवणं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आई-रडतेय.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
