import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["null"],
    TAGS["null"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-27813"
  class="post-27813 post type-post status-publish format-standard has-post-thumbnail hentry category-647 category-masik-article category-palakneeti category-672 category-673 category-671"
>
  <img
    width="895"
    height="334"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/लायन-चित्रपटाच्या-निमित्-0-lion-chitrapatachya-nimitane-1024x382.jpg"
    class="aligncenter wp-post-image"
    alt="लायन चित्रपटाच्या निमित्ताने"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <strong>अद्वैत</strong><strong> </strong><strong>दंडवते</strong
        ><strong></strong>
      </p>

      <p>
        <em>लायन</em><em> </em><em>हा</em><em> </em><em>चित्रपट</em><em> </em
        ><em>दत्तकविधान</em><em>, </em><em>पालकत्व</em><em> </em><em>यावर</em
        ><em> </em><em>सुंदर</em><em> </em><em>भाष्य</em><em> </em><em>करतो</em
        ><em>. </em><em>दत्तक</em><em>–</em><em>पालकत्वाचा</em><em> </em
        ><em>विचार</em><em> </em><em>करणार्</em><em>‍</em><em>यांनी</em
        ><em> </em><em>आणि</em><em> </em><em>दत्तक</em><em>–</em><em>पालकत्व</em
        ><em> </em><em>स्वीकारलेल्यांनी</em><em> </em><em>हा</em><em> </em
        ><em>चित्रपट</em><em> </em><em>जरूर</em><em> </em><em>बघावा</em
        ><em>. </em><em>सत्यकथेवर</em><em> </em><em>आधारित</em><em> </em
        ><em>असलेल्या</em><em> </em><em>ह्या</em><em> </em><em>चित्रपटाचा</em
        ><em> </em><em>नायक</em><em> ‘</em><em>सरू</em><em>’ </em
        ><em>हरवल्यानंतर</em><em> </em><em>त्याला</em><em> </em><em>अनेक</em
        ><em> </em><em>अडचणींचा</em><em> </em><em>सामना</em><em> </em
        ><em>करावा</em><em> </em><em>लागतो</em><em>. </em><em>त्या</em><em> </em
        ><em>दृश्यांचा</em><em> </em><em>लहान</em><em> </em><em>मुलांच्या</em
        ><em> </em><em>मनावर</em><em> </em><em>परिणाम</em><em> </em><em>होऊ</em
        ><em> </em><em>शकतो</em><em>. </em><em>त्यामुळे</em><em> </em
        ><em>चित्रपट</em><em> </em><em>बघताना</em><em> </em><em>तुम्ही</em
        ><em> </em><em>त्यांच्या</em><em> </em><em>बरोबर</em><em> </em
        ><em>असा</em><em>.&nbsp;</em>
      </p>

      <p>
        <em>(</em><em>लेख</em><em> </em><em>लिहिण्याच्या</em><em> </em
        ><em>ओघात</em><em> </em><em>बर्</em><em>‍</em><em>याच</em><em> </em
        ><em>ठिकाणी</em><em> </em><em>चित्रपटाची</em><em> </em><em>कथा</em
        ><em> </em><em>उलगडत</em><em> </em><em>गेली</em><em> </em><em>आहे</em
        ><em>, </em><em>त्यामुळे</em><em> </em><em>रसभंग</em><em> </em
        ><em>टाळण्यासाठी</em><em> </em><em>आधी</em><em> </em><em>चित्रपट</em
        ><em> </em><em>बघा</em><em>. </em><em>हा</em><em> </em><em>चित्रपट</em
        ><em> </em><em>अ</em><em>‍</em><em>ॅमेझॉन</em><em> </em><em>प्राईमवर</em
        ><em> </em><em>उपलब्ध</em><em> </em><em>आहे</em><em>.)</em>
      </p>

      <p>
        <strong>पाच </strong>वर्षांचा सरू त्याचा मोठा भाऊ गुड्डू, लहान बहीण
        शकीला आणि आई, यांच्यासोबत मध्यप्रदेशातल्या एका छोट्या गावात राहायचा.
        त्यांच्या घराजवळच रेल्वेस्टेशन होते. गुड्डू अनेकदा रात्री आलेल्या
        गाड्यांमधून सामान काढायला जायचा .
      </p>

      <p>
        एक दिवस असेच सामान काढण्यासाठी गुड्डूसोबत गेलेला असताना सरूला तिथल्या
        बाकावर झोप लागली. तो उठला त्यावेळी गुड्डू त्याच्याजवळ नव्हता. गुड्डूला
        शोधत सरू एका मालगाडीत चढला आणि परत एकदा गाडीतच झोपून गेला. त्याला जाग
        आली तेव्हा तो कोलकात्याला जाऊन पोचला होता.
      </p>

      <p>
        पुढचे काही आठवडे कोलकात्याच्या रस्त्यांवर अत्यंत हालअपेष्टांत
        घालवल्यानंतर सरूला शासकीय निवारागृहात दाखल केले गेले. पुढे लवकरच
        ऑस्ट्रेलियातल्या ब्रिले कुटुंबाने त्याला दत्तक घेतले. पुढची 25 वर्षे
        सरूने ऑस्ट्रेलियात त्याच्या दत्तक-पालकांसोबत काढली. मात्र वाढत्या
        वयासोबतच, माझे जन्मदाते कुटुंब कुठले, ते आता कुठे असतील, काय करत असतील,
        असे अनेक प्रश्न त्याला भेडसावायला लागले. ‘तुझी जन्मदात्री आई आणि तुझे
        कुटुंब आता पूर्णपणे हरवले आहे, त्यांना विसरून जा’, हा मित्रांचा सल्ला
        मान्य न करता सरूने त्यांना शोधण्याचे प्रयत्न चालू ठेवले. एक दिवस त्याला
        गूगल मॅप्सच्या साहाय्याने अचानक काही ओळखीची ठिकाणे सापडतात आणि तो आपल्या
        भारतातल्या घराचा शोध घेत जन्मदात्या कुटुंबापर्यंत पोचतो.
      </p>

      <p>
        एका चिमुरड्याचा त्याच्या कुटुंबापासून दुरावण्याचा, अत्यंत कठीण
        परिस्थितीत बालपणीचा काही काळ घालवल्यानंतर एका अत्यंत प्रेमळ आणि समजूतदार
        कुटुंबात दत्तक जाण्याचा, स्वतःचा शोध घेण्याचा आणि खूप परिश्रमांती परत
        एकदा जन्मदात्या कुटुंबापर्यंत पोचण्याचा प्रवास म्हणजे ‘लायन’ हा चित्रपट.
      </p>

      <p>
        सरू ब्रिले (Saroo Brierley) यांनी लिहिलेले ‘अ लाँग वे होम’ हे आत्मकथनपर
        पुस्तक 2013 साली ऑस्ट्रेलियात आणि 2014 साली आंतरराष्ट्रीय पातळीवर
        प्रकाशित झाले. 2016 साली या पुस्तकावर ‘लायन’ हा चित्रपट निघाला. गार्थ
        डेव्हीस यांनी त्याचे दिग्दर्शन केले आहे. स्लमडॉग मिलेनियर चित्रपटातून
        नावारूपास आलेल्या देव पटेलने यात सरूची भूमिका केली आहे, ऑस्कर विजेती
        अभिनेत्री निकोल किडमन हिने त्याच्या ऑस्ट्रेलियन आईची – सु ब्रिले (Sue
        Brierley) हिची भूमिका केलेली आहे.
      </p>

      <p>
        एका दत्तक-मुलाचे स्वतःशीच असलेले द्वंद्व, त्याचे त्याच्या दत्तक-पालकांशी
        असलेले नाते, त्यातले चढ-उतार, जन्मदात्या आईचा, स्वतःच्या मुळांचा शोध
        घेण्याची त्याची प्रबळ इच्छा, त्याच्या दत्तक-पालकांची भूमिका, हा सारा भाग
        चित्रपटातून तरलपणे येतो. दत्तक-मुलांची होणारी भावनिक ओढाताण, पालकांचा या
        प्रक्रियेतला सहभाग, भारतातली गरिबी आणि त्यामुळे लाखो मुलांची होणारी फरफट
        या सगळ्यावर चित्रपट अत्यंत संवेदनशीलपणे भाष्य करतो.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="781"
          height="1024"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/लायन-चित्रपटाच्या-निमित्-1-lion-chitrapatachya-nimitane1-781x1024.jpg"
          alt="लायन चित्रपटाच्या निमित्ताने"
          class="wp-image-27815"
          style="width: 246px; height: auto"
          sizes="(max-width: 781px) 100vw, 781px"
        />
      </figure>

      <p>
        भारतातून अचानक ऑस्ट्रेलियात गेलेल्या सरूसाठी भाषा, वागण्या-बोलण्याच्या
        पद्धती सगळेच नवीन, वेगळे होते. या सगळ्याशी जुळवून घेणे त्याला खूप जड
        गेले. मात्र त्याचे ब्रिले आईवडील त्याला सगळे समजून घेण्यासाठी मदत करत
        होते. जन्मदात्या आईपासूनची ताटातूट, नवीन देश, भाषा येत नसल्याने
        आईवडिलांसोबत संवादही साधू शकत नाही अशा कठीण परिस्थितीत सापडलेल्या सरूला
        अंघोळ घालताना एकदा त्याची आई म्हणते, ‘‘हे सगळे तुझ्यासाठी किती कठीण आहे
        ते मी समजू शकते. मात्र मला खात्री आहे, की एक दिवस तू माझ्याशी या
        सगळ्याबद्दल बोलशील, तुझ्याबद्दल सांगशील. ते ऐकायला मी नेहमी तुझ्यासोबत
        असेन.’’
      </p>

      <p>
        सरूला दत्तक घेतल्यानंतर काही काळाने ब्रिले कुटुंबाने मंतोष या आणखी एका
        भारतीय वंशाच्या मुलाला दत्तक घेतले. मात्र मंतोष त्याच्या भूतकाळाशी सतत
        झगडत राहिला. राग आल्यावर, भीती वाटल्यावर ओरडून स्वतःला त्रास करून घेणारा
        मंतोष मोठा होत असताना सरूपासून दूर होत गेला. मात्र आईने त्याला कधीही दूर
        लोटले नाही. तिने नेहमी त्याला समजून घ्यायचा, त्याच्याशी संवाद साधायचा
        प्रयत्न केला.
      </p>

      <p>
        ‘‘तुम्ही केवळ आम्हाला दत्तक घेतले नाही, तर आमच्या भूतकाळालादेखील घेतले
        आहे,’’ सरू म्हणतो.
      </p>

      <p>
        भारतातली आपली मुळे शोधण्याची सरूची इच्छा वाढत्या वयासोबत तीव्र व्हायला
        लागली; मात्र असे करताना आपली आई दुखावेल या विचाराने तो ती इच्छा मनाआड
        करतो. पण यामुळे आपण आईपासून दूर जातो आहोत हे लक्षात आल्यावर सरू तिच्याशी
        बोलतो. तिची भूमिका नेमकी उलट असते. ती म्हणते, ‘‘ती अजूनही तिथे असेल आणि
        तुला ती सापडेल अशी मला आशा वाटते. तू किती सुंदर आहेस हे तिने बघायला
        हवे.’’ हे वाक्य खूप काही सांगून जाते.
      </p>

      <p>
        कुठल्याही दत्तक-मुलाला त्याचे जन्मदाते आईवडील कोण आहेत, ते काय करतात, हे
        शोधण्याची इच्छा होऊ शकते. मात्र हा काही दत्तक पालकत्वाचा पराभव नाही
        किंवा&nbsp; त्यातली त्रुटी दाखवणेही नाही, हे दत्तक-पालकांनी लक्षात घेतले
        पाहिजे.
      </p>

      <p>
        आपल्या जन्मदात्या आईचा शोध घेतल्यानंतर सरू त्याच्या ऑस्ट्रेलियातल्या
        आईवडिलांना व्हॉईस मेल पाठवतो. तो म्हणतो, ‘‘मला माझ्या प्रश्नांची उत्तरे
        सापडली आहेत. माझी आई सापडली आहे. तू मला ज्या पद्धतीने वाढवलेस त्याबद्दल
        तिने तुझे आभार मानले आहेत. तुम्ही माझे कुटुंब आहात हे ती जाणते. मला ‘ती’
        सापडली पण यामुळे ‘तू’ माझी कोण आहेस हे सत्य बदलत नाही. मी तुझ्यावर आणि
        बाबांवर खूप प्रेम करतो.’’
      </p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="991"
          height="843"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/लायन-चित्रपटाच्या-निमित्-2-lion-chitrapatachya-nimitane2.jpg"
          alt="लायन चित्रपटाच्या निमित्ताने"
          class="wp-image-27816"
          style="width: 355px; height: auto"
          sizes="(max-width: 991px) 100vw, 991px"
        />
      </figure>

      <p>
        सरूच्या स्वतःच्या शोधाच्या प्रवासात त्याला त्याच्या पालकांनी नेहमी मदतच
        केली. स्वतःच्या भावना ओळखण्यासाठी, त्याचा स्वतःचा असलेला प्रवास स्वतः
        करण्यासाठी प्रोत्साहन दिले.
      </p>

      <p>
        ‘लायन’ हा चित्रपट केवळ ‘दत्तक-पालकत्व’ या विषयावर चर्चा करतो असे नाही,
        तर विविध कारणांमुळे आपल्या पालकांपासून ताटातूट झालेली, भारतातल्या विविध
        राज्यांतल्या निवासी केंद्रांमध्ये राहणारी मुले, त्यांचे प्रश्न, मुलांची
        तस्करी, यासारख्या विविध मुद्यांना वाचा फोडतो.
      </p>

      <p>
        जगातल्या इतर कुठल्याही देशाच्या तुलनेत भारतात लहान मुलांची संख्या अधिक
        आहे. युनिसेफच्या आकडेवारीनुसार आज भारतातली साधारण 15 लाख मुले त्यांच्या
        कुटुंबापासून दुरावून शासकीय तसेच सामाजिक संस्थांच्या माध्यमातून चालवल्या
        जाणार्‍या निवासी केंद्रांमध्ये वाढताहेत. ‘लायन’ चित्रपटाकडून प्रेरणा घेत
        युनिसेफने 2018 साली ‘प्रोजेक्ट लायन’ हा अभिनव उप्रकम सुरू केला.
        भारतातल्या 12 राज्यांतल्या शासकीय यंत्रणांच्या मदतीने सुरू केलेल्या या
        उपक्रमाचा हेतू मुलांना सुरक्षित आणि प्रगतीसाठी योग्य वातावरण देणे हा
        आहे.&nbsp;&nbsp;
      </p>

      <p>
        कोलकात्याच्या रस्त्यावर राहत असताना सरूला अनेक समस्यांचा सामना करावा
        लागला. लोकांनी टाकून दिलेले अन्न खावे लागले, रस्त्यावर राहणार्‍या
        मुलांचे अपहरण करणार्‍या टोळीपासून पळ काढावा लागला. स्वतः अशा समस्यांना
        तोंड दिलेले असल्याने सरू आता रस्त्यावर राहणार्‍या मुलांच्या हक्कांसाठी
        प्रयत्न करतात.
      </p>

      <p>
        12 फेब्रुवारी 2012 ला सरू त्याच्या घरी गणेश तलाईला पोचला. याच दिवशी
        बरोब्बर 25 वर्षांपूर्वी त्याचे घर सुटले होते. एवढ्या प्रदीर्घ काळातल्या
        भावनिक चढ-उतारांनंतर सरू घरी पोचला त्यावेळी त्याला कळले, की 5 वर्षांच्या
        सरूने इतरांना त्याचे नाव सांगताना त्याचा चुकीचा उच्चार केला होता. त्याचे
        नाव ‘सरू’ नाही, तर ‘शेरू’ होते.
      </p>

      <p>शेरू – सिंह – लायन!!</p>

      <p><strong>अद्वैत दंडवते</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          loading="lazy"
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/लायन-चित्रपटाच्या-निमित्-3-adwait-dandwate.jpg"
          alt="लायन चित्रपटाच्या निमित्ताने"
          class="wp-image-27012"
          style="width: 95px; height: auto"
        />
      </figure>

      <p>adwaitdandwate@gmail.com</p>

      <p>
        लेखक ‘वर्धिष्णू सोशल रिसर्च अँड डेव्हलपमेंट सोसायटी’ या जळगावस्थित
        संस्थेचे सह-संस्थापक आणि&nbsp; कार्यकारी संचालक आहेत. आर्थिक दुर्बल
        घटकातील मुलांना सुरक्षित आणि आनंददायी बालपण मिळावे यासाठी वर्धिष्णू
        प्रयत्न करते.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%9c,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%b2%e0%a5%87%e0%a4%96,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="लायन चित्रपटाच्या निमित्ताने"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "लायन चित्रपटाच्या निमित्ताने",
    english: "",
  },
  short: {
    marathi:
      "अद्वैत दंडवते लायन हा चित्रपट दत्तकविधान, पालकत्व यावर सुंदर भाष्य करतो. दत्तक-पालकत्वाचा विचार करणार्‍यांनी आणि दत्तक-पालकत्व स्वीकारलेल्यांनी हा चित्रपट जरूर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/लायन-चित्रपटाच्या-निमित्.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
