import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["ऑगस्ट-२०२५-august-2025"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-27665"
  class="post-27665 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category---august-2025 category-671"
>
  <img
    width="719"
    height="573"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्राभोवतीचे-प्रश्न-4-0-chitrabhovtiche-prashna1.jpg"
    class="aligncenter wp-post-image"
    alt="चित्राभोवतीचे प्रश्न"
    decoding="async"
    sizes="(max-width: 719px) 100vw, 719px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <strong
          >माझा मुलगा तीन वर्षांचा आहे. तो भिंतीवर रेघोट्या काढून भिंत खराब
          करतो. काय करावे?</strong
        >
      </p>

      <p><strong>– दिव्या पाटील</strong></p>

      <p>नमस्कार पालक,</p>

      <p>
        मला वाटतं हा प्रश्न आदिम काळात गुहेत राहणाऱ्या पालकालादेखील पडला असावा.
      </p>

      <p>
        मोठी माणसे शिकारीसाठी घराबाहेर पडली, की वेळ घालवायला म्हणून छोटे
        आदि-बालक गुहेतल्या भिंतींवर रेघोट्या मारत असतील, प्राणी काढताना चुकले
        असतील… आणि आताचे अभ्यासक त्याचे विविध अर्थ काढून त्यावर भलामोठा प्रबंध
        लिहीत असतील (हे विनोदाने घ्यालच!); पण भित्तिचित्रांचा इतिहास हा गुहेतील
        निवासापासून सुरू होतो. निवांत होण्याची सुरक्षित जागा मिळाली, तशी मनातले
        काही चित्रित करण्यासाठी माणूस त्या भिंतींचा वापर करू लागला. राहते घर
        आतून बाहेरून सजवावे ही संकल्पना पुढे त्यातूनच आली असावी. जगभरातील
        आदिवासी टोळ्या, त्यांची गावेच्या गावे भिंतींवर चित्रण करतात. अनेक कथा
        त्यात गुंफतात. महाराष्ट्रातल्या वारली आदिवासींच्या घरांच्या भिंती आजही
        चित्रांतून त्यांची संस्कृती सांगतात. विविध मंदिरांच्या भिंती चित्रांनी,
        पुराणकथेतल्या प्रसंगांनी, त्यातल्या पात्रांनी भरलेल्या असतात. अजिंठा,
        वेरूळच्या लेणी, इजिप्तचे पिरॅमिड अशा चित्रांनी भरलेले आहेत. परदेशातल्या
        काही चर्चच्या छतांवरही आतल्या बाजूने चित्रे काढलेली आहेत. हा झाला व्यक्त
        होण्याचा आणि सजावटीचा भाग.
      </p>

      <p>
        रस्त्याच्या कडेने असलेल्या भिंतींवर ग्राफिटी हा अत्याधुनिक कलाप्रकार
        बरेचदा बंड दर्शवण्यासाठी, निषेधात्मक विचार मांडण्यासाठी वापरला जातो.
      </p>

      <p>
        हे सारे सांगण्याचे कारण म्हणजे माणसाची भिंतीवर व्यक्त होण्याची परंपरा
        कळावी.
      </p>

      <p>
        कुठल्याही वास्तूच्या सपाट बाजूवर, भिंतींवर आकार काढण्याची, उमटवण्याची
        प्रवृत्ती माणसात दिसून येते. कुंकवाच्या पाण्यात पाय बुडवून घरभर करणे,
        कुंकवाचे हात भिंतीवर लावणे अशा धार्मिक रीतीही आहेत. समुद्रकिनाऱ्यावरच्या
        वाळूत पायाचे किंवा काठीचे ठसे उमटवून पाहण्याचा मोह आबालवृद्ध कोणीच आवरू
        शकत नाहीत. कातळशिल्पेदेखील आहेत. छतावर चित्र काढण्याचा विचार खूप कमी
        वेळा येतो त्याचे कारण उंची. दुसरे म्हणजे झोपून चित्र काढणे तसे अवघड. पण
        उभ्या भिंती, झाडे, गाड्या यांच्यावर नखांचे ओरखडे द्यायला प्राण्यांनाही
        आवडते.
      </p>

      <p>
        लहान मुलांचेही फार काही वेगळे नाही. तुम्ही किती खर्च करून भिंतीवर महागडा
        रंग दिलाय याची मोजदाद घरातला पाळीव प्राणी आणि लहान मूल करत बसत नाही.
        त्याच्या दृष्टीने तो एक मोठा कॅनव्हास असतो; व्यक्त होण्याचा अवकाश!
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="1024"
          height="726"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्राभोवतीचे-प्रश्न-4-1-chitrabhovatiche-prashna1-1-1024x726.jpg"
          alt="चित्राभोवतीचे प्रश्न"
          class="wp-image-27666"
          style="width: 454px; height: auto"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p>
        ते नसेल तर जमीन असते. परंतु हल्ली घरात बसवलेल्या गुळगुळीत लाद्यांमुळे
        मुलांनी आडवा कॅनव्हास कायमचा गमावला. मध्यमवर्गाच्या भिंती मात्र अजून
        संगमरवरी झालेल्या नाहीत. त्यामुळे व्यक्त होण्यासाठी मुलांना त्या सहज
        सोईच्या वाटणारच!
      </p>

      <p>
        तुमच्यासाठीही ते तसेच आहे. म्हणून तर तुम्ही घरच्या भिंतींवर कॅलेंडर,
        पोस्टर, फोटो फ्रेम, देव्हारे, कपाटे लावता. रंग देताना एखाद्या भिंतीला
        वेगळा रंग देता, पोत देता, किंवा रेडीमेड स्टिकर लावता. त्यामुळे मुलांना
        वाटणारी इच्छा ही आदिम आणि सहज आहे, हे आधी समजून घ्या.
      </p>

      <p><strong>आता त्याचे नियमन कसे करावे ते पाहूया.</strong></p>

      <p>
        १. घरातली एखादी भिंत मुलांच्या चित्रकामासाठी राखीव ठेवा. यातून समतोल
        साधला जातो. अगदी दर्शनी भागातली नको वाटत असली, तरी आतल्या खोलीतल्या,
        बाथरूम-टॉयलेटमधल्या भिंतीवर मुलांचे चित्रकाम असायला हरकत नाही.
      </p>

      <p>
        २. मुलांना जिथे चित्रे काढवीशी वाटतात, त्या भिंतीवर एक मोठा कागद चिकटवून
        ठेवा. तो वापरून संपल्यास किंवा फाटल्यास दुसरा लावा.
      </p>

      <p>३. उभे राहून मुलाचा हात पोचेल इतका मोठा कागद असावा.</p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="610"
          height="1024"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्राभोवतीचे-प्रश्न-4-2-chitrabhovatiche-prashna3-610x1024.jpg"
          alt="चित्राभोवतीचे प्रश्न"
          class="wp-image-27668"
          style="width: 228px; height: auto"
          sizes="(max-width: 610px) 100vw, 610px"
        />
      </figure>

      <p>
        ४. मोठा कागद उपलब्ध नसल्यास, छोटे कागद एकाला एक चिकटवून भिंत व्यापा.
      </p>

      <p>५. पाण्याने धुवून निघतील असे रंग बाजारात मिळतात.</p>

      <p>हां; पण मुलांना वहीच्या छोट्या कागदावर अजिबात ‘शिफ्ट’ करू नका.</p>

      <p><strong>याची काही कारणे आहेत.</strong></p>

      <p>
        १. लहान मुलांचा हात खांद्यातून वळतो. वय वाढेल, शाळेतील लिहिण्याचे (कटू)
        संस्कार वाढतील तसतसे ती आपला हात कोपरातून, मग मनगटातून, मग निव्वळ दोन
        बोटांच्या चिमटीतला पेन हलेल इतकाही हलवू शकतील. आणि आता तर केवळ एक किंवा
        दोन अंगठे हलवून लिहितात. या व्यवस्थेत जाण्याआधी काही काळ त्याला हाताचा
        पूर्ण वापर पूर्ण क्षमतेने करू देत.
      </p>

      <p>
        २. मोठ्या चित्रासाठी लागणारी कौशल्ये आणि क्षमता त्याला पाहू-तपासू देत.
      </p>

      <p>३. भिंतीसाठी त्याला पुसून टाकता येतील असे रंग आणून द्या.</p>

      <p>
        ४. घरातील भिंत रेघोट्यांनी रंगीत झाल्यास तुमच्या घरी लहान मूल आहे याचा
        पाहुण्यांना अंदाज येईल.
      </p>

      <p>
        ५. भिंतीसारख्या निर्जीव, अचल वस्तूंपेक्षा जिवंत मुलांची बाजू अधिक वरचढ
        आहे हे कृतीतून दाखवून द्या.
      </p>

      <p>
        ६. हे त्याचेही घर आहे, आणि तुमच्याइतकाच त्यालाही अवकाश, अधिकार आहे;
        निदान एका भिंतीपुरता तरी!
      </p>

      <p>
        ७. आपले पालक आपले चित्र अभिमानाने भिंतीवर राहू देतात याचे मुलाला कौतुक व
        आनंद वाटेल. तो अधिक&nbsp; आत्मविश्वासाने व्यक्त होईल. कुटुंबाबद्दलच्या
        त्याच्या भावना तो नेहमी बोलून दाखवेल असे नाही; त्या तुम्हाला त्याच्या
        चित्रातून दिसतील. त्याच्या मनातला विचार भिंतीवर आलेल्या जोरकस रेषा,
        आकार, रंगनिवडीतून दिसेल.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          loading="lazy"
          decoding="async"
          width="1024"
          height="768"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्राभोवतीचे-प्रश्न-4-3-chitrabhovatiche-prashna4-1-1024x768.jpg"
          alt="चित्राभोवतीचे प्रश्न"
          class="wp-image-27669"
          style="width: 535px; height: auto"
          sizes="auto, (max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p>
        तुम्हीही त्याच्यासोबत या उपक्रमात सहभागी झालात तर दुधात साखर! यातून
        तुमचा आणि त्याचा भावनिक बंध आणखी उच्च पातळीवर जाईल. तुमच्यासोबतच्या या
        आठवणी त्याचे मानसिक आरोग्य आणि व्यक्ती म्हणून त्याचा भविष्यकाळ अधिक
        चांगला करतील.
      </p>

      <p>
        ह्या साऱ्याचा हिशोब केला, तर त्याच्या व्यक्त होण्याच्या सोयीपुढे,
        मिळणाऱ्या आनंदापुढे, तुमच्याबद्दल वाटलेल्या कौतुकापुढे हजारेक रुपयांचा
        रंग तसा स्वस्तच पडेल, नाही का!
      </p>

      <p>
        <strong
          >माझा पुतण्या चित्र काढायला खूप उत्सुक असतो; पण ते रंगवायचा मात्र
          कंटाळा करतो. कधीकधी अर्धवट सोडून देतो. असे का?</strong
        >
      </p>

      <p><strong>– वृषभ तावरे</strong></p>

      <p>
        लहान मुलांमध्ये असे होणे अगदी सामान्य आहे. याची अनेक कारणे असू शकतात.
        वयानुसार आणि स्वभावानुसार ती नीट सांगता येतील.
      </p>

      <p>
        लहान मुलांची एकाग्रता तशी कमी असते. त्यांना एखादी गोष्ट करण्याचा लवकर
        कंटाळा येऊ शकतो.
      </p>

      <p>
        चित्र काढणे ही व्यक्त होण्याची क्रिया असू शकते. मनातले काहीतरी
        मांडण्यासाठी चित्र असू शकते. मार्क किती मिळतील, ग्रेड कोणती मिळेल असे
        विचार त्यावेळी मुलांच्या मानत नसतात.
      </p>

      <p>
        त्यामुळे चित्र काढताना जो उत्साह असतो, तेवढा रंग भरताना राहीलच असे
        सांगता येत नाही.
      </p>

      <p>
        कमी वयाच्या मुलांना जोरकस रेषा ओढण्यात, ती उमटलेली पाहण्यात गंमत वाटते.
        आपण काहीतरी करतोय आणि काहीतरी घडतेय. मोठ्या माणसांनाही नाही का
        समुद्राच्या वाळूत काठी फिरवत जायला मजा येत!&nbsp;
      </p>

      <p>
        आता त्यात रंग भरणे म्हणजे वेळ जाणारा प्रकार असतो. खूप वेगाने विचार
        करणारे मन त्यात अडकू इच्छित नाही. मोठमोठी प्रवचने देणाऱ्या माणसाला तेच
        लिहायला सांगितले तर जसा कंटाळा येईल, तसेच हे.
      </p>

      <p>
        या निमित्ताने आता पालकांसाठी विशेष सूचना. रंग भरले म्हणजेच चित्र पूर्ण
        होते, हा विचार सोडला पाहिजे. रेषेची स्वतःची अशी भाषा आहे. ती लहान मुलाला
        कळते. तुम्हालाही कळते पण तुम्ही ‘चित्र म्हणजे अमुकतमुक’ &nbsp;हा शालेय
        विचार सोडायला तयार नाही. पालकांनी ‘निव्वळ रेषेपासून चित्र’ असे गुगलून
        पाहावे आणि चित्राबद्दलची समज वाढवावी.
      </p>

      <p><strong>श्रीनिवास बाळकृष्ण</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          loading="lazy"
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्राभोवतीचे-प्रश्न-4-4-shriniwas-balkrishna.jpg"
          alt="चित्राभोवतीचे प्रश्न"
          class="wp-image-26996"
          style="width: 96px; height: auto"
        />
      </figure>

      <p>shriba29@gmail.com</p>

      <p>(चित्रकलेसंदर्भातले प्रश्न वाचक या इमेलवर विचारू शकतात.)</p>

      <p>
        चित्रकार, इलस्ट्रेटर आणि कला-मार्गदर्शक. मुलांसाठी सातत्याने
        चित्रकलाविषयक लिखाण करतात. ‘चित्रपतंग’ समूहाच्या माध्यमातून
        महाराष्ट्रातील जिल्हा परिषदेच्या प्राथमिक शाळांतील विद्यार्थी आणि
        शिक्षकांना कलासाक्षर करण्याचा प्रयत्न करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-august-2025,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="चित्राभोवतीचे प्रश्न"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चित्राभोवतीचे प्रश्न",
    english: "",
  },
  short: {
    marathi:
      "माझा मुलगा तीन वर्षांचा आहे. तो भिंतीवर रेघोट्या काढून भिंत खराब करतो. काय करावे? - दिव्या पाटील नमस्कार पालक, मला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्राभोवतीचे-प्रश्न-4.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
