import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["editorial"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["ऑगस्ट-२०२५-august-2025"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-27652"
  class="post-27652 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category---august-2025 category-671 tag-editorial"
>
  <img
    width="300"
    height="226"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संवादकीय-10-0-sanwadkiya-300x226-1.jpg"
    class="aligncenter wp-post-image"
    alt="संवादकीय"
    decoding="async"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        शाळेला भिंती असाव्यात का, असा प्रश्न तुम्हाला कधी पडलाय? किंवा
        शाळांमध्ये भिंतींची भूमिका काय असावी, असा विचार मनात आलाय? प्रत्येकाला
        हे प्रश्न पडले नसतीलही; पण गदिमा आणि इतर काही जणांच्या मनात मात्र हा
        विचार निश्चितच आला. ‘बिनभिंतींची शाळा’ या कवितेतून गदिमा अशा शाळेचे
        चित्र आपल्यासमोर उभे करतात. अतिशय विलोभनीय आणि आकर्षक कल्पना! आपल्या
        आजूबाजूला मात्र बहुशः सगळ्या भिंती असलेल्या शाळाच दिसतात.
      </p>

      <p>
        सत्तरच्या दशकात ब्रिटनमध्ये ‘ओपन स्कूल’ नावाची चळवळ सुरू झाली होती.
        शाळेच्या पारंपरिक कल्पनेला छेद देऊन आधुनिक काळाशी सुसंगत, मुलांना अधिक
        मोकळीक देणाऱ्या&nbsp; शाळांची उभारणी व्हावी, हे या चळवळीचे उद्दिष्ट
        होते. त्यातून ‘वॉललेस स्कूल्स’ ही संकल्पना उदयाला आली. अर्थात, अजूनही
        अशा प्रकारच्या&nbsp; शाळा अपवादानेच दिसतात. ह्या अंकात या चळवळीचे
        मूल्यमापन करण्याचा हेतू नसून शाळांमध्ये असलेली भिंतींची भूमिका जाणून
        घेण्याचा प्रयत्न केलेला आहे.
      </p>

      <p>
        ऊन-वारा-पावसापासून रक्षण करण्यासाठी भिंतीचे प्रयोजन असते. या बरोबरच
        शाळेच्या भिंती अजूनही एक&nbsp; महत्त्वाची भूमिका बजावत असतात. त्या
        शाळेतले आणि बाहेरचे जग वेगवेगळे ठेवण्याचे काम करतात. कोविड काळात हा फरक
        सगळ्यांना अतिशय प्रकर्षाने जाणवला. त्यामुळे नियम शिथिल होताच मुलांना
        शाळेत धाडण्याची पालकांना घाई झाली होती.
      </p>

      <p>
        कुठलीही लिखित भाषा वाचण्याआधी मूल त्याच्या आजूबाजूचे जग वाचायला शिकते.
        हे मूल शाळेच्या उंबरठ्यावर आल्यावर त्याच्या पंचेंद्रियांना आवाहन करणारे
        कोणते घटक शाळेच्या वातावरणात निर्माण करता येऊ शकतात याचा गेली काही वर्षे
        शिक्षणतज्ज्ञ बारकाईने अभ्यास करत आहेत. खेळाचे मैदान, सभागृह, वाचनालय
        याबरोबरच शाळेच्या भिंतीही ह्या साऱ्यात महत्त्वाची भूमिका बजावतात. हे
        लक्षात घेऊन केंद्रीय शिक्षण मंत्रालयाने ‘बाला’ (बिल्डिंग अ‍ॅज लर्निंग
        एड) नावाची योजना आणली. शाळेच्या भिंती, मोकळ्या जागा, मैदाने यांचा
        नाविन्यपूर्ण आणि कलात्मक पद्धतीने उपयोग करून मुलांसाठी हसतखेळत
        सहजशिक्षणाचे वातावरण निर्माण करणे हा या योजनेचा उद्देश आहे. या योजने
        अंतर्गत देशभरातल्या अनेक शाळांचा आतापर्यंत कायापालट करण्यात आलेला आहे.
      </p>

      <p>
        शिक्षण व्यवस्थेची मूल्ये, धोरणे आणि ध्येये राबवण्याचे काम शाळांमार्फत
        होत असते. त्याचप्रमाणे वातावरणनिर्मिती करण्याची व्यवस्था शाळांमध्ये उभी
        केली जाते. पूर्वीच्या, म्हणजे साधारण ३०-४० वर्षांपूर्वीच्या, आणि
        आत्ताच्या शाळांची तुलना केली, तर परिस्थिती बदललेली दिसते. शाळांच्या
        इमारतींवरही या बदलांच्या खुणा उमटलेल्या दिसतात. पूर्वी ठरावीक प्रकारचे
        चित्रे, सुविचार किंवा शैक्षणिक/ सामाजिक धोरणांच्या प्रचारासाठी भिंतींचा
        वापर केला जायचा. शाळेचा गणवेश घालून एक मुलगा आणि एक मुलगी अभ्यास करत
        बसले आहेत, बाजूला त्यांची दप्तरे पडलेली आहेत, थोडेफार गवत, एखादे फूल,
        उडणारा पक्षी, तरंगणारा ढग अशा सरधोपट गोष्टी चित्रात असायच्या.
        मुख्याध्यापकांच्या खोलीत, वाचनालयात काही थोर नेत्यांची छायाचित्रे आणि
        क्वचित एखादे निसर्गचित्र… बस. वर्गांमध्ये फळ्याची भिंत सोडली, तर इतर तीन
        भिंतींवर पाढ्यांचा तक्ता, जगाचा नकाशा वगैरे गोष्टी असत.
      </p>

      <p>
        बऱ्याचशा शाळांमध्ये आता चित्र पालटते आहे. विविध प्रकारे भिंतींचा उपयोग
        होऊ लागला आहे. प्रयोगशील शाळांबरोबरच मुख्य प्रवाहातील अनेक शाळांनाही
        भिंतींचे महत्त्व उमगते आहे. पाठ्यपुस्तकातील अभ्यासक्रमाबरोबरच कलेलाही
        प्रोत्साहन मिळावे म्हणून भिंतींचा उपयोग केला जातोय. वर्ग सजावट, प्रकल्प
        मांडणी, शालेय निवडणुकांचा प्रचार अशा वेगवेगळ्या उपक्रमांसाठी मुले
        भिंतींचा उपयोग अभिनव पद्धतीने करताना दिसतात. शिक्षक – पालक भेटींच्या
        वेळी तर शाळेतल्या भिंतींना विशेष महत्त्व असते. शाळेत राबवलेले उपक्रम,
        शाळेचे विचार, धोरणे&nbsp; भिंतींच्या माध्यमातून पालकांना दाखवले जातात.
        आपल्या मुलाचे काम भिंतीवर झळकलेले पाहून पालकांनाही धन्यता वाटते.
      </p>

      <p>
        या बदलाचे वारे सर्व शाळांपर्यंत पोचावे… आपणच उभ्या केलेल्या या भिंती
        सर्वसमावेशक व्हाव्यात… त्यांच्या आत मुलांना मोकळा श्वास घेता यावा… आणि
        फार काही करायला जमले नाही, तर भिंतीमध्ये निदान एखादी खिडकी तरी असावी!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-august-2025,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="संवादकीय"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय",
    english: "",
  },
  short: {
    marathi:
      "शाळेला भिंती असाव्यात का, असा प्रश्न तुम्हाला कधी पडलाय? किंवा शाळांमध्ये भिंतींची भूमिका काय असावी, असा विचार मनात आलाय? प्रत्येकाला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संवादकीय-10.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
