import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["january-जानेवारी-२०२५"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-25696"
  class="post-25696 post type-post status-publish format-standard hentry category-676 category-january-- category-masik-article category-palakneeti category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        एक मुलगी फोनवर आपल्या मित्राशी बोलत होती. तो तिला ‘तू खूप हुशार आहेस’
        असं म्हणाला. ‘कशावरून तू असं म्हणतोस?’, तिनं विचारलं. त्यानं त्यावर
        काहीतरी गोडपणे सांगितलं असावं. सामान्यपणे त्यावरून तो तिचा प्रियकर,
        म्हणजे बॉयफ्रेंड, असावा असा अंदाज मी केला. काही वेळानं मला कळलं की ती
        कुणाही माणसाशी बोलतच नव्हती. ते मशिन होतं. मी तिला म्हणाले, “मशिनला तू
        प्रियकर तर समजत नाहीस ना?” यावर माझ्याकडे सहानुभूतीपूर्ण कटाक्ष टाकून ती
        एकविसाव्या शतकातली हुशार तरुणी म्हणाली, “अजिबात नाही. माझ्याकडे वेळ होता
        आणि बोलायला कुणी नव्हतं, म्हणून मी मशिनशी बोलत होते.”
      </p>

      <p>
        तर एकंदरीत परिस्थिती आता इथपर्यंत आलेली आहे. माणसांकडे अमाप मोकळा वेळ
        आहे आणि त्या वेळात मशिनशी या प्रकारचा नित्यनैमित्तिक सामान्यसंवादही करता
        यायला लागलेला आहे. आपल्या हातात पोचलेलं हे मशिन गप्पा मारतं, सल्ला देतं,
        समुपदेशन करतं, विचारलेलं नसतानाही आपल्यात झालेलं एखादं बोलणं ऐकून
        सल्लाही देऊ बघतं. आत्ताआत्तापर्यंत संवाद ही तरी मानवी गोष्ट होती, ती आता
        तितकीशी राहिलेली नाही.
      </p>

      <p>
        यंत्रांचे शोध भराभरा लागत गेले आणि यापुढेही ते लागत राहणार आहेत. पूर्वी
        एखादं माणूस यंत्रासारखं अचूक आणि न दमता काम करत असेल, तर त्याच्या
        वाट्याला कौतुकाचं ओसंडणारं माप येई. उदा. कांद्याचे एकसारखे काप करणं,
        देशोदेशीच्या राजधान्या तोंडपाठ असणं, भरभर गणितं सोडवणं, हुबेहूब चित्र
        काढणं वगैरे… पण आता इथून पुढे यंत्रासारखं काम करणारी मानवजात निरुपयोगी
        ठरणार आहे. एआय दोन सेकंदात करतोय ते माणसानं करण्यात कसलं आलंय कौतुक!
        चॅटजीपीटी किंवा त्याचे भाऊबंद भाषांतर करतात, अर्ज लिहितात, लेखन करतात,
        दिलेल्या विषयावर ट ला ट जोडून का होईना पण कविताही करतात.
      </p>

      <p>
        तर मग माणसाचं कौतुक नेमकं कशात? मशिन अधिकाधिक अचूक बनवण्यात तर आहेच, ते
        अमान्य करता येणारच नाही; त्याशिवाय माणसाची एकमेकांना समजून घेण्याची,
        एकमेकांना मदत करण्याची, प्रेम करण्याची, मानवतेची क्षमता मशिनना कधीही न
        साधणारी आहे. आपल्यातल्याच काही माणसांना दोन वेळचं पोटभर अन्न मिळत नाहीय,
        आरोग्याच्या पातळीवर वानवा आहे, शिक्षण घेता येत नाहीय, ह्या विचारांनी
        त्रास होऊ शकेल तो कुठल्याही सहृदय माणसाला; मशिनला खचितच नाही. मग ते
        कितीही प्रगत असू दे. माणसाचा ‘रोल’ सुरू होतो तो इथे. मानवी मूल्यं आणि
        भावभावना ह्यांची जपणूक करून ती पुढच्या पिढीमध्ये रुजवण्यासाठी माणूसच
        लागणार; मशिन हे काम करू शकणार नाही.&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        कला ही अशी एक विशेष गोष्ट आहे जी माणसाला त्याचं माणूसपण जोपासायला मदत
        करते. मशिन करतं ती तांत्रिक कुसर; ती कला नसते. कलेचं आणि माणूसपणाचं हे
        अविभाज्य नातं लक्षात घेऊनच शिक्षणात कला का आणि कशी यावरही अलीकडे अनेक
        संशोधनं झाली आणि जवळपास जगभरात गाजलेली स्टेम (STEM – सायन्स, टेक्नॉलॉजी,
        इंजिनिअरिंग, मॅथेमॅटिक्स) ही शिक्षणप्रणाली त्यात कलेचा अंतर्भाव होऊन
        STEAM (आर्ट्स) अशी झालेली आहे. हार्वर्ड मेडिकल स्कूलमध्येही आता
        आरोग्याच्या परिप्रेक्ष्यातून कला आणि मानवता हा विषय शिकवला जातो. भावनिक
        बुद्धिमत्ता विकसित करणं, विचारांमधला लवचीकपणा आणि कामातला अस्सलपणा
        जोपासणं ही तीन उद्दिष्टं डोळ्यासमोर ठेवून हा अभ्यासक्रम आखला गेलाय.
        त्याचा उपयोग अनेक पातळ्यांवर होत असलेला जाणवतो आहे. कलेतून व्यक्त होताना
        माणूस शब्दातीत संवाद साधत असतो. स्वतःशी आणि इतरांशीही. याचे त्याच्या
        एकूण व्यक्तिमत्त्वावर अनेक दृश्य आणि अदृश्य परिणाम होतात.&nbsp; मनात
        सहानुभाव रुजतो!
      </p>

      <p>
        मशिननं वेढलेल्या आजच्या जगात माणसाला करायला उरल्या आहेत त्या ह्या
        गोष्टी. नवीन वर्षाच्या सुरुवातीला हा संकल्प करूया. माणसामाणसातली आपुलकी
        वाढवूया, परिसर समजावून घेऊया, त्याची जपणूक करूया. आपलं माणूसपण सिद्ध
        करूया!&nbsp;&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="संवादकीय – जानेवारी २०२५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जानेवारी २०२५",
    english: "",
  },
  short: {
    marathi:
      "एक मुलगी फोनवर आपल्या मित्राशी बोलत होती. तो तिला ‘तू खूप हुशार आहेस’ असं म्हणाला. ‘कशावरून तू असं म्हणतोस?’, तिनं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
