import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-27635"
  class="post-27635 post type-post status-publish format-standard hentry category-676 category-masik-article category-palakneeti category---july-2025 category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p></p>

      <p>
        माझे मामा खूप वाचायचे. त्यांच्या कुटुंबासाठी ते स्वतः आणि त्यांची ही
        कृती बंडखोरच होती. घरात पैसे चोरून त्यातून ते पुस्तकं आणायचे आणि ह्या
        चोरीसाठी मारही खायचे. पण त्यांचं वाचन सुटलं नाही. ते आम्हाला म्हणायचे,
        “इतिहास का वाचायचा, तर इतिहासातल्या चुका आपण परत परत करू नयेत म्हणून.”
        तेव्हा हे वाक्य किती कळलं होतं कोण जाणे, पण पूर्वार्ध कळला. वाचत राहिलो.
        गेल्या फक्त पाच हजार वर्षांतला लिखित इतिहासच वाचला असं नाही. लाखो
        वर्षांपूर्वीच्या खगोलशास्त्रीय इतिहासात आणि त्याहूनही अधिक
        उत्क्रांतिशास्त्रातील इतिहासात खूप रस वाटला. आत्ता घडत असलेल्या अनेक
        घटनांच्या मुळाशी जाताना या इतिहासाचा चष्मा डोळ्यांवर आपसूक चढू लागला.
      </p>

      <p>
        एक लहान मूल म्हणून मी कुठला इतिहास शिकले आणि त्याचा परिणाम म्हणून मी कशा
        प्रकारची नागरिक झाले, असा एकास एक संबंध लावणं कदाचित पुरेसं ठरणार नाही.
        कारण माझ्या सामाजिक, सांस्कृतिक घडणुकीमध्ये केवळ मी शिकलेल्या इतिहासाचाच
        वाटा नाही; इतर अनेक गोष्टींनीही मला घडवलं आहे. पण तरीही इतिहासाचा काही
        वाटा होता त्याबद्दल बोलायला हवंच.
      </p>

      <p>
        पहिली-दुसरीत ‘छान छान गोष्टी’ असं एक गोष्टींचं पुस्तक होतं. त्यात
        रामायण, महाभारत आणि पुराणातल्या गोष्टी होत्या. काही मूल्यशिक्षणपर गोष्टी
        आठवतात. मग एकदम मोठ्ठी उडी मारून खरीखुरी माणसं शिकलो. एकेक व्यक्ती.
        शिवाजी महाराज. मग फुले, आंबेडकर, गांधी, नेहरू… त्यानंतर धर्मांचा इतिहास.
        मग स्वातंत्र्य चळवळीचा इतिहास. मग उत्क्रांतीचा. नंतर दोन महायुद्धं!
        विद्यार्थिनी म्हणून मला इतिहास कधीच कंटाळवाणा वाटला नाही. सुट्टीतच
        (पाठ्य)पुस्तकं आणून गोष्टीच्या पुस्तकांसारखी ती वाचून झालेली असायची.
        सुट्टीत पाठ्यपुस्तकं वाचायची घाई माझी असायची, माझ्या पालकांची नाही. कारण
        गोष्टीची पुस्तकं खरेदी करण्यावर तेव्हा पैसे खर्च करता येणार नव्हते किंवा
        पालकांची तशी तयारी नव्हती. पाठ्यपुस्तकं तर आणायची असायचीच; सुट्टीत काय
        किंवा दोन महिन्यांनी शाळा सुरू झाल्यावर तरी. त्यामुळे ती मिळायची. आपण
        सुट्टीत अभ्यास करतो आहोत असं कधीच वाटायचं नाही. (आणि आपली मुलगी
        सुट्टीतही अभ्यास करते आहे याचा पालकांना आनंद व्हायचा.) सुट्टीचा आनंद
        घेत, घरभर लोळत पुस्तकं वाचणारी मी मला आजही स्पष्ट आठवते. आपण वाचतो आहोत
        त्यावरची प्रश्न-उत्तरं आपल्याला नंतर का होईना लिहायची आहेत, त्यावर
        आपल्याला मार्क मिळणार आहेत, आणि मार्क हेच आपलं ‘चलन’ आहे हे तेव्हा
        डोक्यात यायचं नाही.
      </p>

      <p>
        इतिहासाच्या वाचनातून चांगल्या अर्थानं लक्षात राहिलेल्या माणसांप्रमाणेच,
        मानवतेला काळिमा फासणार्‍या कृत्यांमुळे लक्षात राहिलेली हिटलरसारखी
        माणसंही आहेत. महायुद्धांबद्दल शिकत
      </p>

      <p>
        असताना तेव्हा गाजत असलेलं ‘नाझी भस्मासुराचा उदयास्त’ वाचलं आणि मन
        हिटलरबद्दलच्या द्वेषानं भरून गेलं. अशी माणसं, अशा वृत्ती जगात होऊन
        गेल्या याचं ओझं, दुःख वाटत राहिलं. मामा म्हणायचा तसं, ही एक चूक तरी
        नक्कीच परत घडू नये असं वाटून गेलं. तुमचा (अतर्क्य) तर्क काहीही असो, जात,
        धर्म, रंग, वंश, उंची, जाडी, भाषा काहीही असो… माणसानं माणसाला कुठल्याही
        आधारावर मारणं, अन्यायाची वागणूक देणं सर्वतोपरी अयोग्यच. माणूस म्हणून
        हिटलर कसा होता, तो असा कसा वागला, त्याचं असं वागणं इतरांनी कसं काय उचलून
        धरलं, हे प्रश्न मला आता पंचवीस-तीस वर्षांनी पडू लागले आहेत. त्यासाठी
        हिटलर परत एकदा ऐकला. छळछावणीतून सहीसलामत बाहेर आलेले मानसशास्त्रज्ञ
        व्हिक्टर फ्रॅंकलही ऐकले.
      </p>

      <p>
        मध्यंतरी काही कामानिमित्तानं जर्मनीला गेलो असताना आवर्जून जाऊन छळछावण्या
        पाहिल्या. त्या वास्तूंचं त्यांनी काही एक प्रकारे जतन केलेलं असेल अशी
        अपेक्षा होतीच. पण सगळा लेखाजोखा त्यांनी ज्या प्रकारे मांडला आहे,
        त्यामुळे ती इतिहास शिकण्यासाठीची उत्तम स्थळं झाली आहेत. जर्मन लोकही
        त्यांचा त्या प्रकारे उपयोग करताना दिसतात. आमच्या आठ वर्षांच्या मुलालाही
        आम्ही सोबत नेलेलं होतं. ‘तोत्तोचान’, ‘हॅनाची सूटकेस’मधून त्याला ती
        संकल्पना आधीच ठाऊक होती. मग छळछावणीत एवढ्या कमी जागेत केवढे लोक राहायचे,
        ते अंघोळी कशा करायचे हे, अजूनही शिल्लक राहिलेल्या आणि जपलेल्या वास्तूचे
        भाग बघताना त्याला अधिकच नीट कळलं. त्याच्या वयासाठी ते ‘अति’ होऊ नये
        म्हणून आम्ही त्यातल्या त्यात विदारकता कमी करून बोलायचो. असह्य बारकावे
        त्याला सांगायचो नाही. एकीकडे हे बघत असताना, शाळेत ‘माणसाने माणसाशी
        माणसासम वागणे’ अशा गाण्यांवर भर दिला जातो, तेव्हा इतिहासातून नेमकं जे
        शिकायचं ते निश्चितच शिकलं जाईल अशी आशा बाळगायला जागा राहते.
      </p>

      <p>
        आम्हाला जर्मन येत नव्हतं, त्यामुळे फक्त जर्मन येणार्‍या स्थानिक लोकांशी
        बोलता येणं शक्य नव्हतं. पण इतिहासातल्या त्यांच्या या दुखर्‍या नसेविषयी
        आमच्या मित्रमंडळींनी काही सूचना मला आधीच दिलेल्या होत्या. शक्यतो हा विषय
        काढायला जायचं नाही असा दंडक होता. छळछावण्या पाहायला आलेली शाळा-कॉलेजातली
        मुलं, लांबून बघताना तरी, शांतपणे हे सगळं समजून घेताना दिसली. त्याबद्दल
        त्यांच्या मनात अपराधी भाव असावा असं वाटलं नाही. जे घडून गेलं ते निश्चितच
        योग्य नव्हतं आणि तसं परत घडू द्यायचं नाही हा विचार जनमानसात असला, तरी हा
        इतिहासच नाकारणारा आणि नाझींच्या दृष्टिकोनातून इतिहासाचं पुनर्लेखन करू
        पाहणारा गट जर्मनीत मूळ धरू पाहतो आहे, हे ऐकल्यावर दुःखयुक्त आश्चर्य
        वाटल्याशिवाय राहत नाही.
      </p>

      <p>
        इतिहास काही केवळ पाठ्यपुस्तकात शिकायची गोष्ट नाही. आणि त्यासाठी खूप पैसे
        खर्ची घालून देशा-विदेशांतही जायची आवश्यकता नाही. इतिहास आपल्या आजूबाजूला
        आहे. तो असतोच सतत. आपल्याला त्याचा विसर पडतो. शहरांमधून, मोठ्या
        गावांमधून रस्त्या-वस्त्यांना दिलेली नावं त्याची साक्ष द्यायला अधीर
        असतात. आपणच त्यावर पडदा टाकतो. महात्मा गांधींच्या नावानं प्रत्येक शहरात
        एक रस्ता असतोच. त्याचा पुढे ‘एमजी रोड’ होतो, आणि त्यावर फॅशन स्ट्रीट
        अवतरतो. तिथे कपड्यांची खरेदी करताना पंचा गुंडाळून अतिशय साधेपणानं
        राहणारे गांधी मला आठवतील का? त्यांचे गुण माझ्यात उतरतील का?
        गांधींसारख्या व्यक्तीचे हे झाले, तर सेनापती बापट, अप्पा बळवंत वगैरे तर
        ‘किस झाड की पत्तीच’ म्हणावे लागतील. पुण्यातला सेनापती बापट रस्ता ‘एसबी
        रोड’ होतो आणि पुस्तकांच्या दुनियेचं महाद्वार असलेला अप्पा बळवंत चौक
        ‘एबीसी’ होतो. आंबेडकर चौकाची तर अजून अजबच कहाणी. एकाच शहरात तीन-चार
        आंबेडकर चौक, एखाद-दोन आंबेडकर वस्त्या. पण येता-जाता घटनेच्या
        शिल्पकाराकडे बघून मला&nbsp; समता, बंधुता, सहिष्णुता ही मूल्यं आठवतात का?
        ती निर्माण होण्याची कुठलीही प्रक्रिया आमच्या अभ्यासक्रमात, शाळेत आहे का?
      </p>

      <p>
        याला काही चांगले अपवादही दिसतात. गेल्या काही वर्षांत पुनरुज्जीवित
        केलेल्या पुण्यातल्या फुले वाड्यात वेगवेगळ्या विषयांवर चालू असलेल्या
        लोकाभिमुख चळवळींचे कार्यक्रम होतात. फुले दांपत्याची आठवण काढली जाते.
        त्यांचे आशीर्वाद घेऊन मनोबल वाढवले जाते.&nbsp;
      </p>

      <p>
        माध्यमांची वानवा असलेल्या काळातला काळा-गोरा इतिहासही इतिहासकारांनी लिहून
        ठेवला. तो आज आपण वाचतो, जपतो, कधी त्याचा ध चा मा केला जातो. केलेला छोटा
        बदल कुठल्याही राजकीय अडथळ्याशिवाय मान्य झाला, की तिथून पुढील काळासाठी
        इतिहासच बदलला जातो.
      </p>

      <p>
        आता तर माध्यमांचा सुकाळ! माहितीचा नुसता धबधबा वाहतो आहे. चांगलं-वाईट,
        खरं-खोटं… सगळंच माध्यमं टिपत आहेत. यातलं खरंच खरं काय याची शहानिशा
        करण्याची भूमिका इतिहासकारांनी पार पाडली, तर मागे वळून बघताना तरी
        संदिग्धता न राहता आपल्याला नितळ इतिहास कळेल. ह्या इतिहासानं विजयगाथा
        सांगण्यापेक्षा बहुआयामी परिस्थिती, दृष्टिकोन सांगणं अधिक महत्त्वाचं
        वाटतं.
      </p>

      <p><strong>प्रीती पुष्पा-प्रकाश</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/इतिहास-का-वाचायचा-0-preeti-pushpa-prakash.jpg"
          alt="इतिहास का वाचायचा?"
          class="wp-image-27008"
          style="width: 87px; height: auto"
        />
      </figure>

      <p>jonathan.preet@gmail.com</p>

      <p>
        पालकनीतीच्या संपादकगटात सक्रिय सहभाग. आपल्या आयुष्याला नेमका हेतू नसतो
        हे जाणवून पर्यावरण, शिक्षण आणि लेखन या माध्यमांतले समोर येईल ते आणि
        आवडेल ते करण्याचा प्रयत्न करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-july-2025,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="इतिहास का वाचायचा?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "इतिहास का वाचायचा?",
    english: "",
  },
  short: {
    marathi:
      "माझे मामा खूप वाचायचे. त्यांच्या कुटुंबासाठी ते स्वतः आणि त्यांची ही कृती बंडखोरच होती. घरात पैसे चोरून त्यातून ते पुस्तकं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["जुलै-२०२५-july-2025"],
    TAGS["पालकनीती"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/इतिहास-का-वाचायचा.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
