import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-27893"
  class="post-27893 post type-post status-publish format-standard has-post-thumbnail hentry category-647 category-masik-article category-palakneeti category-672 category-673 category---2 category-671"
>
  <img
    width="871"
    height="487"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/दुधावरची-साय-0-dudhavarchi-say.jpg"
    class="aligncenter wp-post-image"
    alt="दुधावरची साय"
    decoding="async"
    sizes="(max-width: 871px) 100vw, 871px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <strong>जयश्री</strong><strong> </strong><strong>मनोहर</strong
        ><strong></strong>
      </p>

      <p>
        देवू… दोनच अक्षरं! पण या शब्दांत जणू काही ब्रम्हांड सामावलेलं आहे.
        त्याच्यासमोर आपली काळजी, दुःख कुठल्याकुठे पळून जातं. हे सर्व मी सांगते
        आहे माझ्या नातीबद्दल.
      </p>

      <p>
        परेश आणि समीक्षाचं 2004 मध्ये लग्न झालं. दोघांनीही त्यांचे मुलाबद्दलचे
        विचार आमच्यासमोर मांडले. ते ऐकून आम्हाला फार आनंद झाला. कारण ह्यांच्या
        मनातही असंच स्वप्न होतं; पण घरच्या जबाबदार्‍या आणि आर्थिक परिस्थितीमुळे
        ते पूर्ण होऊ शकलं नव्हतं. आता ते स्वप्न पोरं पूर्ण करताहेत हे पाहून
        त्यांनाही खूप आनंद झाला. विचार आणि मनं जुळली, की पिढीचं अंतर उरत नाही.
      </p>

      <p>
        मूल होत नाही म्हणून दत्तक घेणं ही गोष्ट वेगळी; पण स्वतःचे मूल असतानाही
        दुसरे मूल दत्तक घेण्याचा विचार समू-परेश (माझी सून आणि मुलगा) यांनी केला,
        ह्याचा आनंद आहे.
      </p>

      <p>
        परेश पूर्ण वेळ सामाजिक कार्यकर्ता होता. त्यावेळी त्याची आर्थिक बाजू
        पुरेशी भक्कम नव्हती. त्यामुळे हा विचार थोडा लांबणीवर पडला. मुलापेक्षा
        मुलगी दत्तक घेण्याचा आमचा विचार होता कारण पुढील आयुष्यात मुलींची काळजी
        जास्त असते. म्हणून मुलींचं भवितव्य सुरक्षित असणं अधिक महत्त्वाचं असतं.
        पण समू-परेशला मुलगा किंवा मुलगी काहीही चालणार होतं, त्यामुळे काही
        प्रश्नच नव्हता. 2007 मध्ये कबीरचा जन्म झाला. मग भावाला बहीण हवी म्हणून
        मुलगीच दत्तक घेण्याचं ठरलं. 2010 साली परेशला चांगली नोकरी लागली. मग
        आम्ही ‘सोफोश’मध्ये मुलगी दत्तक घेण्याच्या प्रक्रियेला सुरुवात केली.
        तिच्या आगमनाकरता आम्ही सर्व फार उत्सुक होतो; पण या प्रक्रियेला दोन
        वर्षांहून जास्त वेळ लागला. एक दिवस ‘सोफोश’मधून ‘मुलगी पाहायला या’ म्हणून
        फोन आला. आम्हा सर्वांच्या आनंदाला उधाण आलं. सगळे एकदम जाऊ शकत नाही
        म्हणून परेश-समू गेले. नंतर आम्ही दोघं, कबीर, समू-परेशच्या
        मित्र-परिवारासोबत ‘सोफोश’ला आलो. आम्ही त्यांना सांगितलं, की आम्हाला
        जातीपातीचं, काळ्यागोर्‍याचं, बंधन नाही. मात्र मुलीचे सगळे रिपोर्ट्स
        नॉर्मल आलेले हवेत. मावशींनी तिला दुपट्यात गुंडाळून आमच्याजवळ दिलं. तिचं
        गोंडस रूप पाहून आमचा आनंद गगनात मावेनासा झाला. असं वाटलं आत्ताच हिला
        घेऊन घरी जावं. कबीर तर टाळ्या वाजवून नाचायला लागला. आमचा आनंद, आमचं
        बोलणं या सर्वांच्या पलीकडे ती निद्रादेवीच्या कुशीत गाढ झोपलेली होती.
        आम्ही तरंगतच घरी आलो.
      </p>

      <p>
        दुसर्‍या दिवसापासून हे परेशला रोज विचारायचे – ‘आपली छोकरी केव्हा येणार?’
        शेवटी 14 फेब्रुवारीला देवूला घरी आणलं. आम्ही तिचं नाव बदललं नाही कारण
        तिच्या आईनं तिचं नाव देवयानी ठेवलेलं होतं. आईच्या भावनांचा आदर म्हणून
        आम्ही तिला देवयानीच म्हणू लागलो. देवयानी घरी आली तेव्हा तीन महिन्यांची
        होती. घरात परत सर्व नव्यानं सुरू झालं. लंगोट – दुपटी – झुला वगैरेची गडबड
        सुरू झाली. कारण कबीर आता सात वर्षांचा होता. अंगाईगीतं, गोष्टी आठवण्याचा
        उद्योग मागे लागला. तिच्या खाण्यासाठी म्हणून वेगवेगळ्या पौष्टिक
        पदार्थांचा शोध सुरू झाला.
      </p>

      <p>
        देवू सात महिन्यांची असताना तिच्या आजोबांनी परेशचं चौकोनी कुटुंब पाहून
        समाधानानं डोळे मिटले. पण देवू लहान असल्यामुळे माझ्या आयुष्यातली ही
        पोकळीपण लगेच भरून निघाली. तिला खेळवत असताना डोक्यात कुठल्याच विचारांना
        जागा नव्हती. स्त्रीच्या आयुष्यात रिकामपणाचे दोनच प्रसंग असतात; एक
        नोकरीतून निवृत्त होणं आणि दुसरा म्हणजे आपला साथीदार सोडून जाणं. मी
        रिटायर झाले तेव्हा कबीरचा जन्म झाला. त्यामुळे वेळ कसा घालवायचा हा
        प्रश्नच आला नाही आणि हे गेले तेव्हा देवू लहान होती. त्यामुळे माझ्या
        आयुष्यात पोकळी निर्माण झाली नाही.
      </p>

      <p>
        देवू आल्यापासून पूर्ण वेळापत्रकच बदललं. ती झोपली की आपण जेवायचं आणि ती
        उठली की तिच्या तैनातीला लागायचं. परेश दौर्‍यावर असायचा, त्यामुळे
        घरची-बाहेरची जबाबदारी समूवर होती. आणि मला लहान मुलांची खूप आवड आहे.
        कबीरच्या वेळेस समू नोकरी करत होती. देवूच्या वेळेस नोकरी नसल्यामुळे तिचं
        लहानपण समूला चांगलं अनुभवता आलं.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="1008"
          height="1024"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/दुधावरची-साय-1-dudhavarchi-say1-1008x1024.jpg"
          alt="दुधावरची साय"
          class="wp-image-27895"
          style="width: 261px; height: auto"
          sizes="(max-width: 1008px) 100vw, 1008px"
        />
      </figure>

      <p>
        ‘कलेकलेनं चंद्र वाढतो’ या उक्तीप्रमाणे देवू मोठी होऊ लागली. तिचं रांगणं,
        उभं राहणं, हळूहळू पावलं टाकणं… पाहता पाहता देवू शाळेत केव्हा जाऊ लागली
        हे कळलंच नाही. तिला अंगणवाडीत सोडायला जायचं, एक वाजता घ्यायला जायचं हा
        वेगळा उद्योग सुरू झाला. अर्धा तास आधी जाऊन वर्गातल्या मुलांना गाणी,
        अभिनयगीतं वगैरे सांगण्यातसुद्धा खूप आनंद व्हायचा. मुलंही आतुरतेनं वाट
        पाहायची. तोही टप्पा सरला. मोठ्या शाळेत गेल्यानंतर ती सरांसोबत जाऊ लागली.
        आता तिची प्रगती डोळे भरून पाहण्यातच खूप आनंद वाटतो. माझी दिवसाची
        ‘ड्युटी’ संपली, तरी ‘नाईट ड्युटी’ मात्र आहेच, कारण आम्ही आजी-नात सोबत
        झोपतो. रात्री गोष्ट आणि गाणी झाल्याशिवाय निद्राराणी देवूच्या डोळ्यात
        येतच नाही. दोन्ही मुलं समू-परेशच्या संस्कारांमध्ये समाजाला पोषक असे गुण
        आत्मसात करत मोठी होत आहेत.
      </p>

      <p>‘हीच अमुची प्रार्थना अन् हेच अमुचे मागणे,</p>

      <p>माणसाने माणसाशी माणसासम वागणे…’</p>

      <p><strong>जयश्री मनोहर</strong></p>

      <p>
        सेवानिवृत्त ग्रंथपाल. शिवणकाम आणि गाणी ऐकायला आवडते. ‘मी जयूराणा’ हे
        आत्मचरित्र प्रकाशित.
      </p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%9c,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%b2%e0%a5%87%e0%a4%96,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a4%85%e0%a4%82%e0%a4%95-2,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="55"
        data-title="दुधावरची साय"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दुधावरची साय",
    english: "",
  },
  short: {
    marathi:
      "जयश्री मनोहर देवू... दोनच अक्षरं! पण या शब्दांत जणू काही ब्रम्हांड सामावलेलं आहे. त्याच्यासमोर आपली काळजी, दुःख कुठल्याकुठे पळून जातं....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["ऑक्टोबर-नोव्हेंबर-२०२४-ज"],
    TAGS["दिवाळी-२०२४-लेख"],
    TAGS["दिवाळी-अंक-2"],
    TAGS["पालकनीती"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/दुधावरची-साय.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
