import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["जून २०२५ - June 2025"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-27544"
  class="post-27544 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category---june-2025 category-671"
>
  <img
    width="300"
    height="243"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/स्क्रीन-टाइम-0-me-oradate-300x243-1.jpg"
    class="aligncenter wp-post-image"
    alt="स्क्रीन टाइम!"
    decoding="async"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <strong
          >ह्या वर्षभरात दर महिन्याला अमेरिकी मानसशास्त्रज्ञ डॉ. बेकी केनेडी
          ह्यांचे वेगवेगळे सिद्धांत आपण वाचत आहोत.</strong
        >
      </p>

      <p>
        बेकी मुलांना स्क्रीन देण्याच्या विरोधात नाहीत. पण तो किती द्यावा,
        जेवताना द्यावा की नाही, एकदा दिला तर मुलं नेहमीच अपेक्षा धरतील ना,
        त्यावर काय बघावं, केवळ शैक्षणिक व्हिडिओ बघू द्यावेत का, माझ्या
        नियंत्रणात काय-किती-कसं आहे, इत्यादींपेक्षा मुळात माझं मूल ह्या जगात
        जगायला कसं शिकतं आहे, हा बेकींसाठी जास्त चिंतेचा विषय आहे. स्क्रीन
        बघताना, मग तो शैक्षणिक व्हिडिओ का असेना, मूल शांत बसलेलं दिसतं आणि
        आपल्याला आपलं काम करायला सवड मिळते. पण ते शांत बसलेलं मूल, कसलेही
        शारीरिक / मानसिक कष्ट / प्रयत्न न करता केवळ आनंद उपभोगत असतं. (अर्थातच!
        आपणही ह्याचमुळे फोनला खिळून बसतो!)
      </p>

      <p>
        लहान मूल जगाबद्दल सतत नवीन काहीतरी शिकत असतं, सतत नवनवीन जीवनकौशल्यं
        आत्मसात करत असतं. आपापलं जेवणं, कपडे घालणं, बुटांच्या नाड्या बांधणं,
        पुस्तक वाचणं, मोजणी करणं, इतर माणसांशी बरं वागणं, चॉकलेट वाटून खाणं,
        रेस्टॉरंटमध्ये अन्न मागवल्यावर ते येईपर्यंत वाट बघणं… अशी कितीतरी
        शारीरिक-बौद्धिक-मानसिक कौशल्यं! ह्या नवीन गोष्टी शिकणं अवघड असतं,
        त्यासाठी त्याला कष्ट करावे लागतात. एखादी गोष्ट खूप अवघड वाटली तरी
        पुन्हापुन्हा प्रयत्न करावा लागतो, येत नसेपर्यंतचा काळ सहन करावा लागतो.
        अशा वयात, ‘हे तर सोपंय, मला काहीच करायला लागत नाहीये आणि मस्त वाटतंय’ हा
        अनुभव स्क्रीनच्या माध्यमातून मुलाला परत परत देऊन, त्याची ‘हे खूप अवघड
        वाटतंय’ हा अनुभव सहन करण्याची क्षमता आपण कमी करतो. म्हणजेच नवीन गोष्टी
        शिकण्यासाठी प्रयत्न करत राहण्याची त्याची क्षमता आपण कमी करतो.
      </p>

      <p>
        मोठेपणी वास्तविक जगात जगताना बहुतेक वेळेस त्याला भरपूर कष्ट केल्यानंतर,
        कालांतरानं त्याची फळं / आनंद मिळणार आहेत. फेब्रुवारीच्या अंकातल्या
        सर्किट्सच्या भाषेत बोलायचं झालं, तर ‘काहीच न करता आनंद मिळतो’ हे सर्किट
        बालपणीच पक्कं होऊ देणं म्हणजे मोठेपणी निराशा, अपेक्षाभंग, विरस, विलंब,
        कष्ट, प्रयत्न, इत्यादी सहन करू न शकणारा माणूस घडवणं.
      </p>

      <p>
        मग करायचं काय? बेकी सांगतात की स्क्रीनमुळे नेमकं काय होतं हे समजून घेणं
        हीच पहिली पायरी आहे. त्यातून स्क्रीन टाइमकडे बघण्याचा आपला दृष्टिकोन
        अधिक व्यापक होतो. ‘स्क्रीन टाइम सुरू होईल, मग संपेलही. संपल्यानंतर अमुक
        खेळ खेळायचा आहे. त्यात तमुक बिनसेल / पडेल / तुटेल, मनासारखं होणार नाही,
        स्क्रीनपेक्षा हा खेळ खूप अवघड वाटेल. स्क्रीन बघणं किती सोपं वाटतं ना! पण
        आपण मोठा श्वास घेऊया. करून पाहूया.’ वगैरे बोलत बोलत मुलांची मानसिक
        पूर्वतयारी करत राहणं ही दुसरी पायरी. त्यापुढची अत्यंत महत्त्वाची पायरी
        म्हणजे इंडिपेंडंट प्ले – आपापला खेळ. पण त्याबद्दलची बेकींची मतं नंतर
        कधीतरी जाणून घेऊयात!
      </p>

      <p><strong>रुबी रमा प्रवीण</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/स्क्रीन-टाइम-1-rubi-rama-pravin.jpg"
          alt="स्क्रीन टाइम!"
          class="wp-image-27545"
          style="width: 86px; height: auto"
        />
      </figure>

      <p>पालकनीती संपादकगटाच्या सदस्य.</p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-june-2025,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="स्क्रीन टाइम!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्क्रीन टाइम!",
    english: "",
  },
  short: {
    marathi:
      "ह्या वर्षभरात दर महिन्याला अमेरिकी मानसशास्त्रज्ञ डॉ. बेकी केनेडी ह्यांचे वेगवेगळे सिद्धांत आपण वाचत आहोत. बेकी मुलांना स्क्रीन देण्याच्या विरोधात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/स्क्रीन-टाइम.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
