import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["जून-२०२५-june-2025"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-27550"
  class="post-27550 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category---june-2025 category-671"
>
  <img
    width="895"
    height="401"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/इतिहासबोध-की-अपराधबोधॽ-0-itihas-bodh-ki-apradh-2-1024x459.jpg"
    class="aligncenter wp-post-image"
    alt="इतिहासबोध की अपराधबोधॽ"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>मैथिली देखणे जोशी</strong></p>

      <p>
        जर्मन भाषा व संस्कृतीचा अभ्यास करणारी एक भारतीय शिक्षिका या भूमिकेतून मी
        हा लेख लिहिते आहे. त्यामुळे लेखात मुख्यतः जर्मन समाजाच्या इतिहासबोधावर
        आणि त्यासोबत भारतीय समाजातील इतिहास-ग्रहणावर भाष्य केलेले आहे. लेख आपण
        तीन भागांत पाहू.
      </p>

      <p><strong>इतिहास-ग्रहण</strong></p>

      <p>
        इतिहास लिहिणारी व्यक्ती आणि तो इतिहास ग्रहण करणारा समाज असे दोघेही
        इतिहासाच्या अभ्यासाचा भाग असतात. इतिहास म्हणजे भूतकाळाची कथा. आणि
        कोणतीही कथा पूर्णपणे तटस्थ असू शकत नाही. म्हणजेच इतिहास लिहिणाऱ्या
        व्यक्तीच्या सांस्कृतिक आणि राजकीय भानापासून तो वेगळा करता येत नाही.
        मात्र तथ्याचे घोडे मागे राहिले आणि लावलेल्या अर्थाची गाडीच पुढे पळू
        लागली असे इतिहासकाराने होऊ देऊ नये. इतिहासलेखन करताना प्रत्येक प्रबुद्ध
        समाजाने हा महत्त्वाचा नियम लक्षात ठेवायला हवा. तथ्यांच्या आधारे अर्थ
        लावणे आवश्यक आहे; तथ्ये वाकवून अर्थ लावायचा नसतो. असा, फक्त ऐतिहासिक
        पुरावेच प्रमाण मानून लिहिलेला, इतिहास एखादा समाज कसा वाचतो, समजून घेतो,
        ह्याचे तीन पर्याय दिसतात. सरलीकरणाचा दोष पत्करून इथे मी ही मांडणी करते
        आहे.
      </p>

      <p>
        १) आपल्या इतिहासातील चांगल्या कालावधीचा / घटनांचा / व्यक्तींचा उदो उदो
        करायचा आणि अप्रिय घटना / व्यक्ती यांबाबत मौन बाळगायचे किंवा गुळमुळीतपणे
        मांडणी करून त्यांची दाहकता कमी करायची.
      </p>

      <p>
        २) इतिहासाची वस्तुनिष्ठ मांडणी स्वीकारायची. सुवर्णकाळाचा वृथा अभिमान
        बाळगणे टाळायचे, आणि वाईट घटना / व्यक्ती यांबाबत मात्र अपराधबोध बाळगायचा.
      </p>

      <p>
        ३) आपल्या इतिहासातील चांगल्या-वाईट दोन्ही प्रकारच्या घटनांचे /
        व्यक्तींचे समदर्शी व&nbsp; तटस्थ निरीक्षण करायचे.
      </p>

      <p>
        एखादा समाज इतिहास-ग्रहणाचा पहिला पर्याय स्वीकारतो, तेव्हा त्यात अनेक
        धोके असतात. उदा. असा समाज इतिहासातल्या, आपल्याला नायक अथवा खलनायक
        वाटणाऱ्या व्यक्तींची वस्तुनिष्ठ समीक्षा करण्याची परवानगी कधीच देत नाही.
        त्यामुळे समाजाच्या ज्ञानात काहीही भर पडत नाही. सावरकर किंवा औरंगजेब
        यांना एकदा का नायकत्व&nbsp; / खलनायकत्व बहाल केले, की ऐतिहासिक
        नकारवादाला (Historical negationism) – तथ्ये नाकारण्याला – बळी पडलेला
        समाज डोळ्यांसमोर असलेले ढळढळीत पुरावे, त्यांची तार्किक समीक्षा नाकारतो.
        असा समाज ज्ञानापासून, सत्यापासून दूर राहतो.
      </p>

      <p>
        दुसरे असे, की अशा समाजात स्वतःच्या इतिहासातील वाईट घटना झाकण्याची
        प्रवृत्ती मोठ्या प्रमाणात आढळते. उदा. अनंत महादेवन दिग्दर्शित ‘फुले’ हा
        नुकताच प्रदर्शित झालेला चित्रपट. चित्रपटाला मान्यता देताना सेन्सॉर
        बोर्डाने सुचवलेले बदल हे भारतीय समाजातील खरा इतिहास झाकण्याचे उत्तम
        उदाहरण म्हणून सांगता येईल. भारतीय समाजातील जातिव्यवस्थेची दाहकता कमी
        करून दाखवणे व सरतेशेवटी ती नाकारणे असा ह्यातील कावा असतो.
      </p>

      <p>
        असा समाज ‘सोईस्कर रीतीने इतिहासाचा अर्थ लावणे’ (historical revisionism /
        negationism) या प्रकाराला सहज बळी पडतो. या प्रवृत्तीमुळे वाईट काळाची
        पुनरावृत्ती होण्याचा धोका अशा समाजात कायम असतो. सत्याला कंगोरे असतात.
        ऐतिहासिक घटना आणि व्यक्ती या कायम त्यांच्या स्थळ-काळाच्या
        परिप्रेक्ष्यातून समजून घ्यायला हव्यात. दुर्दैवाने, वर्तमान भारतीय
        समाजाने आपल्या इतिहास-ग्रहणासाठी हा पहिला पर्याय अवलंबलेला दिसतो.
      </p>

      <p>
        इतिहास समजून घेण्याचा दुसरा पर्याय स्वीकारणाऱ्या समाजात इतिहासबोध असतो;
        पण त्याच बरोबरीने अपराधबोधदेखील तितकाच प्रबळ असतो. त्याचे ओझे होऊन,
        समाजातला काही भाग हे ओझे उतरवण्यासाठी घडलेल्या वाईट ऐतिहासिक घटना नाकारू
        लागतो. त्या घटनांबद्दलच प्रश्न उपस्थित करू लागतो. अशा समाजातील काही भाग
        ऐतिहासिक तथ्ये नाकारण्यालासुद्धा बळी पडू शकतो. याबद्दल लेखात पुढे आपण
        जर्मनीचे उदाहरण बघूया.&nbsp;
      </p>

      <p>
        इतिहास समजून घेण्याचा तिसरा पर्याय निवडणारा समाज हा जास्त तार्किक
        असण्याची शक्यता असते. अशा समाजमनात आपल्या इतिहासातील सुवर्णकाळाबद्दल दंभ
        नसतो. आमचीच संस्कृती महान आणि आमच्याकडे हजारो वर्षांपासूनच सगळे ज्ञान
        होते असा अहंभाव नसतो. असा समाज विज्ञान आणि छद्मविज्ञान यात फरक करू शकतो.
        अशा समाजातील इतिहासबोध हा जास्त प्रगल्भ असतो. असा समाज त्याच्या
        इतिहासातील अप्रिय घटनांचे ओझे न बाळगता त्या घटनांमधून शिकून भविष्यात
        त्याची पुनरावृत्ती होणार नाही यासाठी वर्तमानात प्रयत्न करतो.
      </p>

      <p><strong>जर्मनीचा इतिहासाबद्दलचा अपराधबोध आणि शालेय शिक्षण</strong></p>

      <p>
        विसाव्या शतकाच्या पूर्वार्धातला जगाचा इतिहास पाहिला, तर त्यात जर्मनीला
        अनन्यसाधारण महत्त्व आहे. दोन्ही महायुद्धांमधली जर्मनीची भूमिका, अत्यंत
        क्रूर फॅसिस्ट नाझी व्यवस्थेचा जर्मनीत झालेला उदय, हॉलोकॉस्टमध्ये जवळपास
        ६०&nbsp; लाख जर्मन ज्यूंचा हिटलरने केलेला नरसंहार या सगळ्यामुळे दुसऱ्या
        महायुद्धानंतर स्वतःच्या इतिहासाबद्दल जर्मन समाजमनात नेहमीच एक अपराधाची
        भावना राहिली आहे. वेळोवेळी ती कलेतून, साहित्यातून, इतकेच नव्हे तर अगदी
        त्यांच्या देशाच्या मार्गदर्शक धोरणातूनसुद्धा (स्टेट पॉलिसी) ती व्यक्त
        होताना दिसते. फेब्रुवारी २०२५ मध्ये जर्मनीत झालेल्या निवडणुकांचे उदाहरण
        ह्याबाबत बोलके आहे. त्यादरम्यान अमेरिकन भांडवलदार&nbsp; एलॉन मस्कने
        ‘आताच्या जर्मन पिढीने अपराधबोध बाळगू नये’ असे विधान केले. ‘हे उबग आणणारे
        आहे’ अशी त्यावर तत्कालीन जर्मन चान्सलर ओलाफ शोल्झ (Olaf Scholz) यांची
        पहिली प्रतिक्रिया होती. ‘जर्मनी स्वतःच्या इतिहासाची जबाबदारी स्वीकारत
        आलेली आहे आणि पुढेही स्वीकारेल’ असे ते म्हणाले.
      </p>

      <p>
        &nbsp; दुसऱ्या महायुद्धानंतरच्या लगेचच्या काळात जर्मनीत हॉलोकॉस्ट
        एज्युकेशनचा भर हा हिटलरच्या काळात इतिहासाचे झालेले नाझीकरण पुसून
        काढण्यावर होता. त्या काळात नाझी प्रभावाखालील पुस्तकेही जप्त करण्यात आली.
        सुरुवातीला जर्मन समाजात अत्याचारग्रस्त असल्याची (victimhood) भावना प्रबळ
        होती; मात्र लवकरच तिथे, स्वतःच्या पीडित असण्याच्या भूमिकेवरून नाझी उदय
        आणि हॉलोकॉस्टच्या कारणांचा अभ्यास करण्याकडे लक्ष वळले. मे १९४५ मध्ये
        युद्ध संपल्यानंतर केवळ दोन वर्षांत, १९४७ मध्ये, हॉलोकॉस्ट शिक्षणासाठी
        अभ्यासक्रम तयार झाला. हा अभ्यासक्रम शालेय स्तरावर राबवण्यात आला, आणि
        १९६० मध्ये जर्मनीच्या सांस्कृतिक मंत्रालयाने नाझी-इतिहास शिकवणे सक्तीचे
        केले. आजही जर्मनीच्या सर्व १६ राज्यांमध्ये हॉलोकॉस्ट आणि नाझी-इतिहासाचे
        शिक्षण बंधनकारक आहे. जर्मनीत शिक्षण हा राज्यांचा विषय असल्याने
        अभ्यासक्रमात काही प्रमाणात वैविध्य दिसते; मात्र साधारणपणे आठवी-नववीत
        विद्यार्थ्यांची या इतिहासाशी औपचारिक ओळख होते. १९६८ मध्ये
        विद्यार्थ्यांच्या चळवळीमुळे जर्मन समाजात नवकल्पनांचा प्रसार झाला.
        शिक्षणक्षेत्रातही नवनवीन प्रयोग झाले. ह्याचा सकारात्मक परिणाम हॉलोकॉस्ट
        शिक्षणावरही झाला.
      </p>

      <p>
        आजही इतिहासाच्या पुस्तकातील गाभा विद्यार्थ्यांपर्यंत विविध पद्धतीने
        पोचवण्याचा प्रयत्न होतो. उदाहरणार्थ ज्युईश म्युझियम्स, हॉलोकॉस्ट
        स्मारके, हिटलरने ज्यूंसाठी बांधलेल्या छळछावण्या अशा ठिकाणी क्षेत्रभेट
        नेणे, मुलांना नाझी-इतिहास आणि हॉलोकॉस्टशी संबंधित माहितीपट, चित्रपट
        दाखवणे, ह्या विषयांवर वर्गात चर्चा घडवून आणणे, हा विषय शिकताना मुलांचा
        यात सक्रिय सहभाग राहील याची तजवीज करणे इत्यादी.
      </p>

      <p>
        अशीच अजून एक परिणामकारक पद्धत म्हणजे रोल प्ले. शिक्षकाने फळ्याचे दोन भाग
        करावेत. एका भागाला शीर्षक द्यावे ‘लोकशाही’ व दुसऱ्या भागाला ‘हुकूमशाही’.
        वर्गातील विद्यार्थ्यांचे छोटे छोटे गट करून काही गटांना नाव द्यावे
        ‘देवदूत’ आणि काही गटांना नाव द्यावे ‘सैतान’. देवदूतांनी लोकशाहीच्या
        बाजूने युक्तिवाद करायचा. सैतान गटांनी हुकूमशाहीच्या बाजूने युक्तिवाद
        सादर करायचा. त्यासाठी गटात काम करून मुद्दे एकत्रित करायचे आणि त्यांच्या
        सादरीकरणावर विचार करायचा. दोन्ही बाजूंनी एकमेकांच्या युक्तिवादातील दोष
        दाखवून देण्याचा प्रयत्न करायचा. हे सगळे झाल्यावर सगळ्या गटांनी आपली
        ‘देवदूत’ आणि ‘सैतान’ ही बिरुदे टाकून ‘माणूस’ हे नवीन बिरुद धारण करायचे
        आणि झालेल्या चर्चेवर विचार करून माणसांसाठी कुठली ‘शाही’ योग्य आहे याचा
        निर्वाळा द्यायचा.
      </p>

      <p>
        नाझी-इतिहास शिकवताना एक सर्वसमावेशक आंतर्विद्याशाखीय (interdisciplinary)
        मार्ग वापरला जातो. उदा. जीवशास्त्र शिकवताना नाझींद्वारे झालेला ‘वांशिक
        श्रेष्ठत्व शास्त्रा’चा (Eugenics) गैरवापर सांगितला जातो, कलेच्या तासाला
        चित्रकला, फोटोग्राफी, चित्रपटाच्या माध्यमातून नाझी-इतिहास शिकवणे,
        साहित्याच्या तासाला नाझी-इतिहास आणि हॉलोकॉस्टवर आधारित साहित्यिक उतारे,
        कथा, कवितांचे वाचन करणे, भूगोलात विविध संस्कृतींबद्दल शिकणे, सांस्कृतिक
        वैविध्यातील सौंदर्य जाणून घेणे आणि त्याचा आदर करायला शिकवणे… अशा रीतीने
        जर्मनीने त्यांच्या इतिहासातील अप्रिय काळाबद्दल मौन न बाळगता तो त्यांच्या
        पुढच्या पिढ्यांपर्यंत अतिशय व्यापक पद्धतीने पोचवण्याचा नक्कीच प्रयत्न
        केला आहे. हे करण्यामागे अनेक कारणे आहेत.
      </p>

      <p><strong>काही प्रमुख कारणे काय असू शकतात?</strong></p>

      <p>
        १.&nbsp; जर्मनीत झालेला ज्यूंचा छळ, हॉलोकॉस्ट आणि त्याचे दुष्परिणाम हे
        समाजाच्या स्मृतीतून पुसले जाऊ नयेत. तसे झाल्यास इतिहासातील चुकांमधून
        शिकण्यात अपयश येऊ शकते.
      </p>

      <p>
        २. मुलांमध्ये चिकित्सक पद्धतीने विचार करण्याची क्षमता निर्माण करणे;
        ज्यायोगे ती हॉलोकॉस्टसारख्या ऐतिहासिक घटना आणि त्या घडण्यामागील कारणांची
        तर्कशुद्धपणे सांगड घालू शकतील.
      </p>

      <p>
        &nbsp;३. नाझी-इतिहासाच्या निमित्ताने हुकूमशाहीमधील धोक्यांची, त्यातील
        क्रौर्याची मुलांमध्ये जाणीव निर्माण करणे व त्यांच्यामध्ये लोकशाही मूल्ये
        रुजवणे.
      </p>

      <p>
        ४. नाझी जर्मनीत वंश, धर्म, लैंगिक ओळख, शारीरिक-मानसिक अपंगत्व
        इत्यादींच्या आधारे माणसामाणसांमध्ये भेद करून, त्यांच्या अधिकारांचे हनन
        करून शेवटी त्यांना संपवण्यात आले. असा समाज पुन्हा निर्माण होऊ नये, याउलट
        वर्तमानात जर्मन समाज हा सर्वसमावेशक असावा हाही प्रमुख विचार इतक्या
        व्यापकपणे नाझी-इतिहास शिकवण्यामागे असणार.&nbsp;
      </p>

      <p>
        दुसऱ्या महायुद्धानंतर जर्मन समाजमनात अतिशय प्रखरपणे निर्माण झालेली भावना
        म्हणजे ‘ड्युटी ऑफ रिमेंबरन्स’ (आपल्या पूर्वजांनी केलेल्या कृत्यांचे
        स्मरण ठेवणे हे आपले कर्तव्यच आहे) आणि त्याचबरोबर निर्माण झालेली दुसरी
        भावना म्हणजे ‘अपराधबोध’. या भावनांनी गेल्या अर्ध्या शतकाहून अधिक
        काळासाठी जर्मनीच्या सामाजिक सांस्कृतिक धोरणावर ठसा उमटवला आहे.&nbsp;
        त्यामुळे हा अपराधबोध एका पिढीकडून दुसऱ्या पिढीकडे हस्तांतरित झालेला
        दिसतो.
      </p>

      <p><strong>जर्मनीचे आजचे राजकीय पटल</strong></p>

      <p>
        जर्मन नागरिकांमधील इतिहासाबद्दलचा अपराधबोध हा जर्मनीकडून इतिहासात
        घडलेल्या गंभीर चुकांची जबाबदारी स्वीकारण्याच्या जाणिवेतून निर्माण झालेला
        आहे. दुसऱ्या महायुद्धानंतर काही काळातच युरोपभरात अत्यंत अल्प प्रमाणात का
        होईना पण नव-नाझीवादाने डोके वर करायला सुरुवात केली होती. १९७० नंतरच्या
        दशकांमध्ये या नव-नाझीवादाच्या पुरस्कर्त्यांनी हॉलोकॉस्ट नाकारायलाही
        सुरुवात केल्याचे दिसते. हल्लीहल्लीपर्यंत अशा अतिउजव्या, अतिवादी
        समूहांकडे परिघाबाहेरचे, गौण म्हणून पाहिले जायचे. कारण तशी त्यांना समाजात
        स्वीकृती नव्हती. आता मात्र युरोपात अनेक ठिकाणी अतिउजवे, काही प्रमाणात
        अतिवादीसुद्धा म्हणता येतील असे राजकीय पक्ष उदयास येऊ लागलेले आहेत.
        जर्मनीत २०१३ मध्ये स्थापन झालेला ‘एएफडी’ (अल्टरनेटिव्ह फॉर जर्मनी) हा
        असाच एक पक्ष. जर्मनीच्या आजपर्यंतच्या नाझी-इतिहासाबद्दलच्या धोरणाला या
        पक्षाचा कडाडून विरोध आहे. जर्मनीने नाझी-इतिहासाबद्दल क्षमा मागण्याची,
        न्यूनगंड बाळगण्याची अथवा प्रायश्चित्त घेण्याची काहीच गरज नाही असे या
        पक्षाचे अधिकृत धोरण आहे. पक्षाच्या उच्चपदस्थ नेत्यांनी आजपर्यंत अनेक
        लोकशाही तसेच ज्यू व मुस्लिमविरोधी वक्तव्ये केली आहेत. या पक्षाचा
        इतिहासाच्या पुनर्लेखनावर भर असून हॉलोकॉस्टचा इतिहास नाकारून एक नवीन
        राष्ट्रीय कथन (narrative) स्थापण्यावर त्यांचा भर आहे. फेब्रुवरी २०२५
        मध्ये जर्मनीत झालेल्या सार्वत्रिक निवडणुकांमध्ये एएफडी अंदाजे २०.८% मते
        मिळवून दुसरा मोठा पक्ष म्हणून उदयास आला. दुर्दैवाने, जगभरात उदारमतवादी
        लोकशाहीचा आवाज क्षीण होत असताना जर्मनीतही
      </p>

      <p>&nbsp;आजमितीस अतिउजवा प्रतिगामी पक्ष प्रबळ होताना दिसत आहे.</p>

      <p>
        अशा परिस्थितीतसुद्धा राष्ट्रीय पातळीवर काही आशादायी प्रयोग होताना
        दिसतात. उदाहरणार्थ ‘स्कूल्स विदाऊट रेसिझम’ (Schulen ohne Rassismus) हा
        उपक्रम. जर्मनीमधील काही हजार शाळा या उपक्रमाशी जोडल्या गेलेल्या आहेत.
        यामध्ये, शालेय अभ्यासक्रमाव्यतिरिक्त, विविध कार्यक्रमांद्वारे ‘वंशवाद’
        ह्या विषयाबद्दल विद्यार्थ्यांमध्ये संवेदनशीलता निर्माण करण्यासाठी
        प्रयत्न केले जातात.
      </p>

      <p><strong>पालकांसाठी काही निष्कर्ष</strong></p>

      <p>
        भूराजकीयदृष्ट्या अस्थिर अशा आजच्या जगात जाणूनबुजून पसरवलेल्या चुकीच्या
        माहितीचा सुकाळ झालेला आहे. अशा वातावरणात पालकांनी स्वतः जागरूक राहणे,
        आपल्या पाल्यांपर्यंत वस्तुनिष्ठ, सत्यनिष्ठ माहिती (इतिहास) पोचते आहे ना
        याची काळजी घेणे महत्त्वाचे आहे.
      </p>

      <p>
        शालेय शिक्षणात इतिहास शिकवताना केवळ घटनांची माहिती देणे पुरेसे नाही, तर
        विद्यार्थ्यांमध्ये चिंतनशील दृष्टी विकसित करणे आवश्यक आहे. इतिहास हा
        सनावळ्यांचा संग्रह नसून मूल्यांचा शोध आहे. इतिहासातील घटनांकडे त्रयस्थ
        आणि समतोल दृष्टिकोन ठेवून पाहायला शिकवले पाहिजे. त्यातून विद्यार्थ्यांना
        विजयासोबत येणाऱ्या जबाबदाऱ्या आणि पराभवातून मिळणारी शिकवण समजेल.
        अनुभवाधारित शिकवणुकीने इतिहास जिवंत करता येईल. इतिहासाची आजच्या
        संदर्भाशी सांगड घालून तो अधिक अर्थपूर्ण ठरवता येईल. इतिहासातून सत्यशोधन,
        मानवता, सहिष्णुता आणि विवेक या मूलभूत मूल्यांची रुजवणूक झाली पाहिजे.
        त्यायोगे विद्यार्थी जिज्ञासू, चिंतनशील आणि सजग नागरिक म्हणून घडतील.
        मिळालेल्या वस्तुनिष्ठ ऐतिहासिक माहितीचे योग्य आकलन करून ज्ञाननिर्मिती
        करण्याकरिता आपल्या मुलांमध्ये तार्किक क्षमता निर्माण करणे तसेच पुरोगामी
        मानवीय दृष्टिकोन निर्माण करणे सर्वात महत्त्वाचे.
      </p>

      <p>
        ह्या विषयावर अनेक सिनेमे / माहितीपट निघाले. ‘शाओ’ (Shoah) आणि ‘जेनोसाईड’
        (Genocide) हे दोन जुने माहितीपट आवर्जून बघण्यासारखे आहेत. ‘युनायटेड
        स्टेट्स हॉलोकॉस्ट मेमोरियल म्युझियम’ ह्या युट्यूब चॅनेलवरही अनेक
        माहितीपट उपलब्ध आहेत.
      </p>

      <p><strong>आणखी काही प्रसिद्ध चित्रपट –</strong></p>

      <p>जजमेंट अॅट न्युरेम्बर्ग (Judgment at Nuremberg),</p>

      <p>द पियानिस्ट (The pianist),</p>

      <p>लाईफ इज ब्युटिफुल (Life is beautiful),</p>

      <p>शिंड्लर्स लिस्ट (Schindler’s list),</p>

      <p>द रीडर (The Reader),</p>

      <p>द डायरी ऑफ अॅन फ्रँक (The diary of Anne Frank),</p>

      <p>द बॉय इन द स्ट्राइप्ड पजामाज (The boy in the striped pyjamas),</p>

      <p>जोजो रॅबिट (Jojo rabbit),</p>

      <p>द बुक थीफ (The book thief).</p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="853"
          height="683"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/इतिहासबोध-की-अपराधबोधॽ-1-itihas-bodh-ki-apradh-1.jpg"
          alt="इतिहासबोध की अपराधबोधॽ"
          class="wp-image-27552"
          style="width: 284px; height: auto"
          sizes="(max-width: 853px) 100vw, 853px"
        />
      </figure>

      <p><strong>मैथिली देखणे जोशी</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/इतिहासबोध-की-अपराधबोधॽ-2-maithili-dekhane-joshi.jpg"
          alt="इतिहासबोध की अपराधबोधॽ"
          class="wp-image-27553"
          style="width: 99px; height: auto"
        />
      </figure>

      <p>maithilee.dekhane@gmail.com</p>

      <p>
        गेली जवळपास २० वर्षे&nbsp; जर्मन भाषेचे अध्यापन करतात. ‘माडिया शिकू या’
        ह्या माडिया भाषेच्या अभ्यासासाठी लिहिलेल्या पाठ्यपुस्तकाच्या सहलेखक.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-june-2025,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="इतिहासबोध की अपराधबोधॽ"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "इतिहासबोध की अपराधबोधॽ",
    english: "",
  },
  short: {
    marathi:
      "मैथिली देखणे जोशी जर्मन भाषा व संस्कृतीचा अभ्यास करणारी एक भारतीय शिक्षिका या भूमिकेतून मी हा लेख लिहिते आहे. त्यामुळे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/इतिहासबोध-की-अपराधबोधॽ.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
