import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-27562"
  class="post-27562 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category---june-2025 category-671"
>
  <img
    width="719"
    height="573"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चित्राभोवतीचे-प्रश्न-जू-0-chitrabhovticha-prashna.jpg"
    class="aligncenter wp-post-image"
    alt="चित्राभोवतीचे प्रश्न – जून २०२५"
    decoding="async"
    sizes="(max-width: 719px) 100vw, 719px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>श्रीनिवास बाळकृष्ण</strong></p>

      <p>
        <strong
          >मुलांसोबत चित्र प्रदर्शन किंवा संग्रहालय पाहायला गेल्यावर कधीकधी तिथे
          नग्न माणसांची चित्रे, पुतळे असतात. अशा वेळी आम्ही काय केले
          पाहिजे?</strong
        >
      </p>

      <p><strong>– ओंकार सुर्वे</strong></p>

      <p>पालकमित्रा नमस्कार!</p>

      <p>
        संग्रहालय पाहताना पाश्चिमात्य कलेतली काही शिल्पे, चित्रे किंवा फोटो
        संपूर्ण नग्न किंवा अर्धनग्न असतात. गुहेतले आदिवासी जीवन दाखवणारे पुतळे
        नग्नच असतात. आधुनिक प्रदर्शनातली चित्रे, फोटोदेखील कधीकधी पूर्ण /
        अर्धनग्न असतात. काही वेळा शरीराच्या सुट्या भागांची जोडणी करून कलाकाराने
        वेगळाच अनुभव दिलेला असतो. हे पाहताना भारतीय पालकांची, प्रौढांची कुचंबणा
        होते.
      </p>

      <p>
        अशी चित्रे किंवा शिल्पे डोळ्यासमोर आल्यास आपण ती न पाहिल्यासारखे करतो,
        असे काही पाहिलेच नाही, असा भाव चेहऱ्यावर ठेवून पटकन पुढे जातो खरे; पण
        मूल आणि पालक, दोघांनाही एकमेकांची अवस्था बरोबर कळत असते. त्यामुळे असे
        वागून आपण मुलांना आयुष्यभरासाठी दांभिकतेची शिकवण देतो आहोत, हे आधी
        पालकांनी लक्षात घ्यावे.
      </p>

      <p>
        तेव्हा सर्वप्रथम आपण विचार हा करू, की अशी नग्न चित्रे कशी काढली जातात?
      </p>

      <p>
        शरीराची वास्तववादी चित्रे काढण्यासाठी चित्रकारांना हाडे, स्नायू, त्यांची
        ठेवण, वळण यांचा सखोल अभ्यास करावा लागतो. त्यात शरीरावरचे कपडे आड येतात.
        हे थोडे फार डॉक्टरी शिक्षणासारखे झाले. तिथेही कपड्यांचा अडसर चालत नाही.
      </p>

      <p>
        लिओनार्दो दा व्हिंची या चित्रकाराने त्याकाळच्या प्रचलित मान्यतेच्या
        विरोधात जाऊन दफन केलेले शव उकरून शरीरशास्त्राचा सखोल अभ्यास केला होता.
        पाश्चिमात्य विकसित देशातील बहुतांश आधुनिक समाज हा कपड्यांमध्ये लाज
        गुंडाळत नाही. तिथे लोक रस्त्यावर, बीचवर तोकड्या कपड्यांत फिरतात. तिथल्या
        स्थानिकांच्या वखवखलेल्या नजरा शरीर पाहत नाहीत. तिथे सार्वजनिक स्नानगृहात
        अंघोळीच्या वेळी भीडभाड ठेवत नाहीत. अशा देशांना, तिथल्या संस्कृतीला
        आपल्यासारखे लोक चिक्कार नावे ठेवतात. आणि त्याचवेळी दुसऱ्या टोकाच्या
        बुरखा, घुंघट प्रथेला मागास ठरवतात.
      </p>

      <p>
        एकूणच सामाजिक जीवनात कपडे, नग्नता हा विषय आपण खूप गंभीर करून ठेवलेला
        आहे. आणि अधिकाधिक गडद करून ठेवत आहोत.
      </p>

      <p>
        उघडे शरीर पाहण्याची आपल्याला सवयच नसल्याने खरी गडबड होते. लागलीच नैतिक,
        अनैतिक, अश्लीलता मध्ये आणून आपण विषय कठीण करून ठेवतो.
      </p>

      <p>
        पोहायला जाणारे, हॉस्पिटलमध्ये काम करणारे डॉक्टर-कर्मचारी, तसेच न्यूड
        स्टडी करणारे चित्रकार, फॅशन इंडस्ट्रीत काम करणाऱ्या व्यक्ती, ह्यांची नजर
        उघडे शरीर पाहायला सरावलेली असते. त्यांच्या नजरेत वखवख नसते.
      </p>

      <p>
        खरे तर झाडे, फुले, मासे, प्राणी, कार्टूनमधली पात्रे, ह्या साऱ्यांना
        कपड्यांशिवायच तर आपण पाहत असतो. तेव्हा आपल्याला काहीच वाटत नाही. तसेच
        माणसांनाही नैसर्गिक स्थितीत पाहताना सहज वाटायला हवे ना? निदान
        चित्रातल्या माणसांना पाहताना तरी?
      </p>

      <p>
        आजही काही आदिवासी संस्कृतीत कपडे घालण्याची पद्धत नाही. आणि अशा समाजांत
        लैंगिक गुन्ह्यांचे प्रमाण जवळपास नसल्यासारखे असते. म्हणजे गडबड केवळ
        आपल्या आधुनिक, शहरी समाजाची असावी. आपल्याला कुठल्या कपड्यात काय वाटले
        पाहिजे, हे तत्कालीन सिनेमा आणि फॅशन-मार्केट ठरवते. वरवर यात स्वातंत्र्य
        दिसत असले तरी पर्याय ठरलेले असतात.
      </p>

      <p>
        पाश्चिमात्य चित्रे, शिल्पांच्या कितीतरी आधीपासून भारतातील मंदिरांमध्ये
        नग्न शिल्पे कोरलेली दिसतात. ती पाहताना (आजवर) अश्लील वाटत नसतेच. पण
        हल्ली काही गटांना तीही अश्लील वाटू लागलेली आहेत. ती झाकावीत म्हणून
        आंदोलने होत असतात. नग्न शिल्पे, चित्रांमध्ये अश्लीलता कोण आणते? ती
        चित्रे, शिल्पे, फोटो, शरीर आणतात, की ते बघणाऱ्याचे मन?
      </p>

      <p>कुछ तो गडबड है दया!!</p>

      <p>ही गडबड समजून घ्यायला सोबतची ही चित्रे पाहा.</p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="384"
          height="577"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चित्राभोवतीचे-प्रश्न-जू-1-chitrabhovtiche-prashna3.jpg"
          alt="चित्राभोवतीचे प्रश्न – जून २०२५"
          class="wp-image-27566"
          style="width: 202px; height: auto"
          sizes="(max-width: 384px) 100vw, 384px"
        />
      </figure>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="647"
          height="577"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चित्राभोवतीचे-प्रश्न-जू-2-chitrabhovtiche-prashna4.jpg"
          alt="चित्राभोवतीचे प्रश्न – जून २०२५"
          class="wp-image-27568"
          style="width: 204px; height: auto"
          sizes="(max-width: 647px) 100vw, 647px"
        />
      </figure>

      <figure class="wp-block-image size-large">
        <img
          loading="lazy"
          decoding="async"
          width="1024"
          height="532"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चित्राभोवतीचे-प्रश्न-जू-3-chitrabhovtiche-prashna5-1024x532.jpg"
          alt="चित्राभोवतीचे प्रश्न – जून २०२५"
          class="wp-image-27569"
          sizes="auto, (max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p>
        खालील चित्रामध्ये कपड्यांच्या, स्नायूंच्या आतलीही नग्नता दिसते. हे तर
        सर्वात जास्त अश्लील हवे ना?
      </p>

      <figure class="wp-block-image size-full is-resized">
        <img
          loading="lazy"
          decoding="async"
          width="551"
          height="742"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चित्राभोवतीचे-प्रश्न-जू-4-chitrabhovtiche-prashna6.jpg"
          alt="चित्राभोवतीचे प्रश्न – जून २०२५"
          class="wp-image-27570"
          style="width: 275px; height: auto"
          sizes="auto, (max-width: 551px) 100vw, 551px"
        />
      </figure>

      <p>
        पण तसे नाहीये. नग्न म्हणजे वाईट हे आपल्याला कुणी शिकवले हे तपासायला
        पाहिजे.
      </p>

      <p>
        नग्न म्हणजे अश्लील, वाईट हे समीकरण आपल्या आयुष्यातून पुसायला हवे.
        मार्केटमधून आदळणारे सारे तसेच्या तसे घेऊ नये. यावर चर्चा व्हायला पाहिजे.
      </p>

      <p>
        आता मुलांना लहानपणापासून ‘गुड टच, बॅड टच’ शिकवले जाते. पाचवीपासून
        त्यांना लैंगिकता शिक्षण दिले जाते. तशीच चित्रातील नग्न शरीरे ‘अभ्यासली’
        पाहिजेत. त्यातील रंगांची निवड, रंगलेपन, फराटे, आकार, प्रकाश, शरीराची
        रचना, भाव यावर लक्ष केंद्रित केले पाहिजे.&nbsp;
      </p>

      <p>
        सिनेमा आणि वेबसिरीज पाहणाऱ्या पिढीला शरीर समजावताना हल्लीच्या पालकांची
        फार कुचंबणा व्हायची गरज नसावी. पण सोबतच मुलांना भिन्न शरीराबद्दलचा बाऊ
        वाटायला नको, त्यांच्या प्रतिक्रिया संयमित असाव्यात, याकरता रोजच्या
        जगण्यात मुलांच्या शारीर संकल्पना स्पष्ट असायला हव्यात. हे केवळ नग्न,
        भिन्नलिंगी शरीरासाठीच नाही, तर अपंग व्यक्तीच्या शरीराकडे पाहूनही संयमित,
        सहज (नॉर्मल) प्रतिक्रिया याव्यात याची काळजी घेतली पाहिजे.
      </p>

      <p>
        मुलांच्या मनात नकारात्मक, विकृत विचार येऊ नयेत ह्यासाठी घरी मुले आणि
        पालकांचा, तर शाळेत मुले आणि शिक्षकांचा मोकळा संवाद असण्याची गरज आहे.
      </p>

      <p>
        नग्न शरीराचा दृश्य अनुभव घेताना पालकांच्या मनातही अश्लील भावना निर्माण
        होत असतील, तर आत्मपरीक्षण करण्याची गरज आहे. कलेकडे कला म्हणूनच पाहायचे
        आहे. कला उपभोग्य वा उपयोग्य कधीच नव्हती. फळाचे हुबेहूब चित्र पाहून ते
        खावेसे वाटणे, हे रसिक प्रेक्षकाचे लक्षण नाही!
      </p>

      <p><strong>मुलांना चित्र प्रदर्शन दाखवणे फायद्याचे असते का?</strong></p>

      <p><strong>– दर्शना कराळे</strong></p>

      <p>
        चित्र प्रदर्शन हे केवळ चित्रे पाहण्याचे ठिकाण नाही. सिनेमा, नाटक,
        काव्यवाचन ह्याप्रमाणेच पाहणाऱ्याच्या भावनिक, बौद्धिक आणि सामाजिक
        विकासासाठीचे ते एक महत्त्वाचे माध्यम आहे. त्यामुळे मुलांना एकदाच नव्हे
        तर वेळोवेळी, शक्य तितक्या वेळा, चित्र प्रदर्शन दाखवणे आवश्यक आहे.
      </p>

      <p>
        चित्र प्रदर्शनात वेगवेगळी चित्रशैली, प्रयोगात्मक आकार पाहिल्याने
        मुलांच्या मनात नवीन दृश्यकल्पना तयार होण्यास मदत मिळते. चित्रकाराच्या
        कल्पना पाहत गेले, की आपणही नेहमीचे दृश्य वेगळ्या पद्धतीने मांडू शकतो,
        निर्माण करू शकतो हा विश्वास तयार होतो. कला प्रदर्शनात मुलांना सांस्कृतिक
        परंपरांची माहिती मिळते. वेगवेगळ्या कलाकारांच्या कामातून ती त्या त्या
        वेळचा समाज आणि संस्कृतीबद्दल शिकू शकतात. चित्रांचे बारकाईने निरीक्षण
        करण्याची त्यांना सवय लागते. रंगसंगती, ब्रश स्ट्रोक, चित्रातले तपशील
        यांसारख्या गोष्टी ती अधिक चांगल्या प्रकारे पाहू लागतात. यामुळे त्यांची
        निरीक्षण क्षमता वाढते.
      </p>

      <p>
        काही चित्रे पाहून मुलांना आनंद होतो, काही चित्रे त्यांना विचार करायला
        लावतात, तर काही चित्रांमुळे त्यांच्या मनात प्रेम, दया, करुणा, अनुकंपा
        अशा विविध भावना निर्माण होतात. त्यातून त्यांना स्वतःच्या भावना आणि विचार
        अधिक चांगल्या प्रकारे समजून घेण्यास मदत मिळते. ते व्यक्त करण्याची
        प्रेरणा मिळते.
      </p>

      <p>
        प्रत्येक कलाकाराचा जगाकडे पाहण्याचा दृष्टिकोन वेगळा असतो. चित्र
        प्रदर्शने पाहिल्याने मुलांना विविध दृष्टिकोन समजून घेण्याची संधी मिळते.
        कलाकारांनी केलेल्या मेहनतीची जाणीव होते. हीच सवय मुलांना रोजच्या
        जीवनातही उपयोगी ठरते.
      </p>

      <p><strong>श्रीनिवास बाळकृष्ण</strong></p>

      <p>shriba29@gmail.com</p>

      <p>(चित्रकलेसंदर्भातले प्रश्न वाचक या इमेलवर विचारू शकतात.)</p>

      <p>
        चित्रकार, इलस्ट्रेटर आणि कला-मार्गदर्शक. मुलांसाठी सातत्याने
        चित्रकलाविषयक लिखाण करतात. ‘चित्रपतंग’ समूहाच्या माध्यमातून
        महाराष्ट्रातील जिल्हा परिषदेच्या प्राथमिक शाळांतील विद्यार्थी आणि
        शिक्षकांना कलासाक्षर करण्याचा प्रयत्न करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-june-2025,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="चित्राभोवतीचे प्रश्न – जून २०२५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चित्राभोवतीचे प्रश्न – जून २०२५",
    english: "",
  },
  short: {
    marathi:
      "श्रीनिवास बाळकृष्ण मुलांसोबत चित्र प्रदर्शन किंवा संग्रहालय पाहायला गेल्यावर कधीकधी तिथे नग्न माणसांची चित्रे, पुतळे असतात. अशा वेळी आम्ही काय...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["जून-२०२५-june-2025"],
    TAGS["पालकनीती"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चित्राभोवतीचे-प्रश्न-जू.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
