import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-27535"
  class="post-27535 post type-post status-publish format-standard hentry category-676 category-masik-article category-palakneeti category-671 category---may-2025 tag-movie-review"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>सायली तामणे</strong></p>

      <p>
        “मी काहीच चुकीचे केलेले नाही…” १३ वर्षांचा जेमी मिलर वारंवार सांगत असतो.
        आपल्याच वर्गातल्या एका मुलीच्या खुनाच्या आरोपाखाली त्याला अटक झालेली
        असते. इथे त्याच्या शब्दप्रयोगाकडे लक्ष दिले, तर दिसते, की ‘मी काहीच
        केलेले नाही’ असे तो म्हणत नाही. ‘मी काहीच चुकीचे केलेले नाही’, असे
        त्याचे म्हणणे आहे. त्याच्याच वयाच्या एका मुलीला चाकूने भोसकून मारण्यात
        काहीही चूक नाही असे जेमीला का वाटते? जेमी हा काही अट्टल गुन्हेगार नाही.
        एका निम्नमध्यमवर्गीय कुटुंबात वाढलेला, शाळेत जाणारा, चित्र काढण्याची आवड
        असलेला एक सामान्य मुलगा आहे. जेमीचा इथपर्यंतचा प्रवास कसा आणि का झाला हे
        पुढे पुढे ‘अ‍ॅडोलसन्स’ ह्या वेबमालिकेतून उलगडत जाते. सध्याची सामाजिक
        परिस्थिती, त्याचा मुलांवर – विशेषतः किशोरवयीन मुलांवर – होणारा परिणाम
        आणि त्यात पालकांची भूमिका या सगळ्याबद्दल ही मालिका विचार करायला भाग
        पाडते.
      </p>

      <p>
        ‘अ‍ॅडोलसन्स’चे पोस्टर अत्यंत सूचक आहे. लहानगा जेमी आपल्या वडिलांकडे ‘रोल
        मॉडेल’ म्हणून बघतो. मात्र वडिलांना महत्त्वाच्या वाटणाऱ्या फुटबॉल,
        बॉक्सिंग अशा कुठल्याच खेळात त्याला गती नाही. त्याला चित्रकला आवडते.
        फुटबॉलच्या मैदानावरील&nbsp; जेमीच्या वाईट कामगिरीकडे बघून इतर मुले आणि
        त्यांचे पालक जेमीला हसतात, तेव्हा तो आपल्या वडिलांकडे बघतो. पण आपल्या
        डोळ्यातली निराशा त्याला दिसू नये म्हणून वडील नजर चोरतात. जेमी जसा आहे
        तसा त्याला नाईलाजास्तव स्वीकारून शेवटी ते त्याला चित्रकलेच्या वर्गाला
        घालतात. पण हे ‘स्वीकारणे’ जेमीला जाणवत राहते.&nbsp;&nbsp;
      </p>

      <figure class="wp-block-image size-full">
        <img
          decoding="async"
          width="259"
          height="194"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/बदलत्या-जगातील-पालकत्वा-0-adolescence-1.jpg"
          alt="बदलत्या जगातील&nbsp; पालकत्वाचा धांडोळा :&nbsp; ॲडोलसन्स"
          class="wp-image-27537"
        />
      </figure>

      <p>
        ‘पुरुष’ असणे म्हणजे काय, पुरुषत्वाचे प्रमाण काय, या प्रश्नांची विविध
        उत्तरे जेमीला समाजमाध्यमातून, त्याच्या वर्गातल्या इतर मुलांमुलींकडून आणि
        आईवडिलांच्या वागण्यातून नकळतपणे मिळत असतात. त्यातून आपण काय करायला हवे,
        कसे दिसायला-वागायला हवे याबद्दल जेमीची मते बनत राहतात. नकार किंवा
        नाकारले जाणे पचवण्याची कोणतीही कौशल्ये जेमीकडे नाहीत. लोकांनी आपल्याला
        लावलेली ‘लेबल्स’ खरी आहेत असे किशोरावस्थेत मुलांना वाटत असते.
        नैसर्गिकपणे जाणवणाऱ्या शारीरिक-मानसिक आवाहनांना तोंड देण्याची क्षमता
        निर्माण न होता, तशी ती निर्माण न करताच अफाट माहितीचे जग अंगावर आदळत
        असल्याचे तोटे ‘अ‍ॅडोलसन्स’मधून सतत जाणवत राहतात.
      </p>

      <p>
        जेमी हे कथेचे मध्यवर्ती पात्र असले, तरी दिग्दर्शक जेमीच्या अवतीभोवतीचे
        जग अगदी बारकाईने टिपतो. जेमी केवळ एक निमित्त आहे. ‘अ‍ॅडोलसन्स’मधून पालक,
        शिक्षक, माध्यमे अशा संपूर्ण व्यवस्थेवरच भाष्य करण्यात आलेले आहे.
        मालिकेतले एक पात्र शाळेचा उल्लेख ‘होल्डिंग पेन्स’ असा करते; म्हणजे
        गुराढोरांनी बाहेर पळून जाऊ नये म्हणून केलेले कुंपण. एकाअर्थी कोंडवाडा.
      </p>

      <p>
        पालकांसारखेच शिक्षकही संभ्रमावस्थेत दिसतात. ‘लहान मुले किंवा प्रौढ माणसे
        ही निवड करायला स्वतंत्र आहेत’ हे या नव्या जगाचे ब्रीदवाक्य आहे. जेमीला
        अटक करतानाही, ‘तू उत्तरे द्यायला स्वतंत्र आहेस, पण तू दिलेली उत्तरे
        तुझ्या विरोधात वापरली जातील’ असे पोलीस त्याला सांगतात. ‘तुला वकील हवा
        का?’, ‘तुला सोबतीला कोणी दुसरी व्यक्ती हवी का?’… अगदी त्याच स्वरात ‘तुला
        ब्रेकफास्टला कॉर्नफ्लेक्स हवेत का?’ असे पोलीस विचारतात. कोणालाच
        कोणत्याही प्रश्नाला उत्तर देणे ‘बंधनकारक’ नाही. नव्या युगात सर्व
        प्रकारचे ‘चॉइसेस’ प्रत्येकाला उपलब्ध करून देणे महत्त्वाचे आहे असे
        पालकांना आणि शिक्षकांना वाटते. तरीदेखील गाडी कुठेतरी अडते आहे. पालक आणि
        शिक्षक म्हणून आपण कुठे चुकतो आहोत, हे मोठ्यांना कळेनासे झालेले आहे.
      </p>

      <p>
        शाळांमधून सर्रास बुलिंग (दादागिरी) चाललेले आपल्याला दिसून येते. अगदी
        पोलीस अधिकाऱ्याच्या मुलालाही ते चुकत नाही. कोणत्याही प्रकारे कमकुवतपणाचे
        लक्षण दिसून आल्यास तुमच्यावर इतर मुलेमुली तुटून पडतात. यात फक्त मुलगेच
        आघाडीवर आहेत असे नाही. मुलीदेखील मागे नाहीत. आपण सतत ‘कूल’ दिसले पाहिजे
        याचे एक अव्यक्त दडपण घेऊन मुले वावरत असतात. मुलांकडे स्वतःचे मोबाईल फोन
        आहेत. त्यावरून ते काय करतात याचा पालकांना पत्ता नाही. बंद खोलीच्या
        दारामागे आपल्या मुलांमुलींचे काय चालते याची त्यांना कल्पना नाही. अर्थातच
        त्यांनी आपल्या मुलांना पूर्ण स्वातंत्र्य दिलेले आहे. मुलांचे इंस्टाग्राम
        अकाउंट, त्यावर त्यांनी अपलोड केलेले फोटो, मजकूर, कॉमेंट, त्यातील भाषा
        आणि त्यांच्या अर्थच्छटा पालकांना समजत नाहीत. खऱ्या जगामध्ये आपल्या
        मुलांना सुरक्षित ठेवण्यावर भर देणारे पालक, ऑनलाईन जगातील
        असुरक्षिततेबद्दल पूर्णतः अनभिज्ञ आहेत. मुले मुली एकमेकांना नग्न फोटो
        पाठवतात, ते फोटो एकाकडून दुसऱ्याकडे पाठवले जातात… असे करण्यात काही धोका
        असू शकेल हे मुलांना जाणवत नाही.&nbsp;
      </p>

      <p>
        या सगळ्यात पालकांचा मुलांसोबत मोकळा संवाद होताना क्वचितच दिसतो. पोलीस
        अधिकारी आणि त्याच्या मुलामध्ये मुख्यत्वे चॅटमार्फत संवाद होतो. वडिलांना
        सकाळी लवकर ड्युटीवर जावे लागते, तेव्हा मुलगा झोपलेला असतो आणि वडील परत
        आल्यावरही मुलगा व्यग्र असतो. तीच गत जेमी आणि त्याच्या वडिलांची. आपल्या
        मुलांचे भवितव्य सुरक्षित असावे म्हणून पालक दिवसभर काम करतात. नव्या
        युगातल्या कामाच्या अर्थपूर्णतेबद्दलसुद्धा दिग्दर्शक भाष्य करतो. मुलांना
        हवे ते सगळे आपण देतो याचा पालकांना अभिमान वाटतो. ‘मी चांगला बाप आहे,
        माझा मुलगा चांगलाच असला पाहिजे’, असे जेमीचे वडील अटक करणाऱ्या पोलीस
        अधिकाऱ्याला सांगतात.&nbsp;
      </p>

      <p>
        मुलांचे आणि प्रौढांचे नाते हे काहीसे अविश्वासाचेच दिसते. मोठे तोंडाने
        काहीही म्हणत असले, तरी त्याच्यामागे त्यांचा अंतःस्थ हेतू वेगळाच असतो असा
        मुलांचा समज जाणवतो. जेमीशी बोलायला आलेल्या सायकॉलॉजिस्टला जेमी ‘तू हे
        वेगवेगळे प्रश्न विचारायचं नाटक का करते आहेस? सरळ जी माहिती हवी ती विचार
        ना!’ असे सुनावतो. ‘मी कुरूप दिसतो’ असे जेमी तिला सांगतो. त्यावर ती
        त्याला ‘कुरूप असणे तुला कसे वाटते?’ असा काहीसा अनपेक्षित प्रश्न विचारते.
        असे विचारल्यावर मात्र जेमी उसळून तिला म्हणतो, “तू हे काय बोलते आहेस? मी
        मुळात कुरूप नाहीच आहे असे तू मला सांगितले पाहिजेस.”&nbsp;&nbsp;&nbsp;
      </p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="1020"
          height="680"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/बदलत्या-जगातील-पालकत्वा-1-adolescence.webp"
          alt="बदलत्या जगातील&nbsp; पालकत्वाचा धांडोळा :&nbsp; ॲडोलसन्स"
          class="wp-image-27538"
          style="width: 360px; height: auto"
          sizes="(max-width: 1020px) 100vw, 1020px"
        />
      </figure>

      <p>
        अ‍ॅडोलसन्स मालिकेच्या चित्रीकरणाची शैली वैशिष्ट्यपूर्ण आहे. मालिकेतील
        कुठल्याच भागामध्ये एकही ‘कट’ नाही. एकदा कॅमेरा सुरू केला, की शेवटच्या
        शॉटपर्यंत तो सुरू राहतो. मालिकेचा वास्तववादीपणा आणि दाहकता त्याने अधिकच
        वाढते. कॅमेरा एकेका पात्रामागे फिरत राहतो. पात्ररचना आणि अभिनयसुद्धा
        अत्यंत वास्तववादी आहे. कुठेही अतिशयोक्ती नाही किंवा सगळे शब्दांत
        मांडायचा अट्टाहास नाही. दिग्दर्शक अनेक धागे पेरून सोडून देतो. नक्की काय
        झाले, त्यात कोणी काय केले, त्यावेळी वेगवेगळी पात्रे काय करत होती याचा
        खूप खुलेपणाने खुलासा करत नाही. मुळात तो या मालिकेचा हेतूच नाही. घडलेली
        घटना केवळ एक निमित्त म्हणून वापरलेली आहे. एखाद्या अडथळ्याचे निमित्त होऊन
        प्रकाशाची किरणे आपल्या डोळ्यांपर्यंत परावर्तित होऊन आपल्या डोळ्यासमोर
        काहीतरी चमकून जावे तशी ही घटना आहे. झालेल्या घटनेला कोणी एक व्यक्ती
        जबाबदार नाही, ह्या विचारापर्यंत प्रेक्षकाला घेऊन जाण्यात दिग्दर्शक
        यशस्वी झाला आहे. प्रेक्षक स्वतःला पात्रांमध्ये शोधत राहतो.
      </p>

      <p>
        मालिकेच्या शेवटच्या दृश्यात जेमीचे आईवडील एकमेकांची समजूत काढत राहतात.
      </p>

      <p>
        “माझे वडील मला खूप मारायचे. पण मी ठरवलं होतं की आपल्या मुलावर कधीही हात
        उगारायचा नाही. तरीदेखील जेमीबाबत असं का घडलं?” जेमीचे वडील त्याच्या आईला
        विचारतात.
      </p>

      <p>
        “आपण जन्म दिलेला, वाढवलेला मुलगा असं कृत्य कसं करू शकतो?” जेमीची आई
        त्याच्या वडिलांना विचारते.
      </p>

      <p>
        त्यावर त्यांच्या समजूतदार आणि लाघवी मुलीकडे बोट दाखवत ते म्हणतात, “आपण
        हिलासुद्धा जन्म दिला आहे.”
      </p>

      <p>
        मुलांच्या कृतींसाठी पालक म्हणून आपण किती जबाबदार असतो, असा प्रश्न ही
        मालिका आपल्या मनात निर्माण करून जाते हे मात्र खरेच.&nbsp;
      </p>

      <p><strong>सायली तामणे</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="217"
          height="271"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/बदलत्या-जगातील-पालकत्वा-2-sayali-tamane.jpg"
          alt="बदलत्या जगातील&nbsp; पालकत्वाचा धांडोळा :&nbsp; ॲडोलसन्स"
          class="wp-image-27536"
          style="width: 102px; height: auto"
        />
      </figure>

      <p>sayali.tamane@gmail.com</p>

      <p>
        अभियंता. शिक्षणक्षेत्रात अनेक वर्षे आर्थिकदृष्ट्या कमकुवत मुलांसोबत काम
        करत आहेत.&nbsp; शिक्षक आणि विद्यार्थी प्रशिक्षणाचे काम करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-may-2025"
        data-modified="120"
        data-title="बदलत्या जगातील&nbsp; पालकत्वाचा धांडोळा :&nbsp; ॲडोलसन्स"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बदलत्या जगातील  पालकत्वाचा धांडोळा :  ॲडोलसन्स",
    english: "",
  },
  short: {
    marathi:
      "सायली तामणे “मी काहीच चुकीचे केलेले नाही…” १३ वर्षांचा जेमी मिलर वारंवार सांगत असतो. आपल्याच वर्गातल्या एका मुलीच्या खुनाच्या आरोपाखाली...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["movie-review"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["मे-२०२५-may-2025"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/बदलत्या-जगातील-पालकत्वा.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
