import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["null"],
    TAGS["null"],
    TAGS["null"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-27877"
  class="post-27877 post type-post status-publish format-standard has-post-thumbnail hentry category-647 category-masik-article category-palakneeti category-672 category-673 category---2 category-671"
>
  <img
    width="895"
    height="252"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/निखळ-आणि-निरपेक्ष-0-nikhal-ani-nirpeksh-1024x288.jpg"
    class="aligncenter wp-post-image"
    alt="निखळ आणि निरपेक्ष"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        आमचा दोघांचा परिचयविवाह होता. लग्नाआधी एकमेकांना समजून घ्यायला आणि
        भविष्याची स्वप्नं बघायला बराच वेळ मिळाला होता. तेव्हाच आम्ही ठरवून टाकलं
        होतं, की आपलं पहिलं मूल गर्भाशयातून तर दुसरं हृदयातून म्हणजे दत्तक असेल.
        एका तरी निष्पाप जीवाला आपल्याला घर आणि कुटुंब देता आलं पाहिजे असा विचार
        त्यामागे होता.
      </p>

      <p>
        पहिली मुलगी 4 वर्षांची झाल्यावर आम्ही दत्तक-मुलाचा विचार सुरू केला. खरं
        तर एकच मूल छान आहे की, परत कशाला शी-शू काढणं, रात्री जागवणं अशा
        सगळ्यातून जायचं असंही वाटत होतं. अनेकदा उलटसुलट चर्चा झाली. शेवटी नुसतं
        बोलत राहण्यापेक्षा कुठे तरी सुरुवात करू असं ठरवून निराधार बालकांना आधार
        देणार्‍या मुंबईतल्या एका प्रख्यात संस्थेत गेलो. तिथल्या सामाजिक
        कार्यकर्त्या-ताईंकडून दत्तक-प्रक्रियेची माहिती घेतली. ‘आमचा दत्तक
        घेण्याचा निर्णय पक्का आहे पण घरच्या ज्येष्ठ लोकांना हे कसं पटवून
        द्यायचं?’ असं आम्ही त्यांना विचारलं. त्यावर त्यांनी दिलेलं उत्तर खूप छान
        होतं. त्यांचा सल्ला आम्हाला आयुष्यभर उपयोगी पडला. त्या म्हणाल्या,
        ‘‘तुमचा निर्णय पक्का आहे ना? मग घरच्या मंडळींना असंच सांगा की आम्ही हे
        ठरवलं आहे. त्यात तुम्हा सर्वांची साथ मिळाली तर आम्हाला आनंद होईल.’’ आणि
        आम्ही घरच्यांच्या समोर अशीच भूमिका ठामपणे घेतली. मोठ्या मंडळींनी काही
        शंका काढल्या; पण आमचा निर्णय पक्का आहे हे कळल्यावर त्यांनी आमच्या
        निर्णयाला मन:पूर्वक पाठिंबा दिला. सगळ्यात महत्त्वाचं म्हणजे आमच्या
        मोठ्या मुलीनं खूपच मोलाची साथ दिली. वयाच्या अवघ्या पाचव्या वर्षी तिनं हा
        निर्णय आनंदानं स्वीकारला. एवढंच नाही, तर पुढील काळात अनेक अडचणींना
        सामोरं जाताना आम्हाला तिची पुरेपूर साथ असते.&nbsp;
      </p>

      <p>
        मूल दत्तक घेण्यासाठी आम्ही रीतसर एका संस्थेत आमचं नाव नोंदवलं. आम्हाला
        मोठी मुलगी असल्यामुळे नियमांनुसार मुलगाच दत्तक मिळणं शक्य होतं. संबंधित
        संस्थेकडून गृहभेट आणि अन्य औपचारिक बाबी पूर्ण होऊनही बराच काळ होऊन गेला
        होता. एवढ्यात आमची मुंबईहून परराज्यात बदली झाल्याची बातमी आली आणि
        आम्हाला जरा ताण आला. आम्ही संस्थेमध्ये फोन केला तेव्हा तिथल्या सामाजिक
        कार्यकर्त्यानी सांगितलं, की नुकतंच एक नवजात बाळ दाखल झालेलं आहे; पण ते
        रंगानं काळं आहे. आम्हाला रंगरूपाची काहीच अडचण नव्हती. किंबहुना, मूल
        निवडून घ्यायचं नाही, जे पहिलं मूल येईल ते आपलंच म्हणून स्वीकारायचं, असंच
        आम्ही पक्कं ठरवलेलं होतं. त्यामुळे आम्ही लगेच बाळ बघायला गेलो आणि ‘हेच
        बाळ हवं आहे’ असं सांगून आलो. सर्व वैद्यकीय तपासण्या पूर्ण झाल्या, की
        लगेच घेऊन जाऊ असं सांगितलं. ‘मूल होणार आहे’ ही बातमी कळल्यावर एखाद्या
        जोडप्याला जेवढा आनंद होतो तसाच आनंद आणि उत्सुकता आम्हाला संस्थेतून परत
        येताना जाणवत होती.
      </p>

      <p>
        सुमारे दोन महिन्यांनी बाळ आमच्या घरी आलं. आम्ही सगळेच खूप उत्साहात होतो.
        बाळाचे सगळे मेडिकल रिपोर्ट नॉर्मल होते. बाळ निरोगी होतं; पण 4
        महिन्यांच्या बाळाच्या चेहर्‍यावर जे हावभाव दिसतात, आपण बोललो की प्रतिसाद
        म्हणून हुंकार येतात, त्यातलं काहीच दिसत नव्हतं. बाळाचे डोळे खूप सुंदर
        आणि टपोरे होते; पण त्या डोळ्यात भाव दिसत नव्हता. अर्थात, घरी आणल्यावर
        काही दिवसातच त्याच्या चेहर्‍यावरचे भाव बदलायला लागले. आम्ही नव्यानं बदली
        झालेल्या शहरात गेलो तेव्हा बाळ साधारण 5-6 महिन्यांचं होतं. बाळाची तब्येत
        सुधारत होती; पण तिथल्या दमट हवामानामुळे त्याला अंगभर पुरळ उठलं. दत्तक
        मूल म्हणल्यावर स्थानिक डॉक्टरांनी खरजेचे उपचार सुरू केले. त्यानी ते सगळं
        अजूनच चिघळलं. शेवटी त्वचारोग तज्ज्ञांनी ‘अटोपिक डर्माटायटीस’चं (इसबाचा
        एक प्रकार) निदान केलं आणि मग योग्य ते उपचार सुरू झाले. या त्वचेच्या
        अ‍ॅलर्जीमुळे त्याची रात्रीची झोप अस्वस्थ असायची. बरीच जागरणं व्हायची. पण
        आता बाळ चांगलं प्रतिसाद द्यायला लागलं होतं. बोलण्याला हुंकारांचा
        प्रतिसाद नसला, तरी टपोर्‍या डोळ्यांतून भाव प्रकट व्हायला लागले होते.
        त्यानं आम्हाला त्याचे आईवडील, ताई म्हणून स्वीकारलं होतं. आमच्यात एक
        विश्वासाचं, प्रेमाचं नातं निर्माण व्हायला लागलं होतं. ताई जिथे जाईल तिथे
        मान वळवून बघणं सुरू झालं होतं. तिच्याबरोबर दंगा करताना खळखळून हसणं ऐकलं
        की मन तृप्त व्हायचं, आनंदानं भरून जायचं. शब्द आणि हुंकारातून नसले तरी
        डोळ्यातून आणि स्पर्शातून आमचे संवाद सुरू झाले होते. दोन वर्षांचा झाला,
        तरी अजून तो बोलायला लागलेला नव्हता. त्या वेळी असं लक्षात आलं, की त्याची
        जीभ अडकलेली आहे. गोल वळून खाली चिकटून राहिली आहे आणि त्यासाठी तो तीन
        वर्षांचा झाल्यावर शस्त्रक्रिया करावी लागेल. त्यामुळे जवळजवळ दोन वर्षं
        त्याची बोलण्यातली प्रगती खुंटली होती. अर्थात, काय हवं-नको आहे ते
        सांगण्याची पद्धत त्यानंच बसवून टाकली होती.
      </p>

      <p>
        लहानपणापासूनच त्याचा लाघवी स्वभाव लक्षात यायला लागला; तसाच
        हट्टीपणादेखील. एखादी गोष्ट हवी असली, तर अंग टाकून लोळण घेणं, रडणं असे
        प्रकार सुरू झाले होते. सख्ख्या भावंडांमध्ये दिसतात तसे वेगवेगळे स्वभाव
        आमच्या मुलांचेही आहेत. पटकन समजूत पटणार्‍या ताईची सवय झाल्यानंतर असा
        हट्टीपणा सांभाळणं आम्हाला जरा अवघडच गेलं. भर रस्त्यात अंग टाकलं तरी आपण
        ठाम राहायचं असं आमचं धोरण होतं; पण कधीकधी ते कामी यायचं नाही. अशा वेळी
        छोट्या ताईची खूप मदत व्हायची. त्याचं लक्ष दुसरीकडे वळवणं, त्याला खेळात
        गुंतवणं, गेलेला ‘मूड’ परत आणणं अशा कामगिर्‍या ताईवर सोपवल्या, की हमखास
        यश यायचं.&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        डॉक्टरांच्या सांगण्यानुसार त्याची जिभेची शस्त्रक्रिया झाल्यानंतर तो लगेच
        बोलायला लागणं अपेक्षित होतं; पण तसं घडेना. मग ‘स्पीच थेरपी’ सुरू केली.
        त्यात आणखी काही गोष्टी लक्षात आल्या. मग समुपदेशक आणि मानसशास्त्रीय
        चाचण्या अशी साखळी सुरू झाली. त्यात मुलाचा आयक्यू कमी आहे, तो गतिमंद आहे
        किंवा त्याचा विकास विलंबानं (डेव्हलपमेंटल डिले) होतो आहे, असं काहीसं
        निदान झालं; पण त्याबाबत स्पष्टता नव्हती. त्यावेळी तो साधारण 4 वर्षांचा
        होता. हा काळ आमच्यासाठी खूप ताणाचा होता. आम्ही दोघं, आमची भावंडं,
        नातेवाईक, सगळे अभ्यासात हुशार होतो. मोठी मुलगीही शाळेत चांगली प्रगती करत
        होती. त्यामुळे आमच्यासाठी हा अगदीच नवीन आणि वेगळा अनुभव होता. पण आमच्या
        निर्णयाबद्दल आम्हाला कधीच शंका वाटण्याचा प्रश्न आला नाही. आमचं मूल
        म्हणून आम्ही त्याला पूर्णपणे आणि आनंदानं स्वीकारलं होतं. आणि त्यानंही
        आम्हाला आनंदाचे खूप क्षण दिले होते.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="877"
          height="1024"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/निखळ-आणि-निरपेक्ष-1-nikhal-ani-nirpeksh1-877x1024.jpg"
          alt="निखळ आणि निरपेक्ष"
          class="wp-image-27879"
          style="width: 307px; height: auto"
          sizes="(max-width: 877px) 100vw, 877px"
        />
      </figure>

      <p>
        ज्युनियर के. जी. च्या वर्गात शाळा बदलून दोन वर्षं बसवून पाहिलं; पण
        शैक्षणिक प्रगती दिसत नव्हती. काही दिवस ऑक्युपेशनल थेरपीचेही प्रयोग झाले;
        मात्र फार उपयोग जाणवला नाही. अर्थात, शैक्षणिक प्रगती सोडल्यास त्याचं
        बाकीचं वर्तन आणि शारीरिक प्रगती व्यवस्थित होती. हट्टी असला तरी अतिशय
        प्रेमळ स्वभावामुळे त्यानं आम्हाला आणि आमच्या मित्रमंडळींना जिंकून घेतलं
        होतं. त्याला शारीरिक तोल फारच उत्तम साधता यायचा, त्यामुळे वयाच्या चौथ्या
        वर्षीच तो स्वतःहून छोटी सायकल चालवायला लागला होता. मित्रांच्याबरोबर दंगा
        करायला आवडायचं; पण बौद्धिक खेळांमध्ये फार रमत नव्हता. त्याचं गाड्यांचं
        वेड मात्र तेव्हापासून आजपर्यंत कायम आहे.&nbsp;
      </p>

      <p>
        साधारण याच काळात नोकरीतून निवृत्ती स्वीकारून सामाजिक क्षेत्रात काम
        करण्याचा आमचा निर्णय निश्चित झाला होता. पुढे काय करायचं ते ठरेपर्यंत मी
        आणि मुलांनी पुण्यात ‘शिफ्ट’ व्हायचं ठरलं. पुणं खरं म्हणजे आमचं शहर. सगळे
        नातेवाईक पुण्यात. तरीही तो दोन वर्षांचा काळ फार अवघड गेला. आपल्याच
        लोकांमध्ये सतत तुलना टाळणं फार अवघड जायचं. अगदी जवळच्या नात्यातली एक
        व्यक्ती एकदा म्हणाली, ‘‘काय गरज होती त्याला आणण्याची? तुमची एकुलती एक
        छान होती की!’’ पण आम्ही त्याच्याशिवाय आमच्या कुटुंबाचा विचारच करू शकत
        नाही. अगदी जवळची माणसंसुद्धा कसा विचार करतील हे तुम्ही नाही सांगू शकत.
        उच्चशिक्षित, शिक्षणाचं महत्त्व असणार्‍या घरामध्ये शैक्षणिक प्रगती न करू
        शकणारं, शैक्षणिक अक्षमता असलेलं मूल येतं, तेव्हा त्याला स्वीकारणं
        इतरांना, विशेषत: आधीच्या पिढीतल्या लोकांना, फारच अवघड जातं.
      </p>

      <p>
        शेवटी आम्ही सामाजिक कामासाठी पुण्याबाहेर ग्रामीण भागात जायचं ठरवलं.
        पहिल्या वर्षी मुलाला घेऊन गेलो. पण तिथे तो रमला नाही. कामाच्या धबडग्यात
        त्याच्याकडे दुर्लक्ष व्हायला लागलं. मग त्याला परत पुण्याला आजीकडे आणलं
        आणि ‘फिनिक्स स्कूल’मध्ये घातलं. तिथली पहिली दोन वर्षं चांगली गेली. आजीनं
        तो शिकावा यासाठी भरपूर प्रयत्न केले. त्यामुळे तो मराठी वाचायला, लिहायला
        शिकला. पण काही दिवसांनी मात्र आपण वेगळ्या शाळेत आहोत हे त्याला टोचायला
        लागलं. आमच्यापासून लांब राहणंही खूप अवघड जायला लागलं. मग आम्ही त्याला
        आमच्याइथेच घेऊन आलो आणि इथल्या शाळेतच त्याचं शिक्षण सुरू झालं.
      </p>

      <p>
        ग्रामीण भागात काम करायला लागल्यापासून एक गोष्ट आमच्याही लक्षात यायला
        लागली होती. त्याच्यासारखी अनेक मुलं नेहमीच्याच शाळांमध्ये शिकत असतात.
        संस्थेचीच शाळा असल्यामुळे वर्गात न बसणं, अभ्यास न करणं असे उद्योग चालू
        होते. पण शाळेतल्या शिक्षकांनी आणि संस्थेतल्या सर्व सहकार्‍यांनी त्याला
        खूप सांभाळून घेतलं. खरं म्हणजे तो फारसा शाळेत गेलाच नाही; पण इथेच राहून
        सगळ्या लोकांशी आणि येणार्‍या पाहुण्यांशी आत्मविश्वासानं बोलणं, लाज न
        वाटू देता कुठलीही कामं करणं असं जीवनशिक्षण मात्र भरपूर झालं. दहावीच्या
        वर्षी मात्र त्याला समजावून, मागं लागून, थोडा अभ्यास करून घेतला आणि
        उत्तीर्ण होण्याइतके गुण मिळवून तो दहावी झाला.
      </p>

      <p>
        हातानं काम करण्यात त्याला चांगली गती आहे, म्हणून तंत्रशिक्षण सोयीचं जाईल
        का असा प्रयोग करून बघत आहोत. पण एक अभ्यासक्रम दीर्घकाळ नियमितपणे पूर्ण
        करणं त्याला जमलेलं नाही. पुरेसा आत्मविश्वास नसल्यानं अजूनही आम्ही सोबत
        नसताना जगाला तोंड द्यायला तो थोडा बिचकतो. हा आत्मविश्वास त्याच्यामध्ये
        निर्माण करून त्याला त्याच्या पायावर उभं करणं हे आमच्यासमोरचं आव्हान आहे.
      </p>

      <p>
        पालक म्हणून आमच्या हातून काही चुकादेखील घडल्या असं आता मागे वळून बघताना
        वाटतं. कदाचित विशेष शाळेत न घालता नियमित शाळेत घातलं असतं आणि शिकवणीची
        जोड दिली असती, तर जास्त चांगलं झालं असतं असं कधीकधी वाटून जातं. थोडी
        अधिक शिस्त लावायला हवी होती का, त्याच्या हट्टीपणाला बळी पडून त्याचे फार
        लाड करतो आहोत का, असंही कधीतरी वाटून जातं. ग्रामीण भागात राहून काम
        करण्याचा आमचा निर्णय पचवायला त्याला अवघड जातं. लहानपणी त्यानं अनुभवलेलं
        चैनीचं आयुष्य, आमचे नातेवाईक / मित्रमंडळींची जीवनशैली, याच्याशी सतत
        तुलना चालू असते. अजूनही तो या सगळ्याशी जुळवून घ्यायचा प्रयत्न करतो आहे.
        कुठलीही गोष्ट ‘प्रोसेस’ करायला त्याला वेळ लागतो. पण तो वेळ दिला, तर
        त्याचा प्रतिसाद खूप समजूतदार आणि समंजसपणाचा असतो.
      </p>

      <p>
        आमच्या या प्रवासात अनेकांनी आम्हाला मार्गदर्शन केलं, मदत केली.
        दत्तक-पालक म्हणून आम्ही काही विशेष समुपदेशन घेतलं नाही. पण प्रासंगिक मदत
        घेत राहिलो. मुलगा 10-11 वर्षांचा असताना आम्ही त्याला तो दत्तक असल्याचं
        सांगण्याचा प्रयत्न केला. त्याला कळलं की नाही याविषयी आम्ही थोडे साशंक
        होतो; पण काही दिवसांनी त्यानं याबद्दल आमच्याकडून खात्री करून घेतली. त्या
        गोष्टीच्या मनाला झालेल्या वेदना त्यानं त्याच्या पद्धतीनं रुसून, रडून
        व्यक्त केल्या. भावना व्यक्त केल्यामुळे त्या दु:खातून तो लवकर बाहेर आला.
        त्यानंतर या गोष्टीचा उल्लेख कधीही केला नाही आणि तशी गरजही पडली
        नाही.&nbsp;
      </p>

      <p>
        वयाच्या वेगवेगळया टप्प्यांवर वेगवेगळी आव्हानं आहेत. वयात येताना चालणारा
        आक्रस्ताळेपणा, रुसणं, उलटं बोलणं, जोरदार सुरू झालं आहे. त्याचाही कधीतरी
        ताण येतो, राग येतो;&nbsp; पण यात त्याच्या दत्तक असण्याचा काहीच संबंध
        नाही. अनेक घरांतल्या या वयातल्या मुलांचे असे प्रश्न दिसतात. त्याबद्दल
        त्याच्याशी संवाद साधत राहणं, समजावणं, समुपदेशन, असे उपायही सुरू आहेत.
        दुसरीकडे त्याचा प्रेमळ, लाघवी स्वभावही सतत अनुभवाला येतो. आजूबाजूच्या
        सगळ्यांची काळजी घेणं, त्यांना आवर्जून मदत करणं, असं तो सहजपणे करत असतो.
        त्याचं आमच्या आसपास असणं, नवीनच गवसलेल्या विनोदबुद्धीनं आम्हाला हसवत
        राहणं, ताई आणि त्याची मस्ती, एकत्र मजा करणं, हे सगळं खूप आनंद देऊन जातं.
        या वयातही तो एक निरागसता टिकवून आहे आणि तिचा स्पर्श आमच्या एरवी
        प्रौढगंभीर असलेल्या जगण्यात एक वेगळाच रंग फुलवून जातो. एक महत्त्वाची
        गोष्ट म्हणजे त्याच्यासोबतच्या अनुभवांनी आम्ही इतरांच्या बाबतीत खूप
        स्वीकारशील झालो आहोत. अभ्यासात मागे पडणार्‍या मुलांच्या समस्या, त्यांची
        होणारी घुसमट, याबाबतीत संवदेनशील झालो आहोत. त्यांच्या वरकरणी उद्धट आणि
        बेजबाबदार वागण्यामागे किती अगतिकता दडलेली असते हे आता लक्षात येतं आहे.
      </p>

      <p>
        या सगळ्या प्रवासात आम्ही दोघं एकत्र असण्याचा खूप उपयोग झाला. लौकिक यशाची
        फारशी अपेक्षा न ठेवता निखळ प्रेमाचा आनंद आम्ही घेत आहोत. मूल दत्तक असो
        किंवा पोटी जन्मलेलं; कुठलंही मूल वाढवताना पालकत्वाची आव्हानं असणारच. पण
        असं मनापासून वाटतं, की रक्ताच्या नात्याच्या पलीकडच्या निरपेक्ष प्रेमाचा
        अनुभव घ्यायचा असेल, तर एखादं मूल दत्तक घेण्याचा विचार अवश्य करावा. आमचं
        आयुष्य या विशेष नात्यामुळे खूप समृद्ध झालं हे अगदी निश्चित!
      </p>

      <p>
        <strong>(लेखकाच्या इच्छेचा आदर करून त्यांचे नाव दिलेले नाही)</strong>
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%9c,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%b2%e0%a5%87%e0%a4%96,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a4%85%e0%a4%82%e0%a4%95-2,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="निखळ आणि निरपेक्ष"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निखळ आणि निरपेक्ष",
    english: "",
  },
  short: {
    marathi:
      "आमचा दोघांचा परिचयविवाह होता. लग्नाआधी एकमेकांना समजून घ्यायला आणि भविष्याची स्वप्नं बघायला बराच वेळ मिळाला होता. तेव्हाच आम्ही ठरवून टाकलं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/निखळ-आणि-निरपेक्ष.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
