const articleData = {
  content: {
    marathi: `<article
  id="post-27871"
  class="post-27871 post type-post status-publish format-standard has-post-thumbnail hentry category-647 category-masik-article category-palakneeti category-672 category-673 category---2 category-671"
>
  <img
    width="895"
    height="319"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/प्रवास-लेकीला-भेटण्यापर-0-pravas-lekila-bhetanyaprayantcha-1024x365.jpg"
    class="aligncenter wp-post-image"
    alt="प्रवास… लेकीला भेटण्यापर्यंतचा!"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <strong>प्रणाली</strong><strong> </strong><strong>सिसोदिया</strong
        ><strong></strong>
      </p>

      <p>
        ‘प्रणा, रेफरल आलं…’ हे शब्द ऐकताच बाळाचा फोटो बघण्यासाठी कामाच्या
        ठिकाणाहून अर्धवट सँडल घालून रस्ताभर वेगानं धावत गेलेली मी आजही मला
        जशीच्या तशी आठवते.
      </p>

      <p>‘रेफरल’चा मेल उघडून बघतो तर काय! एक निखळ आणि निर्मळ हसणारं बाळ!!</p>

      <p>
        आजही हा दिवस आठवला, की आत काहीतरी वेगळंच होतं. खूप भरून येतं.
        कायद्याच्या भाषेत भलेही ते ‘रेफरल’ होतं; पण बघताक्षणीच ती आमची मुलगी
        झाली!
      </p>

      <p>
        कॉलेजला असतानाच ठरवलं होतं, की नैसर्गिकरित्या एक मूल झालं, की दुसरं
        दत्तक घ्यायचं. पुढे लग्न झालं. लग्न करताना जोडीदारालाही हा विचार
        सांगितला होता. पुढेही सतत तो विचार सोबत राहिला. नंतर मूल होण्यासाठी
        प्रयत्न सुरू झाले; परंतु त्यात यश आलं नाही. सोबतच विचारांनाही एक आकार
        मिळत होता. पहिलं मूल नैसर्गिकरित्याच व्हावं असा तरी अट्टाहास कशासाठी?
        आणि मग निर्णय झाला, की आता मूल दत्तक घेऊया. अर्थात, निर्णय आमचा दोघांचा
        होता.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="830"
          height="1024"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/प्रवास-लेकीला-भेटण्यापर-1-pravas-lekila-bhetanyaprayantcha1-830x1024.jpg"
          alt="प्रवास… लेकीला भेटण्यापर्यंतचा!"
          class="wp-image-27874"
          style="width: 316px; height: auto"
          sizes="(max-width: 830px) 100vw, 830px"
        />
      </figure>

      <p>
        बाळासाठी नोंदणी करण्याआधी आमच्यात खुला संवाद झाला. आपल्याला आई-बाबा
        व्हायचंय, मूल वाढवण्याचा आनंद घ्यायचाय, म्हणून आपण मूल दत्तक घेतोय ही
        स्पष्टता आली. विशेष म्हणजे आमच्या या निर्णयात आमचे आई-बाबाही तेवढ्याच
        आनंदानं सामील झाले. आणि आम्ही नोंदणी केली. 0 ते 2 वयोगटातली मुलगी!
      </p>

      <p>
        आता परीक्षा सुरू झाली ती ‘वाट बघण्याची’. एक-दोन नाही, तर तब्बल साडेतीन
        वर्षं! एवढा मोठ्ठा काळ थांबावं लागणार आहे हे सुरुवातीला आमच्या पचनीच पडत
        नव्हतं; पण हळूहळू दोघांनीही स्वतःला समजावलं. हा काळ स्वतःला तयार
        करण्यासाठी वापरायचा असं ठरवलं. अर्थात, तरीही अधूनमधून त्रास होत राहिलाच.
        संस्थेतली बाळांची मोठी संख्या, वाट पाहणार्‍या पालकांची भली मोठी रांग,
        एवढा लागणारा वेळ, त्यामागे काम करणारी यंत्रणा… सगळं जवळून आणि स्वतःसाठी
        अनुभवणं कधीकधी खूप जड जायचं. पण जसजसा वेळ कमी व्हायला लागला, तसे डोक्यात
        विचार सुरू झाले; आता कदाचित ती आईच्या पोटात असेल… आता तिनं जन्म घेतला
        असेल… ती कशी असेल?… कुठे असेल?… काय करत असेल?… नंतर नंतर हा विचार
        करण्याचा चाळाच लागला. आतून वेगळंच ‘फीलिंग’ यायचं, मन भरून यायचं. तिला
        कधी मिठीत घेईन असं व्हायचं. स्वतःची मानसिक आणि भावनिक तयारी करण्यासाठी
        या स्वप्नरंजनाची मला खूप मदत झाली.
      </p>

      <p>
        इतर दत्तक-पालकांशी संवाद साधत राहिले. त्यांनी काय आणि कशी तयारी केली,
        बाळ घरी आल्यावरचा सुरुवातीचा काळ कसा होता, आताच्या त्यांच्या भावना काय
        आहेत, हे जाणून घेतलं. त्यातून माझा आत्मविश्वास वाढत गेला.
      </p>

      <p>
        प्रतीक्षा-यादीनुसार आमचा नंबर जवळ आला, तशी तयारीला आणखी जोमानं सुरुवात
        झाली. बाळाच्या दृष्टीनं घरात काही बदल केले. स्वतःच्या कामाच्या पातळीवर
        काही निर्णय घेतले. आर्थिक बाजूही बघितली. हे सर्व करताना ‘कामात थोडा गॅप
        पडणार आहे’ हे स्वतःला सांगणं आणि हळूहळू त्याच्याशी ‘अ‍ॅट पीस’&nbsp; होणं
        मला जरा जडच गेलं.
      </p>

      <p>
        आणि अखेरीस तो दिवस उजाडला. ‘रेफरल’चा मेल येऊन थडकला. नऊ महिन्यांची एक
        निरागस मुलगी! ‘रेफरल’ स्वीकारून, ‘रिझर्व्ह’च्या टॅबवर क्लिक करून, पुढची
        कायदेशीर प्रक्रिया करून, कागदपत्रांवर आपण सही करत नाही, तोवर त्या बाळाला
        ‘आपलं बाळ’ न म्हणता ‘रेफरल’ म्हटलं जातं. ही झाली कायद्याची भाषा.
        माणसांसाठी असे तांत्रिक शब्द वापरताना मला स्वतःला फार त्रास झाला.
      </p>

      <p>
        ‘कारा’ कायद्याच्या अंतर्गत सर्व प्रक्रिया पूर्ण होईपर्यंत बाळाला भेटता
        येत नाही. त्यामुळे आम्ही संस्थेला विनंती करून तिला व्हिडिओ कॉलवर बघितलं.
        आता मात्र तिला भेटेपर्यंतचे पुढचे दोन आठवडे खूप मोठे वाटायला लागले. तिला
        घ्यायला जाताना सतत वाटत होतं, की आपण इतके आनंदात, उत्साहात आहोत; पण तिला
        मात्र उद्या आपण कुठे जाणार आहोत, कुणासोबत जाणार आहोत आणि मुख्य म्हणजे का
        जाणार आहोत याची काहीही कल्पना नसेल. बाळांना बोलता येत नाही, त्यांची मतं
        मांडता येत नाहीत; आणि आपण खुशाल त्यांच्या आयुष्याचे निर्णय घेऊन मोकळे
        होतो. मनातूनच मी बाळाला ‘सॉरी’ म्हटलं.
      </p>

      <p>
        दुसर्‍या दिवशी तिला समोर बघितलं आणि खूप आनंद झाला. ती मात्र पूर्णपणे
        भांबावून गेली होती. आपल्यासोबत अचानक हे काय होतंय हे कळायच्या आत ती
        ‘आमची’ व्हावी, यासाठी तिच्या बाजूनं आम्ही सह्या करूनही टाकल्या होत्या.
        अर्थात, घरी काही काळ घालवला, की तीही आनंदात असेल, ह्याची खात्रीही होती.
        पण मला आतून मात्र हे असंच वाटत होतं.
      </p>

      <p>
        हा एवढा साडेतीन वर्षांचा द्राविडी प्राणायाम संपवून एकदाची लेक घरी आली.
        आता तिच्यासोबतचा प्रत्यक्षातला प्रवास सुरू झाला. मजेशीर आहे हा प्रवास!
        घरातल्या सगळ्यांचा आनंद, तिचं हळूहळू रुळणं… एकूण आनंदी आनंदच!
      </p>

      <p>
        एक महत्त्वाची गोष्ट ह्या निमित्तानं सांगावीशी वाटते. आपल्या पोटी
        जन्मलेलं मूल वाढवणं आणि दत्तक-प्रक्रियेतून घरी आलेलं मूल वाढवणं यातला
        फरक आपण लक्षात घ्यायला हवा. दत्तक-प्रक्रियेतून आपल्या आयुष्यात येताना
        मूल त्याचं आधीचं आयुष्यही सोबतीला घेऊन येत असतं. हिंसा, द्वेष,
        नाकारलेपण, राग; पूर्वायुष्यात त्याच्या वाट्याला काहीही आलेलं असू शकतं.
        यातलं काहीही आपण पुसून टाकू शकत नाही. हां, पण पालक म्हणून त्याबद्दल कणव,
        सहवेदना ठेवून आपली वागण्याची दिशा ठरवू शकतो. हळूहळू आम्हीही हे सर्व
        शिकतोय.
      </p>

      <p>
        अजून एक गोष्ट. मीही ती अनुभवते आहे. बाळ घरी आल्या आल्या आपल्या नकळतही
        आपण त्याला कित्ती ‘लेबल्स’ लावतो. एवढ्याशा जिवाकडून कितीतरी अपेक्षा
        ठेवतो. ‘तुमच्या घरी लक्ष्मी आली, आता सगळं छानच होणार’, काहीही चांगलं
        झालं तर ‘तिचा पायगुण’, ‘कित्ती सुंदर आहे दिसायला, अगदी रेखीव’, ‘अगदी
        तुमच्यासारखीच दिसते’… अशी कित्तीतरी वाक्य मी ऐकतेय. दत्तक-मूल कधीच
        त्याच्या आई-बाबांसारखं दिसणार नाही, हे का स्वीकारत नाही आपण? मला
        तिच्यापर्यंत ‘काय नाही पोचवायचंय’ याची मात्र यातून खूप स्पष्टता येतेय.
      </p>

      <p>
        तिच्या आनंदासोबतच माझा स्वतःचाही एक वेगळा प्रवास सुरू झालाय. माझ्या
        दृष्टीनं मी आजही तीच प्रणाली आहे; पण इतरांसाठी मात्र मी समाजानं ठरवून
        दिलेल्या व्याख्येतली ‘आई’ झालेय. मला ह्याचं खूप दडपण येतं, कारण मला अशी
        व्याख्येतली आई कधीच व्हायचं नव्हतं. आईपेक्षा मला तिच्याबद्दल एका
        निरपेक्ष प्रेम करणार्‍या मैत्रिणीची भावना जास्त जाणवते आणि अर्थात त्याचा
        मला आनंदच आहे.
      </p>

      <p>
        लेक घरी येण्याआधी साडेतीन वर्षं वेगवेगळ्या पातळ्यांवर तयारी केली; पण आता
        अनुभवातून खर्‍या अर्थानं ‘पालकनीती’ शिकायला सुरुवात झालीय असं लक्षात
        येतंय. आमची लेक नुकतीच उठून उभं राहण्याचा प्रयत्न करतेय, अनेकदा धडपडतेय;
        मात्र त्याच जोमानं पुन्हा उभी राहतेय. तिच्या या वाढीबरोबर आमचा
        पालकत्वाचा प्रवासही असाच धडपडत सुरू राहील… या नात्याकडून एवढीच अपेक्षा!
      </p>

      <p><strong>प्रणाली सिसोदिया</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="219"
          height="272"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/प्रवास-लेकीला-भेटण्यापर-2-pranali-sisodiya.jpg"
          alt="प्रवास… लेकीला भेटण्यापर्यंतचा!"
          class="wp-image-27875"
          style="width: 90px; height: auto"
        />
      </figure>

      <p>pranali.s87@gmail.com</p>

      <p>
        ‘वर्धिष्णू’ संस्थेच्या सहसंस्थापक आणि पालकनीतीच्या संपादकगटाच्या सदस्य.
        त्यांना मुलांबरोबर काम करायला आवडते.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%9c,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%b2%e0%a5%87%e0%a4%96,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a4%85%e0%a4%82%e0%a4%95-2,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="75"
        data-title="प्रवास… लेकीला भेटण्यापर्यंतचा!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रवास… लेकीला भेटण्यापर्यंतचा!",
    english: "",
  },
  short: {
    marathi:
      "प्रणाली सिसोदिया ‘प्रणा, रेफरल आलं...’ हे शब्द ऐकताच बाळाचा फोटो बघण्यासाठी कामाच्या ठिकाणाहून अर्धवट सँडल घालून रस्ताभर वेगानं धावत गेलेली...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/प्रवास-लेकीला-भेटण्यापर.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
