const articleData = {
  content: {
    marathi: `<article
  id="post-25778"
  class="post-25778 post type-post status-publish format-standard hentry category-676 category-masik-article category-palakneeti category-671 category-681"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="300"
          height="239"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चित्राभोवतीचे-प्रश्न-0-chitrabhowatiche-prashna-300x239-1.jpg"
          alt="चित्राभोवतीचे प्रश्न"
          class="wp-image-26995"
          style="width: 140px; height: 111px"
        />
      </figure>

      <p>
        <strong>श्रीनिवास</strong><strong> </strong><strong>बाळकृष्ण</strong
        ><strong></strong>
      </p>

      <p>
        <strong>चित्रकलेचा</strong><strong> </strong><strong>छंद</strong
        ><strong> </strong><strong>असलेल्यांनाच</strong><strong> </strong
        ><strong>केवळ</strong><strong> </strong><strong>शाळेत</strong
        ><strong> </strong><strong>चित्रकला</strong><strong>–</strong
        ><strong>शिक्षण</strong><strong> </strong><strong>का</strong
        ><strong> </strong><strong>देत</strong><strong> </strong
        ><strong>नाहीत</strong><strong>?</strong>
      </p>

      <p>
        <strong>– </strong><strong>अश्विनी</strong><strong> </strong
        ><strong>सावंत</strong><strong> </strong><strong></strong>
      </p>

      <p>नमस्कार अश्विनी.</p>

      <p>
        या प्रश्नाचा सूर सांगतोय, की एक तर शालेय जीवनात तुम्हाला
        चित्रकला-वर्गाचा फारच त्रासदायक अनुभव आलेला असावा किंवा आता आपल्या
        पाल्याची चित्रकलेची वही पूर्ण करावी लागत असावी. ह्यातला विनोदाचा भाग
        सोडा; पण हा प्रश्न अनेकांना पडतो त्यामागे अनेकदा हीच दोन कारणे असतात.
        याचे संपूर्ण श्रेय आपल्या शालेय व्यवस्थेला; म्हणजे संस्थाचालक,
        मुख्याध्यापक आणि कला-शिक्षक ह्यांना जाते.
      </p>

      <p>
        राष्ट्रीय शिक्षण धोरणात कलेला मध्यवर्ती स्थान दिलेले दिसते. कलेतून
        शिक्षण, कलेद्वारे शिक्षण अशा संकल्पनांचा अंतर्भाव केलेला असतो. परंतु
        त्याची अंमलबजावणी करणारी फळी अभ्यास / पाठांतर / मार्क या जुन्या परंपरेला
        सोडणारी नसते. स्वातंत्र्यप्राप्तीनंतर देशाला इंजिनियर, डॉक्टर यांची
        जास्त गरज होती. आता जग कमालीचे बदलले आहे. विकसित देशांत शिक्षणाच्या
        पद्धती बदलल्या आहेत. आपल्याकडे मात्र अजूनही मुलांना विज्ञान-शाखेकडे
        धाडण्यात प्रतिष्ठा समजली जाते. अशा शिक्षण-संस्थांमध्ये बहुधा एकच
        चित्रकला-शिक्षक असतो. तसेही नवीन नियमानुसार जिल्हा परिषदेच्या प्राथमिक
        शाळांत तशी विशेष जागा नसतेही. (यासोबतच संगीत, हस्तकला, खेळासाठी आता
        विशेष शिक्षक नसतात.) चित्रकला-शिक्षकाला संस्थाचालक, मुख्याध्यापक आणि
        त्यामुळे इतर शिक्षकांकडून शिक्षणाच्या मुख्य प्रवाहात सामील करून घेतले
        जात नाही. आठवड्याला चित्रकलेच्या एक किंवा दोनच तासिका असतात. यात काय
        शिकवणार हाही मोठा प्रश्नच आहे. ह्या तासिकाही अनेकदा इतर विषयाच्या
        शिक्षकांकडून अभ्यासक्रम पूर्ण करण्यासाठी म्हणून ढापल्या जातात.
      </p>

      <p>
        कला-शिक्षकांनाही खरे तर करण्यासारख्या खूप गोष्टी असतात. इयत्तेनुसार
        स्वतःचा नवा अभ्यासक्रम आखावा, आजचे विषय हुडकून एखादे कलातत्त्व,
        दृश्य-अनुभव मुलांपर्यंत पोचवावा, त्यांना नवनवीन प्रदर्शनांची माहिती
        द्यावी, शक्य असल्यास तिथे घेऊन जावे, शाळेची एखादी भिंत कला-गॅलरी म्हणून
        राखावी, ज्या मुलांना चित्रकलेची फारशी आवड नाही त्यांच्या कलाने जात काही
        वेगळे मार्ग शोधावेत… त्याऐवजी हे शिक्षक कुठे शाळेचा फळा रंगव, रांगोळीच
        काढ, स्नेहसंमेलन, स्पर्धा आदी दिवशी सजावटच कर, अशा गोष्टी करत राहतात.
        किंवा व्यवस्थापनाने थोपलेली कामगिरी पार पाडत राहतात. आणि उरलेल्या वेळेत
        अनेक वर्षे चोथा झालेले विषय चोथा झालेल्या पद्धतीने शिकवत राहतात. एखादा
        विषय आपण का शिकवतो आहोत याचे विद्यार्थ्यांना जराही स्पष्टीकरण देत नाहीत.
        त्यामुळे विषयाचे गांभीर्य मुलांपर्यंत पोचत नाही आणि त्यांना चित्रकलेची
        गोडी लागत नाही.
      </p>

      <p>
        ज्या विद्यार्थ्यांना मुळातच आवड असते, हातही बरा असतो, अशांना कला-शिक्षक
        नसला तरीही चालतो. पण बहुतांश मुलांकडे ते कौशल्य नसते. उपजत आवडही नसते.
        अशा मुलांमध्ये कलेबद्दल आवड निर्माण करणे हेही कला-शिक्षकांचेच काम आहे.
        वर्गातल्या एक-दोन विद्यार्थ्यांना चांगला चित्रकार बनवणे एवढेच उद्दिष्ट
        नाही.
      </p>

      <p>
        एकूणच शाळा नावाच्या व्यवस्थेत हुशार मुलांनाच अधिक हुशार करण्याचे प्रयत्न
        केले जातात. यामुळे बहुसंख्य मुले चित्रकला आपला प्रांत नाही, असा समज
        लहानपणीच पक्का करतात. इथेच मोठा धोका असतो. कारण हाच विद्यार्थी उद्या
        पालक झाला, की ह्या विषयाबाबतची आपली अनास्था पाल्याकडे सरकवतो.
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        वास्तविक चित्रकला-शिक्षण म्हणजे केवळ दुसऱ्यांच्या डोळ्यांना सुंदर
        दिसणारी, वाहवा मिळवणारी चित्रे काढण्याचे, शाळेचे हस्तलिखित किंवा बाईंना
        ग्रीटिंग कार्ड बनवून देण्याचे शिक्षण नव्हे. हा उद्देश कुठल्याच शैक्षणिक
        धोरणात नमूद केलेला नाही.
      </p>

      <p>
        प्रत्येक मूल काही लिहिण्या-बोलण्यातून व्यक्त होत नसते. काही मुले
        चित्रांतून व्यक्त होतात. काही मुलांना चित्र काढून मनःस्वास्थ्य लाभते.
        काहींना चित्र काढल्यावर एखादी कल्पना स्पष्ट होते. काहींच्या अती
        संवेदनशील झालेल्या भावना समेवर येतात. काहींना विचार-मांडणीचे समाधान
        लाभते. काहींना नवनिर्मिती केल्याचा आनंद मिळतो. काहींना कागदावर काहीतरी
        करून काहीच न मिळाले तरी आनंद मिळतो… कारण चित्रभाषा ही जगातल्या दृष्टी
        असणाऱ्या सर्वांची पहिली भाषा आहे, सर्वात जास्त वापरली जाणारी भाषा आहे.
        त्यानंतरच इतर बोली, लिपी असणाऱ्या भाषा येतात.
      </p>

      <p>
        उदा. जगभरात असणारे ट्रॅफिक सिग्नल एकाच रंगाचे असतात. यात जांभळा, निळा
        असे रंग कुणी वापरत नाही; न कुठे शब्द वापरलेले असतात. (सिग्नलमध्ये लाल
        आणि हिरवा रंग वापरण्याचे कारण तुम्ही शोधाल ह्याची मला खात्री आहे.)
      </p>

      <p>
        दुसरे उदाहरण म्हणजे इंग्रजी भाषा येत असतानाही आणि ‘पुश’ – ‘पुल’ हे दोन
        शब्द लिहिलेले असतानाही आपण दरवाजा नेमका उलट पद्धतीने उघडतो. कारण असे
        शब्द मेंदूला समजायला जरा वेळ लागतो. पण ओढण्याचे, ढकलण्याचे चित्र असेल,
        तर आपण अजिबात गडबड करत नाही. कारण चित्रभाषा!
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="750"
          height="609"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चित्राभोवतीचे-प्रश्न-1-chitra-2.jpeg"
          alt="चित्राभोवतीचे प्रश्न"
          class="wp-image-25781"
          style="width: 173px; height: 140px"
          sizes="(max-width: 750px) 100vw, 750px"
        />
      </figure>

      <p>
        आता याचे नीट शिक्षण घेतले नाही तर जगात किती गडबड होईल? होत आलेली आहे?
      </p>

      <p>स्वतःलाच काही प्रश्न विचारून पाहा.</p>

      <p>
        एखाद्या साडीवर मॅचिंग ब्लाऊजपीस आणायला घरातल्या कुणालाही सांगाल? खालील
        चित्रात रंगीबेरंगी ब्लाऊजपीसचे दुकान आहे, हे वाचकांच्या लक्षात आले
        असेलच!
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="1024"
          height="768"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चित्राभोवतीचे-प्रश्न-2-chitrabhivticha-prashna1-1024x768.jpg"
          alt="चित्राभोवतीचे प्रश्न"
          class="wp-image-25779"
          style="width: 269px; height: 202px"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p>एखाद्या इमोजीचा अर्थ न कळता व्हॉट्सपवर पाठवून गडबड झालीये?</p>

      <p>
        रंग लक्षात न आल्याने ५० आणि २० रुपयांच्या नवीन नोटांमध्ये गडबड झालीये?
      </p>

      <p>
        तर मग चित्रकला-शिक्षण सर्वांसाठी हा माझा मुद्दा एव्हाना लक्षात आला असेल
        असे गृहीत धरतो.
      </p>

      <p>
        <strong>माझा</strong><strong> </strong><strong>मुलगा</strong
        ><strong> </strong><strong>चित्रकलेत</strong><strong> </strong
        ><strong>करिअर</strong><strong> </strong><strong>करू</strong
        ><strong> </strong><strong>शकतो</strong><strong>, </strong
        ><strong>हे</strong><strong> </strong><strong>कसे</strong
        ><strong> </strong><strong>आणि</strong><strong> </strong
        ><strong>कधी</strong><strong> </strong><strong>ठरवायचे</strong
        ><strong>?</strong>
      </p>

      <p>
        <strong
          >–&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong
        ><strong>स्नेहज्योती</strong><strong> </strong><strong>कलमकर</strong
        ><strong></strong>
      </p>

      <p>
        सध्याच्या काळात आपल्या पाल्यासाठी कुठलेही विशिष्ट करिअर ठरवणे आणि
        त्यानुसार शिकवणे पालकांना अवघडच जाणार आहे. आपल्या काळात करिअर म्हणून जे
        होते तसे सरळ सोपे मुलांच्या तरुणपणी उरेल असे नाही. करिअर, कौशल्य ह्या
        शब्दांच्या व्याख्या बदललेल्या असतील.
      </p>

      <p>
        दृश्यकलेबाबत बोलायचे झाल्यास आजमितीला तरी डिझाईनची कामे काही
        अॅप्लिकेशननी रेडिमेड टेम्प्लेटद्वारे तुमच्या मोबाईलवर आणली आहेत. त्यात
        फॉन्ट, इमेज, रचनेपासून सर्व असते. विक्रीयोग्य वस्तूंचे कामचलाऊ फोटो
        तुमचा साधा मोबाईलचा कॅमेराही काढू शकतो. महागडे फोन चांगल्या दर्जाचे
        फोटो, फिल्म बनवू शकतात. मोबाईलवर एडिटिंग होऊ शकते. एआय च्या मदतीने
        चित्र, इलस्ट्रेशन करता येतात. थ्री डी प्रिंटर शिल्प करू शकतात… असे
        सध्यातरी आहे.
      </p>

      <p>
        या सर्वात हातकामाच्या कौशल्याला, ते दुर्मीळ आणि त्यामुळे महाग
        असल्यामुळे, कितीसा वाव राहील हे आज सांगता येणार नाही; पण मागणी कमी असेल.
        किंवा ती व्यक्ती त्यात वाकबगार असायला हवी.
      </p>

      <p>
        चित्रकलेकडे असे थेट करिअर म्हणून न पाहता दृश्यकलेतील मूलभूत तत्त्वे
        शिकण्यासाठी आपल्या मुलाला याचे शिक्षण घेऊ देणे फायद्याचे आहे. त्यात अनेक
        करिअर गुंतलेली असू शकतात. त्याचा त्याला फायदा होईल. इतरांपेक्षा तो वेगळा
        विचार देऊ शकेल.
      </p>

      <p>
        शेवटी तंत्र बदलत राहते. बदलत राहणार आहे. अशात वेगळा विचार देणारा टिकून
        राहतो. पुन्हा केवळ पैसे मिळवणे हे करिअर नाही. मन:शांती, समाधान
        मिळवण्यासाठी कला आवश्यक असते.
      </p>

      <p>व्यक्तिमत्त्व नीट तर करिअर पचास!!</p>

      <p>तुमचा चित्रकार मित्र,</p>

      <p>श्री बा.</p>

      <p>
        <strong>श्रीनिवास</strong><strong> </strong><strong>बाळकृष्ण</strong
        ><strong></strong>
      </p>

      <p>shriba29@gmail.com</p>

      <p>(चित्रकलेसंदर्भातले प्रश्न वाचक या इमेलवर विचारू शकतात.)</p>

      <figure class="wp-block-image size-full is-resized">
        <img
          loading="lazy"
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चित्राभोवतीचे-प्रश्न-3-shriniwas-balkrishna.jpg"
          alt="चित्राभोवतीचे प्रश्न"
          class="wp-image-26996"
          style="width: 96px; height: 119px"
        />
      </figure>

      <p>
        चित्रकार, इलस्ट्रेटर आणि कला-मार्गदर्शक. मुलांसाठी सातत्याने
        चित्रकलाविषयक लिखाण करतात. ‘चित्रपतंग’ समूहाच्या माध्यमातून
        महाराष्ट्रातील जिल्हा परिषदेच्या प्राथमिक शाळांतील विद्यार्थी आणि
        शिक्षकांना कलासाक्षर करण्याचा प्रयत्न करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab"
        data-modified="120"
        data-title="चित्राभोवतीचे प्रश्न"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चित्राभोवतीचे प्रश्न",
    english: "",
  },
  short: {
    marathi:
      "श्रीनिवास बाळकृष्ण चित्रकलेचा छंद असलेल्यांनाच केवळ शाळेत चित्रकला-शिक्षण का देत नाहीत? - अश्विनी सावंत नमस्कार अश्विनी. या प्रश्नाचा सूर सांगतोय,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/चित्राभोवतीचे-प्रश्न.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
