import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["Art"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["मे २०२५ - May 2025"],
  ],
  content: {
    marathi: `<article
  id="post-27528"
  class="post-27528 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category-671 category---may-2025 tag-art"
>
  <img
    width="719"
    height="573"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्राभोवतीचे-प्रश्न-मे-0-chitrabhovticha-prashna.jpg"
    class="aligncenter wp-post-image"
    alt="चित्राभोवतीचे प्रश्न – मे २०२५"
    decoding="async"
    sizes="(max-width: 719px) 100vw, 719px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>श्रीनिवास बाळकृष्ण</strong></p>

      <p>
        <strong
          >प्राथमिक वर्गात शिकणाऱ्या विद्यार्थ्यांच्या चित्रांत झेंडा, घर याच
          गोष्टी सारख्या का येतात?</strong
        >
      </p>

      <p><strong>– मयुर दंतकाळे (शिक्षक, अक्कलकोट)</strong></p>

      <p>नमस्कार,</p>

      <p>
        कलाशिक्षण घेतलेल्या किंवा न घेतलेल्या शिक्षकांकडून कलेच्या तासाला घर,
        झेंडा, एखादे चारचाकी वाहन, झाड, देखावा असे मार्गदर्शक-पुस्तिकेत दिलेले
        चित्र-विषय येतात. रूढ पद्धतीनुसार शिक्षक प्रथम हे विषय-आकार फळ्यावर
        काढतो, आणि एकप्रकारे कल्पनांना बांध घालतो. अमुक जिल्ह्यातला ‘क’ शिक्षक
        आणि तमुक जिल्ह्यातला ‘ड’ शिक्षक हे परस्परांना कधीही भेटलेले नसले, तरी
        फळ्यावर सारखेच चित्र काढतात. ह्या गुपिताचा उगम शोधण्याचा प्रयत्न केला,
        तेव्हा कळते की त्यांच्याही शिक्षकांनी त्यांना थोड्याफार फरकाने हेच
        शिकवले होते. आणि त्यांना त्यांच्या शिक्षकांनी… अनुकरणाची ही मालिका १००
        वर्षांपर्यंत तरी मागे नेता येईल. यातून गाळणी लावून तयार झालेले हे आकार
        साधेसुधे नाहीत.
      </p>

      <p>हे चित्र पाहा.</p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="452"
          height="836"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्राभोवतीचे-प्रश्न-मे-1-chitrabhovatiche-prashna1.jpg"
          alt="चित्राभोवतीचे प्रश्न – मे २०२५"
          class="wp-image-27530"
          style="width: 116px; height: auto"
          sizes="(max-width: 452px) 100vw, 452px"
        />
      </figure>

      <p>
        इथे दिसणारा माणूस हा थोड्याफार फरकाने जगभरात काढला गेलेला आहे. आणि
        अजूनही काढला जातो. चित्र काढण्यास कठीण असा माणसाचा सर्वात सोपा फॉर्म
        घडत, घोटत इथवर आलाय.
      </p>

      <p>असे अनेक आकारांचे झाले.</p>

      <p>उदाहरणार्थ झाड, घर, देखावा, झेंडा.</p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="1024"
          height="576"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्राभोवतीचे-प्रश्न-मे-2-देखावा-1024x576.jpg"
          alt="चित्राभोवतीचे प्रश्न – मे २०२५"
          class="wp-image-27532"
          style="width: 377px; height: auto"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p>
        पण लक्षात घ्या. ही चित्रलिपी झाली; चित्र नव्हे. आपल्याला मुलांना
        चित्राचा अनुभव द्यायचा असतो. त्यामुळे ही स्थिती धोक्याची सूचना समजावी.
      </p>

      <p>
        लहान मुले अनेकदा एकसारखे विषय घेऊन चित्र काढतात, याची आणखी काही कारणे
        आहेत.
      </p>

      <p>
        वास्तविक पाहता मुलांसाठी त्यांचे घर अत्यंत महत्त्वाचे असते. पण शिक्षक हे
        लक्षात घेत नाहीत. त्यामुळे चित्र-विषय देताना ‘तुमचे स्वतःचे राहते घर,
        जसे असेल तसे, काढा’, ‘तुमचे घर वरून कसे दिसते?’, ‘तुम्ही मुंगी असता तर
        घरात कुठे राहिला असता?’… असे विषय देत नाहीत. उलट फळ्यावर काढेलेले घर
        काढायचा आग्रह धरतात. अशा चित्रांची वही घरी छोट्या भावंडांनी पाहिलेली
        असते. मग तीही तेच आणि तसेच काढतात.
      </p>

      <p>
        शाळेत, सार्वजनिक ठिकाणी किंवा टीव्हीवर दिसते. झेंडावंदन हाच चित्राचा
        विषय असला, तरी त्यांनी अनुभवलेले झेंडावंदन काढण्याची त्यांना मुभा नसते,
        आणि तसे कौशल्यही त्यांच्याकडे नसते. तसा प्रयत्न करण्याचे वर्गात
        वातावरणही नसते. खरे तर झेंड्याचे चित्र काढण्याचा आणि देशप्रेमाचा काहीही
        संबंध नसतो; पण जगातल्या जवळपास सर्वच प्रतीक-प्रेमी देशांमध्ये मुलांना हा
        विषय देतात.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          loading="lazy"
          decoding="async"
          width="683"
          height="1024"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्राभोवतीचे-प्रश्न-मे-3-झेंडा-683x1024.png"
          alt="चित्राभोवतीचे प्रश्न – मे २०२५"
          class="wp-image-27533"
          style="width: 261px; height: auto"
          sizes="auto, (max-width: 683px) 100vw, 683px"
        />
      </figure>

      <p>
        बरे, वरील विषयातील आकार शिक्षकांनी खूप सोपे करून ठेवल्याने ते गाईडमधल्या
        ‘रेडीमेड’ उत्तरासारखे भासतात. आता केवळ ते आकार पाठच करायचे असतात. लहान
        वयात मुले गोल, चौकोन, त्रिकोण असे काही मूलभूत आकार काढायला शिकतात. झेंडा
        काढण्यासाठी त्यांना आयत आणि काही रेषा पुरेशा असतात, तर घर काढण्यासाठी
        त्रिकोण आणि चौकोन पुरेसे असतात. हे आकार त्यांना आत्मविश्‍वास देतात.
      </p>

      <p>
        आजही चित्र काढायला ‘शिकवले’ जाते. त्यासाठी ते काढून दाखवले जाते. (‘अमुक
        एका चित्रकाराचे प्रात्यक्षिक’ हा कार्यक्रम आपल्याला माहीत असेल.) त्या
        व्यक्तीचे चित्र काढण्याचे टप्पे विद्यार्थी पाहतो. आपल्याला आलेले अनुभव,
        आपण केलेला विचार हा त्याच टप्प्यांतून कसा मांडला जाईल, हा नेहमीच प्रश्न
        पडतो.
      </p>

      <p>
        चित्राची रचना मूलभूत असल्याने विद्यार्थ्यांच्या डोक्यात पक्की झालेली
        असते. भले वर्गातले चाळीस विद्यार्थी तेच ते चित्र काढत असोत. त्यात
        काहीतरी वेगळेपण असावे असे बहुसंख्य मुलांना व शिक्षकांनाही वाटत नाही, ही
        शोकांतिका आहे.
      </p>

      <p>
        शिक्षकांसोबतच घरातल्या मोठ्या माणसांनी त्यांना हे चित्र काढायला शिकवलेले
        असू शकते, त्याबद्दल त्यांची प्रशंसा केलेली असू शकते. त्यामुळे वारंवार
        त्याच त्याच गोष्टी काढण्याकडे त्यांचा कल राहतो.
      </p>

      <p>
        चित्रविषय म्हणून घ्यायला लहान मुलांचा भोवतालाचा अनुभव हा मर्यादित असतो.
      </p>

      <p>कोरा कागद देऊन तुम्हाला चित्र काढ म्हटले तर तुम्ही काय काढाल?</p>

      <p>
        शाळेत घोटलेला आकार काढाल, की स्वतःच्या मनाने नवा विषय घ्याल?
        पाणीपुरीच्या पहिल्या घासाला जिभेला कसा अनुभव मिळतो, असा विषय घ्याल का?
        नाही. कारण चित्राचे असे विषय असू शकतात हेच कुणाला माहीत नसते. त्यामुळे
        आपल्या सर्वांच्याच चित्रांमध्ये ठरावीक विषयांची पुनरावृत्ती होण्याची
        शक्यता असते.
      </p>

      <figure class="wp-block-image size-full is-resized">
        <img
          loading="lazy"
          decoding="async"
          width="690"
          height="504"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्राभोवतीचे-प्रश्न-मे-4-chitrabhovatiche-prashna4.jpg"
          alt="चित्राभोवतीचे प्रश्न – मे २०२५"
          class="wp-image-27531"
          style="width: 371px; height: auto"
          sizes="auto, (max-width: 690px) 100vw, 690px"
        />
      </figure>

      <p>
        ज्या गोष्टी विद्यार्थी चांगल्या प्रकारे काढू शकतात, त्या वारंवार
        काढल्याने त्यांचा आत्मविश्वास वाढतो. शिक्षकांचा ओरडा मिळत नाही.
        शिक्षकांनाही ते हवे असते. कॉपी केलेली उत्तरे, निबंध ह्यांनाही तेव्हढेच
        मार्क मिळताना पाहून मुले नव्याने काही शोधायला जात नाहीत. चुकण्याची
        त्यांना भीती वाटते. महाग रंगसाहित्य वापरून चित्र बिघडण्याची
        भल्याभल्यांना भीती असते. मुलांनाही ती असणारच. त्यामुळे ते सुरक्षित आणि
        परिचित विषय निवडतात. अगदी करिअर निवडीबाबतही हेच असते.
      </p>

      <p>
        ह्यात बदल हवा असेल, तर आपल्या वर्गातील, समाजातील वातावरण बदलावे लागेल.
        जाणीवपूर्वक विषय मांडावे लागतील. चित्रावर संयमित प्रतिक्रिया द्याव्या
        लागतील. नव्या कल्पक प्रयोगांना, प्रयत्नांना प्रोत्साहन द्यावे लागेल. तरच
        मुलांमध्ये वेगळेपणाची आस निर्माण होईल!
      </p>

      <p>तुमचा चित्रकार मित्र,</p>

      <p>श्री बा.</p>

      <p><strong>श्रीनिवास बाळकृष्ण</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          loading="lazy"
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्राभोवतीचे-प्रश्न-मे-5-shriniwas-balkrishna.jpg"
          alt="चित्राभोवतीचे प्रश्न – मे २०२५"
          class="wp-image-26996"
          style="width: 81px; height: auto"
        />
      </figure>

      <p>shriba29@gmail.com</p>

      <p>(चित्रकलेसंदर्भातले प्रश्न वाचक या इमेलवर विचारू शकतात.)</p>

      <p>
        चित्रकार, इलस्ट्रेटर आणि कला-मार्गदर्शक. मुलांसाठी सातत्याने
        चित्रकलाविषयक लिखाण करतात. ‘चित्रपतंग’ समूहाच्या माध्यमातून
        महाराष्ट्रातील जिल्हा परिषदेच्या प्राथमिक शाळांतील विद्यार्थी आणि
        शिक्षकांना कलासाक्षर करण्याचा प्रयत्न करतात.
      </p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-may-2025"
        data-modified="120"
        data-title="चित्राभोवतीचे प्रश्न – मे २०२५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चित्राभोवतीचे प्रश्न – मे २०२५",
    english: "",
  },
  short: {
    marathi:
      "श्रीनिवास बाळकृष्ण प्राथमिक वर्गात शिकणाऱ्या विद्यार्थ्यांच्या चित्रांत झेंडा, घर याच गोष्टी सारख्या का येतात? - मयुर दंतकाळे (शिक्षक, अक्कलकोट) नमस्कार,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्राभोवतीचे-प्रश्न-मे.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
