import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["january-जानेवारी-२०२५"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-25724"
  class="post-25724 post type-post status-publish format-standard hentry category-676 category-january-- category-masik-article category-palakneeti category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <strong> </strong>&nbsp;मी शाळेत वाचनालयाची ताई म्हणून काम करते.
        त्यामुळे साहजिकच पुस्तकांच्या अनुषंगाने मुलांशी वरचेवर संवाद होत असतो.
        आत्ता सांगतेय तो संवाद असाच आहे, सहावीतल्या अन्वी नावाच्या एका मुलीच्या
        लिखाणाच्या निमित्ताने काही दिवसांपूर्वी घडलेला. ‘नेव्हर जज अ बूक बाय
        इट्स कव्हर’ या उक्तीबद्दल विविध अनुभवांतून तयार झालेले तिचे मत तिने
        लिहिले होते. चांगला तीन पानी लेखच लिहिला होता! हा लेख तिने वर्गासमोर
        वाचून दाखवला. त्यावर मग आम्ही चर्चा केली. मुलांनीही या उक्तीच्या
        अनुषंगाने त्यांना आलेले अनुभव सांगितले. जी मुले वाचणारी होती,
        त्यांच्याकडे खूप किस्से होते. त्याविषयी बोलायची आयती संधी आल्यामुळे
        त्यांचा उत्साह ओसंडून वाहत होता.
      </p>

      <p>
        अन्वीने लिहिले होते, की मुखपृष्ठावरची विनोदी रेखाटने पाहून तिने एक
        पुस्तक निवडले, पण ते फारच कंटाळवाणे, ‘वैचारिक टाईप’ निघाले. याउलट तिच्या
        बहिणीने सुचवलेल्या पुस्तकाचे मुखपृष्ठ तितकेसे आकर्षक नसतानाही त्याचे
        कथानक मात्र तिला फार आवडले.
      </p>

      <p>
        मुखपृष्ठाबरोबरच मलपृष्ठ वाचूनही मुले पुस्तकाबाबत निर्णय घेतात.
        त्याविषयीही अन्वीने लिहिले होते. तिच्याच शब्दांत सांगायचे तर, “या
        मागच्या पानावरच्या मजकुरावरूनही ‘धोका’ होऊ शकतो. मलपृष्ठ वाचून एका
        पुस्तकाचे कथानक मला खूप रंजक वाटले होते, पण प्रत्यक्षात ते पुस्तक
        ‘बोअरिंग’ होते.” अशा अनुभवांवरून अन्वी ‘नेव्हर जज अ बूक बाय इट्स कव्हर!’
        ह्या निर्णयाला पोचली. थोड्या-अधिक प्रमाणात सहावीच्या इतर तुकड्यांमधूनही
        हाच सूर उमटला. अर्थात, वर्गात चर्चा घेण्याचा माझा हेतू काही खरे-खोटे
        करणे हा नव्हता; पण यातून माझ्या डोक्याला खुराक मिळाला!&nbsp;
      </p>

      <p>
        वर्गात मुलांबरोबर झालेली चर्चा या एका उक्तीच्या अनुषंगाने झालेली होती.
        त्यामुळे पुस्तक-निवडीच्या क्लिष्ट प्रक्रियेवरचे त्यांचे प्रतिसाद एकाच
        दृष्टिकोनातून आलेले होते. शिवाय नियमितपणे वाचन करणाऱ्या मुलांचाच चर्चेत
        जास्त सहभाग होता. त्यामानाने कमी किंवा कधीतरी वाचणाऱ्या मुलांकडे बोलायला
        फारसे नव्हते.
      </p>

      <p>
        सामान्यपणे मुलांचे पुस्तक-निवडीचे निकष त्यांचा वयोगट, आवडनिवड, वाचनपातळी
        ह्यानुसार बदलतात. ह्या प्रत्येक निकषावर चर्चा होऊ शकते. पुस्तकाचा कागद,
        त्याचा पोत, जाडी, रंग, पानांची मांडणी (लेआउट), अक्षरांचा फॉन्ट, कोऱ्या
        जागेचा वापर, पुस्तकाचा गंध असे अनेक घटक, प्रत्यक्ष वा अप्रत्यक्षरित्या,
        पुस्तक-निवडीमध्ये महत्त्वाची भूमिका बजावत असतात. त्यामुळे मुखपृष्ठावरून
        पुस्तकाची परीक्षा करू नये हे काही अंशी खरे असले, तरी ते पूर्णपणे
        रद्दबातल करता येणार नाही; विशेष करून शिशुगटाच्या आणि प्राथमिकच्या
        मुलांबाबत.&nbsp;
      </p>

      <p>
        मुखपृष्ठाची सजावट, एकूण पुस्तकाची बांधणी, हे पुस्तक-निवडीच्या
        प्रक्रियेतले महत्त्वाचे निकष आहेत. पुस्तक मुलांपर्यंत दृश्य, स्पर्श आणि
        गंधाच्या माध्यमातून पोचत असते. मुलांच्या पंचेंद्रियांना आवाहन करणारी
        पुस्तके तयार करून ती त्यांच्यापर्यंत पोचवण्याचा प्रयत्न सध्या बऱ्याच
        प्रकाशन-संस्था करताना दिसतात. ज्योत्स्ना, एनबीटी, एकलव्य, इकतारा,
        तुलिका, कराडी टेल्स, प्रथम, हार्पर कॉलिन्स, कथा, या आणि अशा इतर अनेक
        संस्था मुलांचे भावविश्व समृद्ध करणारी पुस्तके बाजारात आणत आहेत.
        पुस्तकाचा आशय त्याचा जीव मानला, तर वर नमूद केलेले घटक त्याची पोषकतत्त्वे
        ठरतात. मुलांना वाचते करण्याच्या कामी ही सर्व तत्त्वे महत्त्वाची भूमिका
        बजावतात. मूल त्याच्या गरजेनुसार हवे ते तत्त्व हेरून पुस्तकाची निवड करू
        शकते. अशात पालक आणि शिक्षक म्हणून आपली एकच जबाबदारी उरते… मुलाला निवडीचे
        पूर्ण स्वातंत्र्य देण्याची!
      </p>

      <p><strong>ज्योती दळवी</strong></p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/निमित्त-0-jyoti-dalvi.jpg"
          alt="निमित्त"
          class="wp-image-25732"
          width="96"
          height="119"
        />
      </figure>

      <p>bhadwal.jyoti@gmail.com&nbsp;</p>

      <p>वाचनालय शिक्षक, विद्याव्हॅली शाळा.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="निमित्त"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निमित्त",
    english: "",
  },
  short: {
    marathi:
      "मी शाळेत वाचनालयाची ताई म्हणून काम करते. त्यामुळे साहजिकच पुस्तकांच्या अनुषंगाने मुलांशी वरचेवर संवाद होत असतो. आत्ता सांगतेय तो संवाद...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
