import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["मे २०२५ - May 2025"],
  ],
  content: {
    marathi: `<article
  id="post-27522"
  class="post-27522 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category-671 category---may-2025"
>
  <img
    width="895"
    height="234"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आता-न-मागे-फिरणे-0-ata-mage-n-firane-1024x268.jpg"
    class="aligncenter wp-post-image"
    alt="आता न मागे फिरणे…"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>सिद्धार्थ भरत</strong></p>

      <p>
        माझे आजोबा इंजिनियर होते. ७५ वर्षांपूर्वी त्यांनी उर्दू भाषेतून
        अभियांत्रिकीचं शिक्षण घेतलं. नोकरीत असताना वापरलेली स्लाइड रूल त्यांनी
        आयुष्यभर अगदी प्रेमानं जपून ठेवली. ती कशी काम करते हे मी शाळेत असताना
        समजून घेतलं होतं, आता वयाच्या पस्तिसाव्या वर्षी मात्र त्यातलं काहीच आठवत
        नाही. पुढे लॉगॅरिदम शिकलो. मोठे गुणाकार करताना लॉग टेबल वापरायचो, तेव्हा
        हातात सुपरपॉवर आल्यासारखं वाटायचं.
      </p>

      <p>आता कॅल्क्युलेटर तर सर्वव्यापी आहेत. त्यामुळे तोंडी गणिताचे</p>

      <p>
        कष्ट संपले. माझ्या आजोबांची स्लाइड रूल ते आजचं डिजिटल जग या काळात आपण
        विचार करण्यासाठी, शिकण्यासाठी वापरतो त्या साधनांमध्ये चकित करणारा फरक
        पडलेला दिसतो. आता आपण जनरेटिव-एआय ला (GenAI) झुंज देत आहोत. हे नवीनतम
        तंत्रज्ञान आपल्या ज्ञानव्यवहारालाच नवीन रूप देण्यासाठी सज्ज आहे.
      </p>

      <p><strong>१. सातत्यानं विकसित होणारी विचार-साधनं</strong></p>

      <p>
        आजवरचा इतिहास पाहिला, तर माणसानं नेहमीच त्याच्या आकलनात भर पडेल अशी,
        त्याच्या मेंदूपलीकडची साधनं आणि व्यवस्था शोधून काढल्या आहेत. त्यातून
        विचार, स्मृती, आकडेमोड, ज्ञानाची रचना ह्या साऱ्यात त्याला मदत झाली.
        हजारो वर्षांपूर्वी, मेसोपोटेमियन संस्कृतीत, अबॅकसचा वापर करून चटचट गणना
        करता येऊ लागली. अबॅकस असो किंवा खगोलशास्त्रज्ञांनी आकाशाचा नकाशा
        बनवण्यासाठी वापरलेलं वेधयंत्र, माणसाच्या क्षमता विस्तारल्या हे निश्चित.
      </p>

      <p>
        समाज उत्क्रांत होत गेला, तशी साधनंही अधिकाधिक विकसित होत गेली. लिखाण
        करून ठेवल्यामुळे व्यक्तीचं ज्ञान कालातीत झालं. वाचनालयांनी आणि
        त्याहीपुढे जाऊन विश्वकोशांनी माहितीची पद्धतशीर मांडणी केली. इंटरनेटमुळे
        सर्व माहिती एका ‘क्लिक’च्या अंतरावर आली आणि आता तर स्मार्टफोनमुळे ती
        हातातच येऊन ठेपली आहे. ह्या सगळ्या बदलांचं प्रतिबिंब शिक्षणातही उमटलं.
        जनरेटिव-एआय हे त्यातलं पुढचं पाऊल.
      </p>

      <p>
        <strong
          >शिक्षणासाठी हे वरदान ठरेल की शाप?&nbsp;&nbsp;&nbsp;&nbsp;</strong
        >
      </p>

      <p><strong>२. जनरेटिव-एआय काय आहे?</strong></p>

      <p>
        गेली काही वर्षं, जनरेटिव-एआय चा अर्थ ‘लार्ज लँग्वेज मॉडेल्स’ (एलएलएम)
        असा रूढ झाला आहे. आपल्याला परिचित असलेलं चॅटजीपीटी हा एलएलएम चाच प्रकार.
        प्रचंड मोठा मजकूर पुरवून ह्या मॉडेलना प्रशिक्षित केलं गेलंय. निव्वळ
        संख्याशास्त्राच्या तत्त्वांवर ह्या मॉडेल्सचं काम चालतं. एखादं वाक्य
        लिहीत असताना पुढचा शब्द काय असू शकतो, हे त्यामुळेच आपल्याला सुचवलं जातं.
        जणू कुणी व्यक्तीच उत्तर लिहिते आहे किंवा अनुवाद करते आहे असं वाटावं.
      </p>

      <p>
        अर्थात, एलएलएम गुंतागुंतीचे प्रश्न सोडवू शकतं, तशी एखादी मूलभूत,
        अतार्किक चूकही करू शकतं,&nbsp; खोटी माहिती अगदी बेधडकपणे सत्य म्हणून
        सादर करू शकतं, हे लक्षात ठेवलं पाहिजे. कारण त्यांना उपलब्ध करून दिलेल्या
        माहितीवर त्यांचं काम चालतं. त्या त्या ठिकाणी योग्य वाटेल असं लेखन तयार
        करणं – यासाठी ती तयार केलेली असतात. सत्याची पडताळणी करण्यासाठी किंवा
        तर्कशुद्ध लिहिण्यासाठी त्यांची निर्मिती झालेली नाही. त्यामुळे त्यांनी
        दिलेल्या लिखाणाची गंभीरपणे शहानिशा केली पाहिजे.&nbsp;
      </p>

      <p><strong>३. शिक्षक आणि जनरेटिव-एआय</strong></p>

      <p>
        शिक्षक आता जनरेटिव-एआय पासून फटकून राहूच शकणार नाहीत इतक्या वेगानं ते
        फोफावतं आहे. आपण वर्गात त्याचा अंतर्भाव केलेला नसला, तरी मुलं ते कधीच
        वापरू लागलेली आहेत. या वास्तवाकडे दुर्लक्ष करत राहिलं, तर योग्य
        मार्गदर्शन देताच येणार नाही.
      </p>

      <p>
        आव्हानं तर स्पष्ट आहेत. गृहपाठ झटपट उरकून टाकायचा म्हणून विद्यार्थी एआय
        चा गैरवापर करू शकतात; मग शिक्षण वगैरे बाजूलाच राहील. अर्थात, ह्याचा दोष
        पूर्णपणे ह्या साधनाचा आहे का? आपली आत्ताची शिक्षण-व्यवस्था मुलांमध्ये
        अभ्यासाची गोडी निर्माण करू शकली आहे का, की फक्त दिलेलं काम पूर्ण
        करण्यासाठी सर्वात सोपा मार्ग निवडायला शिकवते, या गहन प्रश्नाचं चिंतन
        करणं आपल्याला भाग आहे. तसं&nbsp; असेल, तर त्याचं खापर विद्यार्थी किंवा
        एआय वर फोडणं कितपत योग्य होईल?
      </p>

      <p>
        हां, पण ह्या आव्हानांपलीकडे संधीही आहेत. विचारपूर्वक वापर केला, तर एआय
        हे शिक्षणाचं प्रभावी साधन ठरू शकतं. प्रत्येक विद्यार्थ्यासाठी स्वतंत्र
        शिक्षकासारखा त्याचा उपयोग करता येईल. विद्यार्थ्याला त्याच्या क्षमतेनुसार
        विविध उदाहरणं देणं, सरावासाठी प्रश्नसंच देणं शक्य आहे. शिक्षकांसाठीही ते
        मदतनिसाची भूमिका बजावू शकतं. धड्याची आखणी करणं, शिक्षण-साहित्य तयार
        करणं, संशोधन-निबंधांचं सार सांगणं अशी निरनिराळी कामं एआय ला सोपवून तो
        वेळ विद्यार्थ्यांशी संवाद साधणं, त्यांच्या अडचणी सोडवणं ह्या कामांकडे
        वळवता येऊ शकतो. एआयची भाषिक क्षमता वाढेल, तसं ते इंग्रजीतून विविध
        स्थानिक भाषांत सफाईनं अनुवाद करू लागेल, किचकट लेखन सोपं, संक्षिप्त करून
        सांगेल.
      </p>

      <p>
        मात्र सर्व आर्थिक सामाजिक स्तरांतल्या विद्यार्थ्यांना ते उपलब्ध असेल का,
        ते प्रभावीपणे वापरण्याचं कौशल्य त्यांच्याकडे असेल का, हा अद्याप न
        सुटलेला प्रश्नच आहे. तरीही ह्या बदलाकडे पाठ करण्याचा
      </p>

      <p>
        पर्याय आता आपल्याकडे उरलेला आहे असं मला वाटत नाही. त्याला सामोरं गेलो
        नाही, तर आपण विद्यार्थ्यांना साथही देऊ शकणार नाही आणि एआय मुळे
        उद्भवणाऱ्या नैतिक आणि शैक्षणिक प्रश्नांना तोंडही देऊ शकणार नाही.
      </p>

      <p><strong>४. माझी पद्धत</strong></p>

      <p>
        &nbsp;नवखं असणाऱ्यांसाठी एआय शिकण्याचा सर्वोत्तम मार्ग म्हणजे ते सरळ
        वापरायला लागायचं. महागडे ‘झटपट इंजिनियरिंग’ चे कोर्सेस तूर्तास बाजूला
        ठेवा. प्रत्यक्ष अनुभव महत्त्वाचा. मी त्याच्याकडे एक साधन म्हणून बघतच
        नाही. ते मला एका अत्यंत हुशार, कधीकधी भन्नाट मात्र काहीसा अजागळ
        वागणाऱ्या सहकाऱ्यासारखं वाटतं.&nbsp;&nbsp;
      </p>

      <p><strong>साधी सोपी पावलं –</strong></p>

      <p>
        <strong>करून पाहा :</strong> चॅटजीपीटी, क्लॉडसारखे मोफत प्रकार वापरा.
        त्यांना निरनिराळ्या विषयांवर प्रश्न विचारून त्यांचा प्रतिसाद जाणून घ्या.
        शिक्षणकर्मी, संशोधक ह्यांच्यासाठी गूगलचं ‘नोटबूक एल. एम.’ हे टूल चांगलं
        आहे.&nbsp;
      </p>

      <p>
        <strong>संक्षिप्तीकरण :</strong> तुमच्या विषयाशी संबंधित लेख किंवा
        व्हिडिओच्या लिंक्स देऊन त्यांना त्याचा सारांश द्यायला सांगा.
      </p>

      <p>
        <strong>विचारमंथन </strong>: एखादा धडा कसा शिकवावा, विद्यार्थ्यांना
        कुठल्या कृती द्याव्यात किंवा एखादी संकल्पना वेगवेगळ्या प्रकारे कशी
        समजावून सांगता येईल, ते एआय ला विचारा. त्याला एखादी विशिष्ट भूमिका द्या.
        उदा. ‘दहावीतल्या जिज्ञासू विद्यार्थ्याप्रमाणे प्रकाशसंश्लेषणाबद्दल
        तऱ्हेतऱ्हेचे प्रश्न विचार’, वगैरे.
      </p>

      <p>
        <strong>प्रश्न अधिक सविस्तर करत न्या : </strong>प्रश्नांचं स्वरूप अगदी
        ‘साधं सोपं’पासून ‘तपशीलवार सूचना’पर्यंत न्या. तुम्हाला काय स्वरूप
        अपेक्षित आहे, प्रश्नांचा सूर सामान्य असायला हवा की औपचारिक, कुठल्या
        वयोगटाला शिकवायचं आहे… अशा स्पष्ट सूचना द्या.&nbsp; (उदा. यातील कोणता
        भाग भारतातल्या बारा वर्षाच्या मुलांना कठीण वाटेल?)&nbsp;
      </p>

      <p>
        <strong>वैयक्तिक उपयोग : </strong>मेलचा मसुदा (ड्राफ्ट) लिहिणं, मीटिंगचे
        सार काढणं किंवा एखादी कल्पना प्रत्यक्षात आणण्यासाठी आराखडा करणं यासाठी
        एआय चा वापर करून पाहा. ह्या साऱ्यात तशी कमी जोखीम असते. त्यामुळे एआयचा
        अंदाज घेण्यासाठी त्याचा चांगला उपयोग होऊ शकतो.
      </p>

      <p>
        <strong>इतरांना सांगा :</strong> तुमच्या सहकाऱ्यांना तुमचे अनुभव सांगा.
        काय जमलं, काय नाही ह्याबद्दल बोला. एकमेकांच्या अनुभवांतून शिकणं सोपं आणि
        जलद होतं.&nbsp;
      </p>

      <p>
        एआय वापरायला लागून मला जवळजवळ वर्ष होत आलं. एआय ला प्रश्न विचारताना
        आपल्याला काय हवंय ते आधी नेमकेपणानं मांडावं लागतं. आपल्या मनातला प्रश्न
        नेमकेपणानं, स्पष्टपणे, शब्दांत मांडत असताना आपल्याला नेमकं काय हवं आहे
        ते समजतं. म्हणजे एका अर्थी विचारलेल्या प्रश्नाचं एआय कडून उत्तर
        मिळण्याच्याही आधी त्याची मदत सुरू झालेली असते.
      </p>

      <p>
        मधल्या काळात एलएलएम च्या क्षमतांमध्ये झालेली वाढ तोंडात बोटं घालायला
        लावणारी आहे. सुरुवातीला छोट्या संभाषणांपर्यंत सीमित असणारं हे साधन आता
        साहित्याची समीक्षा करू शकतं, तर्क लढवू शकतं. हे म्हणजे तुम्हाला तुमच्या
        कामात साहाय्यकांची फौज मदतीला मिळाल्यासारखं आहे.
      </p>

      <p><strong>५. साधनांपलीकडे</strong></p>

      <p>
        १७ वर्षांपूर्वी, मी पदवीचा अभ्यास करत असताना, विद्यार्थ्यांमध्ये
        विकिपीडिया प्रचंड लोकप्रिय होतं. सगळे त्याचा जोमात वापर करत होते. माझा
        रूममेट नेहमी त्या नोंदींमध्ये भर घालत असे. आता मी स्वतः शिक्षक आहे.
        विद्यार्थ्यांनी विचारलेल्या एखाद्या प्रश्नाचं उत्तर मला येत नसलं, तर मी
        कुठलीही लपवाछपवी न करता विकिपीडियाची मदत घेतो. पूर्वी शिक्षक आणि
        पाठ्यपुस्तकं ह्यांचा शब्द अंतिम असे; आता तसं काही राहिलेलं
        नाही.&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        त्या माझ्या रूममेटला माझ्याप्रमाणेच जीवशास्त्राची आवड होती. एकदा तो मला
        म्हणाला, “मी जीवशास्त्र जेवढं विसरलो आहे, तेवढं बहुतेक पदवीपूर्व
        विद्यार्थ्यांना शिकायलासुद्धा मिळत नाही.” हे वाक्य मला खूपच भिडलं.
        विसरायचंच असेल तर शिकायचं कशाला?
      </p>

      <p>
        मला त्याच्या म्हणण्यातलं मर्म आता समजलं आहे. १५ वर्षांपूर्वी शिकलेली
        भौतिकशास्त्रातली एखादी संकल्पना पुन्हा वापरायची वेळ आली, तर ऑनलाइन
        सुविधा वापरून मी तिला पुन्हा उजाळा देतो. पूर्वी शिकलेलं आता धूसर झालेलं
        असलं, तरी मनाच्या कोपऱ्यात कुठे तरी तगून असतं. थोडीशी धूळ झटकली, की लगेच
        स्वच्छ दिसायला लागतं. शिक्षणानं समजुतीचं एक जाळं विणलं जातं. त्याच्या
        आधारावर नवनवीन संकल्पना समजून घेता येतात. सध्याच्या एआय ला अजून हे शक्य
        नाही. सर्वस्वी भिन्न क्षेत्रांतल्या अनुभवांची सांगड घालण्यात मानवी मन
        तरबेज आहे.&nbsp;
      </p>

      <p>
        त्यामुळे शिक्षणाचा मूळ गाभा हा केवळ माहिती संपादन करणं किंवा लक्षात
        ठेवणं एवढाच नाही, हे माझ्या लक्षात आलं आहे. हे काम तर एआयही लवकरच करू
        शकेल. आपलं माणूसपण विकसित करणं म्हणजे शिक्षण. चारित्र्य घडवणं,
        काटेकोरपणे गंभीर विचार करणं, सर्जनशीलता, सतत शिकत राहण्याची आस मनात
        निर्माण करणं आणि आपली स्वतःशी आणि इतरांशी असलेल्या नात्याची समज वाढवणं
        म्हणजे शिक्षण. हे गुण विद्यार्थांमध्ये रुजवण्यासाठी आपण प्रयत्न करायला
        हवेत.&nbsp;&nbsp;&nbsp;
      </p>

      <p><strong>६. निष्कर्ष : भविष्याचा वेध</strong></p>

      <p>
        अगदी सुरुवातीच्या अवजारांच्या शोधापासून ते आजतागायत, तंत्रज्ञानात
        सातत्यानं बदल होत आले आहेत. जनरेटिव एआय हे त्यातलं सर्वात अलीकडचं
        प्रकरण. एक शिक्षक म्हणून आपली भूमिका बदलाला विरोध करण्याची नाही, तर
        त्याच्याशी विचारपूर्वक जुळवून घेण्याची असावी.
      </p>

      <p>
        खरं सांगायचं, तर जनरेटिव एआय पेक्षा मला सध्या जोमात असलेल्या
        शिक्षण-तंत्रज्ञान उद्योगाचा संकुचितपणा अधिक काळजीत टाकतो. बहुपर्यायी
        प्रश्न, मोजता येतील अशी डिजिटल उत्तरं ह्यातून आजकाल शिक्षण विक्रीयोग्य
        करण्याची पद्धत रूढ होताना दिसते आहे. विद्यार्थ्यांच्या सर्वांगीण
        विकासाचा विचार मागे पडतो आहे. ह्यातून एखाद्या गोष्टीचा चिकित्सकपणे विचार
        करता येणं, नवनिर्मिती, सहअनुभूती ही मूल्यं मागे पडण्याचा धोका उद्भवला
        आहे.
      </p>

      <p>
        &nbsp;ह्या साऱ्या समस्यांना सामोरं जाण्यास एआय आपल्याला भाग पाडतं आहे.
        नेमकं काय महत्त्वाचं आहे ते ओळखून त्यावर भर देण्याचं आज आपल्यासमोर
        आव्हान आहे. विद्यार्थ्यांना केवळ ज्ञानी होऊन भागणार नाहीय, तर परिपूर्ण,
        सक्षम आणि अंतर्बाह्य ‘मानव’ व्हायला हवं. दिवसेंदिवस अधिकाधिक जटील होत
        असलेल्या ह्या जगात तरून जाण्याची क्षमता त्यांच्यामध्ये निर्माण व्हायला
        हवी. शिक्षणाच्या मूळ मानवी, शाश्वत उद्दिष्टाला दृढ पाठिंबा देत असतानाच
        नवीन साधनांचा हुशारीनं वापर करायला हवा आहे.
      </p>

      <p>खालील लिंक वापरून तुम्हाला एआयबद्दल अधिक जाणून घेता येईल.&nbsp;</p>

      <figure class="wp-block-embed">
        <div class="wp-block-embed__wrapper">https://aiiq.substack.com</div>
      </figure>

      <p><strong>सिद्धार्थ भरत</strong></p>

      <p>siddharth.bharath@protonmail.com</p>

      <p>
        शिक्षणकर्मी, पर्यावरण अभ्यासक आणि उद्योजक. विज्ञानकथांच्या माध्यमातून
        होणारे शिक्षण हा त्यांचा आवडीचा विषय आहे.&nbsp; ‘गिफ्टेड वर्ल्ड’चे
        संस्थापक. https://www.giftedworld.org
      </p>

      <p><strong>अनुवाद : अनघा जलतारे</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-may-2025"
        data-modified="120"
        data-title="आता न मागे फिरणे…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आता न मागे फिरणे…",
    english: "",
  },
  short: {
    marathi:
      "सिद्धार्थ भरत माझे आजोबा इंजिनियर होते. ७५ वर्षांपूर्वी त्यांनी उर्दू भाषेतून अभियांत्रिकीचं शिक्षण घेतलं. नोकरीत असताना वापरलेली स्लाइड रूल त्यांनी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आता-न-मागे-फिरणे.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
