import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["ai"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["technology"],
    TAGS["पालकनीती"],
    TAGS["मे-२०२५-may-2025"],
  ],
  content: {
    marathi: `<article
  id="post-27512"
  class="post-27512 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category-671 category---may-2025 tag-ai tag-technology"
>
  <img
    width="895"
    height="466"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/एआयला-सामोरे-जाताना-0-ai-la-samore-jatana-1024x533.jpg"
    class="aligncenter wp-post-image"
    alt="‘एआय’ला सामोरे जाताना…"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        बदलत्या काळाकडे, बदलत्या तंत्रज्ञानाकडे आपण नेहमीच एका सावध, उत्सुक
        भावनेने पाहत असतो. दुसऱ्या बाजूला त्याची एक भीतीदेखील पोटात लपून असते.
        एआय येऊ घातलेले असताना त्याबद्दल खूप जास्त चर्चा आहे. यंत्र&nbsp;
        माणसाची अनेक कामे करून टाकेल, त्यामुळे&nbsp; रोजगार नष्ट होतील ही भीती
        तर औद्योगिक क्रांतीच्या काळातही होतीच. ती आजही आहे. मात्र माणसाच्या
        प्रत्येक बौद्धिक कामकाजात त्याला वेळोवेळी मदत करणारा एक ‘डावा हात’ आता
        उपलब्ध होऊ घातलेला आहे… त्यामुळे ते कष्ट कमी होतील अशी आशा&nbsp; त्यात
        आहे. या नव्या तंत्रज्ञानाकडे कसे पाहावे, काय काळजी घ्यावी, याबद्दल आम्ही
        थोडी पाहणी केली.
      </p>

      <p>
        या प्रश्नांवर तीन जणांची मांडणी वेधक आहे. एक युवाल नोहा हरारी : लेखक,
        इतिहासकार आणि त्रिस्तान हॅरीस व अ‍ॅझा रस्किन : दोघेही नैतिकतावादी
        तंत्रज्ञानी, सेंटर फॉर ह्युमेन टेक्नॉलॉजीचे संस्थापक सदस्य. या
        तिघांच्याही मांडणीतील काही भाग संक्षेपाने पुढे मांडला आहे…
      </p>

      <p>
        आजपर्यंतची तंत्रज्ञाने आणि एआय यातला फरक हरारी यांनी स्पष्ट केला आहे :
        तंत्रज्ञान हे माणसाला एक साधन पुरवते. काय काम करायचे आहे, कधी-कुठे-कसे,
        हे सगळे निर्णय कोणी एक माणूस घेणार असतो. तसे एआयचे नाही. ते साधन नाही,
        तो तुमचा एजंट आहे… तुमच्या ऐवजी काम करणार आहे, तुमच्या अनुपस्थितीत
        निर्णय घेणार आहे; नव्या कल्पनाही शोधून काढणार आहे! त्याच्याकडे
        तुमच्यापेक्षा जास्त बुद्धिमत्ता (प्रचंड माहिती, तिचे तत्काळ विश्लेषण
        करण्याची आणि तर्कशुद्ध विचार करण्याची क्षमता) असेल. आणि तुम्ही त्याच्या
        ताब्यात निर्णयाचा अधिकार द्याल… आर्थिक निर्णय, लष्कराचे निर्णय, सोशल
        मीडिया संदर्भातले निर्णय. पूर्वी हे तुम्ही घेत असाल, आता तो घेणार आहे.
        मीडिया संदर्भात निर्णय पूर्वी संपादकांच्या हातात असत. पहिल्या पानावर काय
        छापायचे, शीर्षक काय, किती जागा, महत्त्व इ. आता मीडियामध्ये कशाला किती
        महत्त्व द्यायचे, ते अल्गोरिदम ठरवतात. यू ट्यूब, टिकटॉक, फेसबुक यात
        तुम्हाला काय बघायला द्यायचे हे अल्गोरिदम ठरवतात. म्हणजे समाजात काय बोलले
        जाईल, कशाची चर्चा होईल याचा ताबा आता माणसाच्या हातात नाहीये. एआय कडे
        आहे.
      </p>

      <p>
        माणसे एकत्र येत नाहीत, एकमेकांशी बोलत नाहीत, बोलून त्यावर आधारित मते
        बनवली जात नाहीत… सगळ्या चर्चा, बोलणी डिजिटल माध्यमातून होतात. आपण कोणाशी
        बोलतो आहोत, कोणावर विश्वास ठेवतो आहोत हे माणसांना समजतच नाही. सगळी
        चर्चा, सगळ्या परस्परक्रिया ‘डिजिटली मॅनेज्ड’ असतात. एआय आणि अल्गोरिदम
        यांच्या ताब्यात असतात. त्यामुळे माणसांचा एकमेकांशी संपर्कही नाही आणि
        विश्वासही नाही. त्यामुळे लोकशाही नष्ट होत आहे.
      </p>

      <p>
        पण अल्गोरिदम चांगले, खरे आणि&nbsp; योग्य तेच बघायला सुचवणार नाहीत असे का
        गृहीत धरायचे?
      </p>

      <p>
        सोशल मीडियामध्ये अल्गोरिदम कशासाठी वापरतात? बघणाऱ्याचे लक्ष जास्तीतजास्त
        वेळ धरून ठेवण्यासाठी. सत्य हे गुंतागुंतीचे, समजण्यास कठीण असते. सहज
        आवडण्यासारखेही नसते. याउलट कल्पित हे लिहायला / समजायला सोपे, आकर्षक,
        तुमची स्तुती करणारे असू शकते. त्यात राग-लोभ-द्वेष असेल, तेव्हा ते जास्त
        वेळ तुमच्या मनात राहील. कल्पना करून बघा – खरी बातमी आकर्षक करायची असेल,
        तर किती अवघड जाईल. आणखी एक गोष्ट अशी आहे की पूर्वी नेट म्हणजे वेब होते –
        माहितीचे जाळे! आताचे ‘अल्गोरिदम मॅनेज्ड’ नेट म्हणजे बंदिस्त कोश झाले
        आहेत… प्रत्येकासाठी माहितीचा साठा ठरावीक… ‘रिअ‍ॅलिटी’ वेगळी. त्यात
        देवाणघेवाण – चर्चा घडतच नाही.
      </p>

      <p>
        त्रिस्तान हॅरीस यांनी आजच्या परिस्थितीचे वर्णन इ.ओ. विल्सन यांच्या
        शब्दात केले आहे : आजच्या माणसाचा मेंदू आणि भावना पुरातन काळचे आहेत,
        त्याचे समाज-व्यवहार मध्ययुगीन असतात आणि त्याच्या हातातले तंत्रज्ञान
        मात्र दैवी ताकद असलेले आहे. आजच्या दैवी ताकदीच्या तंत्रज्ञानावर ताबा
        मात्र पुरातन भावना-बुद्धीच्या आधारे ठेवावा लागणार आहे! आपण बोटांनी
        स्वाईप करत यू ट्यूब, टिकटॉक, फेसबुक बघायला सुरुवात केली तेव्हाच एआयची
        दैवी ताकद अनुभवली आहे. आपल्या बघण्याचे क्षेत्र त्या सुपर कॉम्प्युटरच्या
        हवाली करून टाकले. इतर लाखो लोकांच्या बघण्याच्या पद्धतीवरून आडाखे बांधून
        त्याने आपल्यासमोर असे पर्याय ठेवले, की आपण केव्हा त्या पुंगीवाल्यामागून
        निघालो, आपल्याला कळलेदेखील नाही. परिणाम आपल्यासमोर आहेत : माहितीचा
        भडिमार, स्क्रोलिंगची मरणाची नशा, एकाकीपणा, इन्फ्ल्युएन्सर कल्चर,
        लहानग्यांच्या डोक्यात लैंगिकतेचा अकाली भरणा, ध्रुवीकरण, बॉट्स, डीपफेक्स…
        जे मानवी विश्व होते ते नष्ट होते आहे. हवामान बदलाचे जसे संकट आहे, तसेच
        संस्कृती बदलाचेही संकट येऊन ठेपले आहे. आणि ही तर एआयची फक्त पहिली भेट
        होती!
      </p>

      <p>याहून महत्त्वाचे मुद्दे त्यांनी मांडले आहेत, ते असे :</p>

      <p>
        आपण नेटवर काहीही क्लिक करतो, तेव्हा एका बाजूला तुम्ही असता – एकटे,
        तुमच्या चालू असलेल्या विचार-भावना-इच्छा-आकांक्षा यांसह. तुमचा विचार अजून
        पूर्णही झालेला नसतो, निर्णय घेण्याची वेळही तुम्ही ठरवलेली नसते; मात्र
        दुसऱ्या बाजूला एक सुपर कॉम्प्युटर असतो – तुम्हाला नेटवर चिकटवून
        ठेवण्याचे काम दिलेला, लाखो माणसांचा डेटा जवळ असलेला आणि तो वापरून
        क्षणार्धात तुम्हाला पर्याय देणारा! तुम्ही विचार करून स्वतःला ओळखायच्या
        आत त्याने तुम्हाला कोणत्या वर्गात / पक्षात टाकायचे ते ठरवलेले असते,
        त्यानुसार त्याची वाटचाल चालू झालेली असते. तुम्हाला योग्य /अयोग्य
        कळायच्या आत तुमचा मार्ग पक्का होतो. तुम्ही तुमचा ताबा त्याच्याकडे दिलेला
        असतो. आता याचा परिणाम काय-किती होईल ते तुमच्या वयावरदेखील अवलंबून आहे.
        स्क्रीन टाईमवरही अवलंबून आहे. आपण ताबडतोब लक्षात घ्यायला हवी अशी ही एक
        गोष्ट!
      </p>

      <p>
        दुसरी गोष्ट म्हणजे तुम्हाला उपलब्ध होणारा हा तुमचा व्यक्तिगत हुजऱ्या.
        तुमची स्तुती करणारा, मदत करणारा, तुमचा उत्साह-आत्मविश्वास वाढवणारा बॉट
        मिळाला आणि तेही कुणाही मानवावर अन्याय न करता; तर त्यात वाईट काय?
      </p>

      <p>
        वाईट हेच की याचा परिणाम हळूहळू तुमच्या मनावर आणि क्षमतेवर होऊ शकतो.
        तुम्हाला आरसा दाखवणारा मित्र नसल्यामुळे, तुम्हाला स्वतःचे वागणे
        सुधारायची गरज दिसणारच नाही. हाताशी एक बॉट असल्याने खऱ्या माणसांशी जुळवून
        घेण्याची गरज आणि क्षमताही कदाचित उरणार नाही. मग नातेसंबंध जोडणे,
        मैत्रीचे जाळे निर्माण करणे या कठीण कामांच्या ऐवजी प्रत्येकजण आपापल्या
        ‘नार्सिसस’ दुनियेत राहायला लागण्याची शक्यता दिसू लागली आहे, हे घातक आहे.
        माणसांनी मिळून काही करण्याची-ठरवण्याची शक्यता त्यामुळे कमी होणार आहे.
      </p>

      <p>यावर काही उपाय नाही का?</p>

      <p>
        ही आजची परिस्थिती नसली तरी हे भविष्यातले चित्र आता दिसू लागलेले आहे. हे
        बदलायचे असेल, तर तातडीने आपल्याला काही तरी करायला लागेल. एक तर
        दुसऱ्याच्या ताब्यात स्वतःला सुपूर्द करण्याआधी स्वतःला ओळखायला
        शिकावे-शिकवावे लागेल. नेटवरचा कॉन्टेंट (content) सेन्सॉर करण्याऐवजी
        पर्याय सुचवणाऱ्या अल्गोरिदमसाठी नियम करायला हवेत. एकांगी, कल्पित,
        ध्रुवीकरण करणारी माहिती पसरवणारे अल्गोरिदम बंद करायला हवेत. आणि हे सगळे
        आपल्याला जमेपर्यंत एआयच्या वाढ-विकासावर निर्बंध आणायला हवेत. या गोष्टी
        अर्थातच कुणा व्यक्तीने एकट्याने करायच्या नाहीत. पण व्यक्तींनी तशी मागणी
        केल्याशिवाय कॉर्पोरेशन्स आणि सरकारे आपल्यासाठी हे करतील काय?
      </p>

      <p><strong>अनुवाद : नीलिमा सहस्रबुद्धे</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-may-2025"
        data-modified="120"
        data-title="‘एआय’ला सामोरे जाताना…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘एआय’ला सामोरे जाताना…",
    english: "",
  },
  short: {
    marathi:
      "बदलत्या काळाकडे, बदलत्या तंत्रज्ञानाकडे आपण नेहमीच एका सावध, उत्सुक भावनेने पाहत असतो. दुसऱ्या बाजूला त्याची एक भीतीदेखील पोटात लपून असते....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/एआयला-सामोरे-जाताना.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
