import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["सप्टेंबर-२०२५-september-2025"],
  ],
  content: {
    marathi: `<article
  id="post-27702"
  class="post-27702 post type-post status-publish format-standard hentry category-676 category-masik-article category-palakneeti category-671 category---september-2025"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>नीलम ओसवाल </strong></p>

      <p>
        ढब्बीने ‘मूल’पण आणि ‘पालक’पणात घेतलेला आनंदाचा शोध आणि त्या अनुभवांतून
        सुरू झालेल्या आत्मपरीक्षणाची ही गोष्ट!
      </p>

      <p>
        ती अगदी बाळ असताना सुरू झाली ही गोष्ट. इतकी बाळ की तिला सगळे जण ढब्बी
        म्हणून बोलवतात याची तिला कल्पनाही नव्हती. म्हणजे तसे ते तिचे खरे नाव
        नव्हते; पण तिच्या गोबऱ्या गालांमुळे आणि गुटगुटीतपणामुळे सगळे जण लाडाने
        तिला ढब्बीच म्हणायचे. जगाशी तिचा संबंध चव, स्पर्श, आवाज यातूनच यायचा
        बहुधा. गोड चव, मऊ स्पर्श, हळुवार आवाज याने तिला बरे वाटायचे. ती खुदूखुदू
        हसायची. त्यापेक्षा वेगळे काही घडले तर रडायची. ती रडू नये म्हणून
        आजूबाजूचे सगळेच जण काळजी घ्यायचे.
      </p>

      <p>
        ढब्बी मोठी होत गेली तशी आजूबाजूला असलेल्या व्यक्तींची तिला जाणीव होऊ
        लागली. सुखावणाऱ्या संवेदना आणि ज्या व्यक्ती सोबत असताना अशा संवेदना
        निर्माण होतात त्यांचा तिने मनात सहसंबंध जोडून टाकला. त्यांच्या सहवासाने
        ती आनंदित होऊ लागली. इतरांचे ऐकून ऐकून ती त्यांना आई, बाबा म्हणू लागली.
        त्यांनी केलेले कौतुक तिच्यासाठी महत्त्वाचे होते. ते ऐकण्यासाठी तीही
        त्यांचे म्हणणे ऐकू लागली. त्यांनी तिच्यावर रागावू नये म्हणून काही गोष्टी
        टाळू लागली.
      </p>

      <p>
        ढब्बी वाढत असताना आई-बाबा तिच्यावर रागवण्याचे प्रसंग अनेक वेळेस आले.
        तिला आईला सोडून कुठेच जायचे नव्हते; पण आईला मात्र तिला शाळेत घालायचे
        होते. सुरुवातीला ती खूप रडली. पण शाळेतली गंमत लक्षात आली तशी तिथे रुळली.
        कधी तिला शाळेतल्या मैत्रिणीसारखाच फ्रॉक हवा असायचा, पण आई कुठलेतरी भलतेच
        कपडे तिला घालायची. बाहेर फिरायला गेले की तिला बाहेरचे काहीतरी खायचे
        असायचे, तर आईबाबा तिला डब्यात आणलेली भाजीपोळी खायला द्यायचे. अशा वेळेस
        तात्पुरती रुसली, तरी आईबाबा हा कायमच तिचा ‘कम्फर्ट झोन’ होता.
      </p>

      <p>
        ढब्बी आईबाबांचे पहिले अपत्य होते. ती दोघे तिच्यामुळे पहिल्यांदाच आई बाबा
        झाली होती. ‘जगण्याचा एकच आदर्श मार्ग असू शकतो. तो मुलांना माहीत करून
        देणे हे आईबाबांचे कर्तव्य असते. त्यासाठी प्रसंगी मुलांना एखादा फटका
        द्यावा लागला तरी हरकत नसते’ अशा प्रकारची पालक-नीतीच त्यांना माहीत होती.
        ढब्बीने त्यांचे म्हणणे ऐकले नाही तर कधी त्यांनी तिच्यावर डोळे वटारले, तर
        कधी एक ठेवून दिली, कधी तिच्या म्हणण्याकडे पूर्ण दुर्लक्ष केले. अभ्यास
        केला नाही म्हणून कधी पाठीत गुद्दा घातला, तर कधी बसून तिचा अभ्यास घेतला.
        ते पाहुण्यांशी बोलत असताना कधी ती मध्ये मध्ये फारच लुडबुडू लागली, तेव्हा
        त्यांना असेही वाटले, की मुले नसती तर जास्त बरे झाले असते. अशा कडू-गोड
        प्रसंगांना तोंड देत देत ढब्बी मोठी होत होती.
      </p>

      <p>
        कधीतरी तिच्या लक्षात आले, की तिचे खरे नाव ‘ढब्बी’ नाही; वेगळेच आहे. मग
        तिने ‘मला त्या खऱ्या नावाने हाक मारली तरच मी उत्तर देणार’ असा पवित्रा
        घेतला. बाईसाहेब स्वतंत्र व्यक्ती आहेत हे हळूहळू इतरांच्या लक्षात येत
        होते. कुणाला त्याचे कौतुक वाटले, तर कुणाला आगाऊपणा. तरीही ढब्बी जोपर्यंत
        आईबाबांचे म्हणणे ऐकत होती आणि त्यांच्या आनंदाच्या कल्पना मान्य करत होती,
        तोपर्यंत सगळे तसे छानच चालू होते. ढब्बीला आवडणाऱ्या गोष्टी आणि आईबाबांना
        तिने कराव्याशा वाटणाऱ्या गोष्टी प्रकर्षाने वेगवेगळ्या झाल्या तेव्हा
        मात्र अडचण आली.
      </p>

      <p>
        तिने सुट्टीमधे काय करावे किंवा करू नये, कुठल्या अभ्यासेतर गोष्टी
        कराव्यात, मित्रांशी बोलावे की नाही, मैत्रिणींसोबत काय करावे, दहावीनंतर
        कुठल्या ‘साइड’ला जावे… या प्रत्येकाबाबत तिचे आणि तिच्या आई-बाबांचे
        म्हणणे वेगळे होऊ लागले. तिने आपले म्हणणे मांडायचा प्रयत्न केला की ‘फार
        चुरुचुरु चालतंय तोंड’ असा शेरा मिळू लागला. आपले विचार त्यांना कळूच शकत
        नाहीत असे तिला हल्ली वाटत होते. आई-बाबा आपल्या शत्रू पक्षात आहेत की काय
        असे हळूहळू तिला वाटायला लागले. एखाद्या दिवशी तिला वाटूनही जायचे, ‘हे लोक
        मला फारच रडवतात बुवा!’ ‘आत्ता आत्तापर्यंत आपल्यावर प्रेम करणाऱ्या
        मंडळींचे प्रेम अचानक कसे आटले?’ तिला कळतच नव्हते.
      </p>

      <p>
        मग तिच्यासमोर दोनच पर्याय उरायचे. एकतर आपल्या मतांवर ठाम राहून वागायचे
        किंवा आपले म्हणणे सोडून द्यायचे. मतांवर ठाम राहिले तर ‘बंडखोर ढब्बी’,
        ‘शिंग फुटलीयेत’ असे शेरे मिळायचे. त्यांच्या नजरेत ‘चांगले’ राहण्यासाठी
        म्हणून आपले म्हणणे सोडून दिले, तर तिच्याच मनाचा कोंडमारा व्हायचा. असे
        सतत झाले, की आयुष्यच अर्थहीन वाटायचे. मनातली ही द्वंद्वे कुणाशी बोलता
        येतील अशी जागा तिच्याकडे उपलब्ध नव्हती. कधी काळी तिने डायरीत मन मोकळे
        करण्याचा प्रयत्न केला, तर नेमके ती घरी नसताना बाबांनी ते वाचले आणि
        तिच्या आयुष्यात आणखी एक वादळ आले.
      </p>

      <p>
        एकाच घरात राहूनही ती आणि आईबाबा ह्यांच्यामध्ये काचेची भिंत तयार झाली. ते
        एकमेकांना दिसत होते, पण समजून घेऊ शकत नव्हते. मग ढब्बी अनेक गोष्टी
        घरच्यांना कळू न देता गुपचूप करू लागली. मुलांना बंदी असलेली प्रत्येक
        गोष्ट तिला करून बघायची होती. ‘नो एन्ट्री’चा बोर्ड असलेल्या प्रत्येक
        ठिकाणी तिला जाऊन पाहायचे होते.
      </p>

      <p>
        ढब्बीचे ते ‘बंडखोर पर्व’ यथावकाश संपले. त्यासाठी स्वतःची समजूत तिने कशी
        घातली असेल कोण जाणे! जनरीतीनुसार योग्य वेळी तिचाही संसार सुरू झाला.
        एकेकाळचा तिचा बंडखोरपणा आई बाबांच्या आणि तिच्याही आठवणीत राहिला नाही.
      </p>

      <p>
        संसाराच्या धबडग्यात आधीच्यासारखेच प्रसंग आले, की मग मात्र भूतकाळातील
        वाद, भांडणे जागी व्हायची. काही प्रसंगांनी तिला असेही जाणवून दिले, की ती
        भलेही जुने, न आवडलेले प्रसंग विसरली असेल, पण तिच्या शरीराला मात्र
        प्रत्येक प्रसंग लक्षात होता. अभ्यास न केल्यामुळे बाबांनी मारलेला गुद्दा
        विसरण्याचा आणि बाबांनी आपल्यासाठी केवढे काय काय केले हेच लक्षात
        ठेवण्याचा तिने खूप प्रयत्न केला होता. पण आता कुणी तिच्या कामाबद्दल
        थोडीसुद्धा नापसंती दाखवली, तिच्याशी मोठ्या आवाजात बोलले, तरी लहानपणी मार
        खाताना अनुभवलेली हृदयाची धडधड तिला पुन्हा जाणवत होती. लहानपणीचे ते
        त्रासदायक अनुभव आणि आत्ताची मनोकायिक (सायको-सोमॅटिक) लक्षणे एकमेकांशी
        संबंधित आहेत हे लक्षात यायला मात्र तिला समुपदेशकाची पायरी चढावी
        लागली.&nbsp;
      </p>

      <p>
        आपल्या अनुभवातून मुलांबाबत ढब्बीने थोडे वेगळे धोरण ठरवले. आपल्याला
        मिळाले नाही पण मुलांना मिळाले पाहिजे अशा विचाराने ढब्बीने मुलांना खूपच
        स्वातंत्र्य दिले. त्यांची प्रत्येक इच्छा पूर्ण केली. तरीही कधी ना कधी
        त्यांच्याशी मतभेद झालेच. कधीकधी तर मुले मोठ्या आवाजात बोलली तरी तिचे
        हृदय धडधडले. हे असे का बरे होतेय? आपण तर मुलांसाठीच करतोय की सगळे. मग
        चुकतेय कुठे? मुलांना वागण्या-बोलण्याची मोकळीक द्यावी, की आपल्या लहानपणी
        होती तशी बंधने असावीत? काय केले तर पालक आणि मुले दोघेही आनंदी सहजीवन
        जगतील? अनेक प्रश्न तिला त्रास देत होते.
      </p>

      <p>
        या प्रश्नांची उत्तरे मिळवण्यासाठी तिने समुपदेशकांना गाठले. विपश्यना
        शिबिरात स्वतःच्याच मनाचा धांडोळा घेतला. वाचन, श्रवण, आत्म-परीक्षण यातून
        ती एका नव्या पालक-नीती… नव्हे जीवन-नीतीपर्यंत पोचली.
      </p>

      <p>***</p>

      <p>
        पालक मुलांना आनंदाचा किंवा त्रासाचा स्रोत समजत असतील, तर मुले आपल्या
        मनाविरुद्ध वागल्यावर त्रास होणे साहजिक आहे. हा त्रास टाळायचा असेल, तर
        मूल ही वाढत असलेली एक स्वतंत्र व्यक्ती आहे हे आधी समजून घेणे आवश्यक आहे.
        पालकांना न पटणाऱ्या मुलांच्या मागण्यांना ‘हो’ किंवा ‘नाही’ असे उत्तर
        देण्यापेक्षा, निर्णय घेण्यास त्यांना मदत करणे आवश्यक आहे. त्यासाठी
        पालकांनी त्यांच्याशी चर्चा करणे महत्त्वाचे आहे.
      </p>

      <p>
        माणसाला त्याच्या आयुष्यात घडणाऱ्या घटनांमुळे नाही तर त्या घटनांबद्दलच्या
        त्याच्या स्वतःच्या दृष्टिकोनामुळे त्रास होतो, असे थोर मानसशास्त्रज्ञ
        अल्बर्ट एलिस म्हणून गेले. बाह्य घटना नव्हे तर आंतरिक दृष्टिकोन
        महत्त्वाचा हे त्रासाइतकेच आनंदाबाबतही खरे आहे.
      </p>

      <p>
        शरीराला होणाऱ्या सुखद संवेदनांनाच आपण आनंद मानतो, आणि म्हणून त्या
        निर्माण करणाऱ्या गोष्टी मिळवण्याचा प्रयत्न करत राहतो. आपल्या मनासारखे
        झाले तर आपल्याला छान वाटते. पण मनासारखे होणे हे पूर्णपणे आपल्या हातात
        नाही. लोक आपल्याला रडवत किंवा हसवत नाहीत, तर रडणे आणि हसणे
        बाह्यपरिस्थितीबाबत आपला काय दृष्टिकोन आहे त्यावर अवलंबून आहे.
      </p>

      <p>
        मुलांनी आनंदी असावे असे वाटत असेल, तर मला मिळाले नाही ते मुलांना देत
        राहण्यापेक्षा योग्य दृष्टिकोन देणे महत्त्वाचे आहे. प्रत्येक परिस्थितीत
        काही गोष्टी जशा माझ्या नियंत्रणात असतात, तशा काही माझ्या
        नियंत्रणाबाहेरही असू शकतात. परिस्थितीशी भांडण्याऐवजी शांत राहून तिचा
        स्वीकार केला, तर हे बारकावे दिसू लागतात. हाच तो योग्य दृष्टिकोन होय.
      </p>

      <p>
        लोकांचे कौतुक आपल्याला हवे असेल तर टीका सहन करण्याचीही तयारी हवी. मनाचा
        हा स्वभाव आहे, की कुणी कौतुक केले की ते खुशालून जाते आणि कुणी टीका केली
        की ते कोमेजून जाते. मनाचा हा स्वभाव बदलणे आवश्यक आहे, कारण खराखुरा आनंद
        हा सुख आणि दुःखाच्या लाटांपलीकडे असतो. बाह्य घटनांबद्दलचा दृष्टिकोन फक्त
        वैचारिक पातळीवर बदलून हा स्वभाव बदलत नाही. त्यासाठी मनाच्या तळापर्यंत
        पोचणारे माध्यम हवे. मनाच्या डोहात खोलवर आनंद असेल तरच तो
        वागण्याबोलण्यातही दिसेल.
      </p>

      <p>
        मन प्रत्येक क्षणी शरीर आणि शरीराच्या संवेदनांशी जोडलेले असते. एखादी घटना
        मन विसरले असे वाटले, तरी त्यावेळेस शरीरावर निर्माण झालेल्या संवेदना सहजी
        संपत नाहीत. त्यामुळेच एखादी गोष्ट बुद्धीच्या पातळीवर कळत असूनही मन
        पुन्हापुन्हा त्याच त्या प्रकारे वागत राहते. मनातील घडामोडी आणि शरीरातील
        प्रक्रिया यांचा एकमेकांवर प्रभाव पडत असतो हे माइंड-बॉडी मेडिसीन किंवा
        सायको-सोमॅटिक मेडिसीन या क्षेत्रात चालू असलेल्या अनेक संशोधनांतून स्पष्ट
        होते आहे.
      </p>

      <p>
        मन आणि शरीरावर सूक्ष्म पातळीपर्यंत काम करेल असे एखादे प्रभावी माध्यम,
        मनाला वळण लावण्यासाठी हवे. या अवघड कामासाठी, जन्मापासून मृत्यूपर्यंत सतत
        चालू असलेल्या श्वासाचा उपयोग भारतातील अनेक ध्यान-परंपरांमध्ये करून
        घेतलेला आहे. ढब्बीने मनाच्या प्रशिक्षणाचा जो सराव केला त्याचीही सुरुवात
        ‘श्वास प्रत्येक क्षणी जसा आहे तसा अनुभवणे’ यातून झाली होती. बाह्य घटना
        सुखद संवेदना निर्माण करोत की दुःखद, हे हवे आणि ते नको अशी प्रतिक्रिया न
        देता, आहे ती परिस्थिती स्वीकार करण्यासाठी या प्रशिक्षणाची तिला मदत झाली.
        त्यातूनच तिला पडलेल्या प्रश्नांच्या उत्तरांपर्यंत ती पोचली.
      </p>

      <p>
        प्रत्येक क्षणी सजग राहून आनंदाच्या मार्गावरचा ढब्बीचा प्रवास सुरू झाला.
      </p>

      <p>
        ‘आनंदाच्या डोही आनंद तरंग’ असा हा प्रवास आपल्या सगळ्यांचाही असू शकेल.
      </p>

      <p><strong>नीलम ओसवाल</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आनंदाचे-डोही-0-neelam-oswal.jpg"
          alt="आनंदाचे डोही"
          class="wp-image-27703"
          style="width: 61px; height: auto"
        />
      </figure>

      <p>neelvinchurni@gmail.com</p>

      <p>
        क्लिनिकल सायकॉलॉजिस्ट. मानसिक स्वास्थ्य आणि विपश्यना ध्यान यांचा
        परस्परसंबंध हा त्यांचा मुख्य अभ्यासविषय आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-september-2025"
        data-modified="120"
        data-title="आनंदाचे डोही"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आनंदाचे डोही",
    english: "",
  },
  short: {
    marathi:
      "नीलम ओसवाल ढब्बीने ‘मूल’पण आणि ‘पालक’पणात घेतलेला आनंदाचा शोध आणि त्या अनुभवांतून सुरू झालेल्या आत्मपरीक्षणाची ही गोष्ट! ती अगदी बाळ...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आनंदाचे-डोही.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
