import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["null"],
  ],
  content: {
    marathi: `<article
  id="post-25772"
  class="post-25772 post type-post status-publish format-standard hentry category-676 category-masik-article category-palakneeti category-671 category-681"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="300"
          height="226"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संवादकीय-मार्च-२०२५-0-sanwadkiya-300x226-1.jpg"
          alt="संवादकीय मार्च २०२५"
          class="wp-image-26973"
          style="width: 162px; height: 121px"
        />
      </figure>

      <p>
        ‘डोन्ट लूक अवे’ (लेखक : इहेओमा इरुका आणि इतर) या पुस्तकामध्ये ‘वर्गात
        मुलांना समानतेची वागणूक मिळावी यासाठी शिक्षकांनी काय करावे’ याबद्दलचे
        मार्गदर्शन केलेले आहे. आपले स्वतःचे पूर्वग्रह आणि दृष्टिकोन ओळखणे आणि
        त्याकडे काणाडोळा न करणे हा महत्त्वाचा भाग त्यात सांगितला आहे. कधीकधी
        समोर असलेली समस्या इतकी आवाक्याबाहेरची किंवा दूरची वाटते, की ती नजरेआड
        करणे,&nbsp; तिच्याकडे दुर्लक्ष करणे हा एकच पर्याय आहे असे वाटू लागते.
        आणि हळूहळू कोणत्याही समस्येकडे दुर्लक्ष करण्याची सवयच लागते.
      </p>

      <p>
        ‘जगात कित्ती मुलांना शाळेतही जायला मिळत नाही. तुम्हाला मिळतंय तर
        त्याबद्दल कृतज्ञ राहा आणि अभ्यास करा’, असे मुलांना सांगताना एका अर्थाने
        आपण त्यांना होणाऱ्या त्रासाकडे काणाडोळा करायलाच सांगत नसतो का? (आताची
        शिक्षणव्यवस्था मुलांना अर्थहीन&nbsp; – निरस वाटते, मुलांपर्यंत शिक्षण
        योग्य प्रकारे पोचत नाहीये, त्यांचे वेगळे प्रश्न आहेत अशा खोलातल्या
        समस्यांकडे आपण दुर्लक्षच करत असतो. आणि कृतज्ञता अशी सांगून येत नसते हेही
        विसरतो.) काही वेळा काही काळापुरते हे काणाडोळा करणे गरजेचेही असते; त्या
        समस्येपासून दूर पळून जाण्यासाठी नव्हे, तर ‘आत्ता या समस्येचे उत्तर मला
        माहीत नाहीये आणि शोधताही येत नाहीये’ असा विचार करून, परिस्थिती समजून
        घेण्यासाठी, समस्येवर मात करण्यासाठी लागणारी कौशल्ये आत्मसात करण्यासाठी.
        मात्र मनात उत्तर शोधण्यासाठीची धडपड आणि उत्तराच्या दिशेने वाटचाल चालू
        असावी लागते. तेव्हाच आपण शिकण्यासाठी, इतरांचे ऐकून घेण्यासाठी तयार असू.
        ते होत नसेल, तर दृष्टिआड
      </p>

      <p>
        करणे आणि समस्येचे उत्तरच न शोधणे असे आयुष्य चालू राहते. आणि मग हेच
        ‘नॉर्मल’ आहे असे वाटू लागते.
      </p>

      <p>
        एखाद्या समस्येकडे काणाडोळा&nbsp; केला, उत्तराच्या दिशेने काही कृतीच केली
        नाही, तर ती समस्या गंभीर रूप धारण करते. तिच्याकडे दुर्लक्ष करणे मग अशक्य
        होते. उदा. पाणी, हवा, मातीचे प्रदूषण, जंगलतोड, संसाधनांचा अमर्याद वापर,
        कचऱ्याचा वाढत जाणारा डोंगर, हवामानबदल, नामशेष होत जाणाऱ्या प्रजाती,
        दुष्काळ अशा पर्यावरणीय समस्या, युद्ध, उपासमार, ढासळते मानसिक आणि शारीरिक
        आरोग्य, भेदभाव, दारिद्र्य, तंत्रज्ञानाची मानवतेवर कुरघोडी… सर्वच प्रश्न
        इतके बलाढ्य आहेत, की आपले सर्व प्रयत्न नगण्य आहेत असे वाटू शकते.
        त्यापासून पळ काढण्यासाठी, आपण काही करू शकणार नाही या निराशेमुळे किंवा
        उगाच ताण नको म्हणून त्याकडे दुर्लक्ष केले जाऊ शकते. एकट्या दुकट्याने
        सोडवण्याचे प्रश्न नाहीतच हे. वेगवेगळ्या क्षेत्रातील कार्यकर्त्यांनी
        एकत्र येऊन, एक व्यापक दृष्टिकोन ठेवून एकत्रितपणे आपापल्या आघाड्यांवर काम
        करणे गरजेचे आहे. हे अवघड वाटू शकते, कारण एकमेकांना समजून घेण्याचे,
        एकमेकांपर्यंत पोचण्याचे आपले पूल कोसळलेले आहेत.
      </p>

      <p>
        बायबलमध्ये एक आख्यायिका आहे. समान भाषा बोलणाऱ्या लोकांनी एकत्र येऊन एक
        उंच मनोरा बांधण्याचे ठरवले, ज्याचे वरचे टोक स्वर्गाच्या दाराशी पोचेल.
        लोकांची ही एकी म्हणजे देवांना मोठाच धोका वाटला. हे लोक जे ठरवतील ते करून
        दाखवतील ह्याची त्यांना खात्री पटली. म्हणून त्यांच्यात फूट पाडण्यासाठी
        देवांनी त्यांच्या भाषेत विविधता आणली. त्यामुळे लोक एकमेकांना समजू
        शकेनासे झाले आणि चारी दिशांना अस्ताव्यस्त विखुरले. उंच मनोरा बांधण्याचे
        काम अर्धवटच राहिले.
      </p>

      <p>
        आपल्या भाषा वेगळ्या का आहेत? आपण एकमेकांना का समजून घेऊ शकत नाही?
        आपल्याला कोणता मनोरा बांधायचा आहे? आपला सगळ्यांचा असा एक स्वर्ग कोणता
        आहे?… सगळे प्रश्न आपल्या स्वतःवर येऊन थांबतात.
      </p>

      <p>
        माझी नाती कशी आहेत? अगदी जवळची नाती, औपचारिक नाती, स्वतःशी असलेले नाते,
        समाजातील इतर घटकांशी असलेले नाते, निसर्गाशी असलेले नाते… कुठले कुठले पूल
        तुटलेत? का तुटलेत? कसे जोडावेत? काय अडचणी येतात? कोणाची मदत घ्यावी?
      </p>

      <p>
        स्वतःला समजून घ्यावेच लागणार आहे. आपण काणाडोळा करतोय का, का करावासा
        वाटतोय, कशाचा अडसर आहे, कोणकोणत्या मार्गांनी करतोय, त्यामुळे काय
        फायदा-तोटा होतोय, या प्रश्नांची उत्तरे शोधण्याचा प्रयत्न केला, तर आपण
        स्वतः मोकळे होतोच शिवाय मोठ्या प्रश्नांची उत्तरे शोधायलाही हातभार लागतो!
        यामुळे पालक म्हणूनही मदत होते हे सांगणारे काही लेख या अंकात वाचूया.
        लेट्स कम टुगेदर टु नॉट लूक अवे!&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab"
        data-modified="120"
        data-title="संवादकीय मार्च २०२५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय मार्च २०२५",
    english: "",
  },
  short: {
    marathi:
      "‘डोन्ट लूक अवे’ (लेखक : इहेओमा इरुका आणि इतर) या पुस्तकामध्ये ‘वर्गात मुलांना समानतेची वागणूक मिळावी यासाठी शिक्षकांनी काय करावे’...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संवादकीय-मार्च-२०२५.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
