import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-27846"
  class="post-27846 post type-post status-publish format-standard has-post-thumbnail hentry category-647 category-masik-article category-palakneeti category-672 category-673 category-671"
>
  <img
    width="566"
    height="483"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/दत्तक-स्तनपान-शक्य-आहे-0-duttak-stanpan1.jpg"
    class="aligncenter wp-post-image"
    alt="दत्तक स्तनपान शक्य आहे"
    decoding="async"
    sizes="(max-width: 566px) 100vw, 566px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <h3 class="wp-block-heading">
        <strong>ओजस</strong><strong> </strong><strong>सु</strong
        ><strong>. </strong><strong>वि</strong><strong>.</strong>
      </h3>

      <p>
        अनेक वर्षांपूर्वी हार्लो या मानसशास्त्रज्ञानं एक प्रयोग केला होता. एका
        माकडाच्या पिल्लाला त्याच्या आईपासून दूर केलं आणि एका खोलीत ठेवलं. त्या
        खोलीत दोन कृत्रिम आया (‘आई’चे अनेकवचन) करून ठेवलेल्या होत्या. एक आई
        लोखंडी तारांची केलेली होती. त्यातून सहज दूध पिण्याची सोय होती. दुसरी आई
        उबदार फरची केलेली होती. तिलाही दूध होतं; पण अगदी सहजतेनं घेता
        येण्यासारखं नव्हतं. हार्लो त्या पिल्लाचं निरीक्षण करत राहिला. त्याच्या
        लक्षात आलं, की पिल्लू जास्त वेळ उबदार आईजवळ राहत असे. खेळत असताना काही
        मोठा आवाज झाला, की उबदार आईच्या छातीवर धावत असे. पिल्लाला नवीन खोलीत
        बसवलं आणि त्याच्यासमोर खेळणी ठेवली. तारेची आई खोलीत असताना पिल्लू
        सुम्मपणे बसून होतं. उबदार आईबरोबर असताना मात्र ते उत्साहानं, निर्भयपणे
        नवनवीन खेळणी हाताळून बघत होतं. नव्या गोष्टी शिकत होतं. हार्लोनं यावरून
        निष्कर्ष काढला, की बाळाची वाढ, बौद्धिक विकास यासाठी सुरक्षिततेची गरज
        असते. ही सुरक्षितता स्पर्शातून मिळते. हळूहळू मोठ्या आवाजाची वाटणारी भीती
        कमी होऊ लागते. हे आईच्या उबेमुळे साध्य झालं.
      </p>

      <p>
        आपणही आपल्या परिसरातल्या माकडांना पाहिलं, तर लक्षात येईल की पिल्लं नेहमी
        आईच्या छातीला चिकटून असतात. पोटातून बाहेर आल्यावर छाती हे त्यांचं दुसरं
        घरच असतं. आई-माकड या झाडावरून त्या झाडावर मस्त उड्या मारत असतं. पिल्लू
        मात्र आईच्या छातीवर सुरक्षित असतं. त्याला पोटात असल्यासारखंच वाटत असावं.
        पोटासारखा ‘माहोल’ छातीवर असतो. ऊब, आईच्या हृदयाचे ठोके, तिचा आवाज, वास.
        जन्मण्यापूर्वी बाळाला ती पंचेंद्रियांमधून माहिती असते. आणि जन्मानंतर
        तिच्या छातीवर राहिल्यामुळे पिल्लाला नवीन जगामध्ये वावरण्याची धिटाई येते.
      </p>

      <p>
        आपणही माकडाचे वंशजच! मानवी मानसशास्त्रामध्येही हा प्रवास लागू होतो.
        जन्मानंतर बाळ दिवसभरात आठ ते दहा तास आईच्या छातीवर असणं बाळाच्या
        वाढीसाठी आवश्यक असतं. स्तनपानाच्या कृतीमधून हे साध्य होतं. आई
        स्तनपानासाठी बाळाला जवळ घेते तेव्हा आईच्या छातीचा प्रत्यक्ष स्पर्श
        बाळाच्या त्वचेला होतो. आईच्या हृदयाचे ठोके बाळ ऐकतं. आईच्या आवाजाची
        कंपनं जवळून अनुभवतं. त्याचबरोबर आईच्या त्वचेवरचे मित्र-जिवाणू बाळाच्या
        त्वचेला फासले जातात. त्यातून बाळाची रोगप्रतिकारशक्ती वाढायला मदत होत
        असते. बाळाला आतून बाहेरून सुरक्षितता मिळते. साहजिकच बाळाला भावनिक,
        मानसिकदृष्ट्या स्थिरता मिळते. बाळाच्या नैसर्गिक प्रेरणा जागृत होतात.
        शिकण्याची वृत्ती वाढीस लागते. परिणामत: मेंदूचा विकास होतो. आकलनात्मक
        कौशल्यं वाढतात.
      </p>

      <p>
        एखादं मूल जन्मदात्या आईपासून विलग झाल्यास ही सगळी आंतर-बाह्य
        सुरक्षिततेची यंत्रणा ते गमावून बसतं. त्याला या जगाशी जोडणारा एकमेव आवाज
        असतो आईचा. तो दूर दूर गेलेला असतो. त्याच्या मानसिकतेत ती असाहाय्यता
        खोलवर घर करून बसते. बाळासाठी आई हा समाजाला जोडणारा पहिला दुवा असतो. तो
        दुवाच निखळतो. ही त्यानं अनुभवलेली पहिली ताटातूट. कधीकधी बाळाच्या
        आयुष्यात आणखी काही स्थित्यंतरं येतात आणि ते संस्थेत (दत्तक देणार्‍या)
        येऊन पोचतं. तिथे शू, शी, स्वच्छता, अन्न भरवणं वगैरे मूलभूत काळजी घेतली
        जाते. परंतु त्यातून बाळाची स्पर्शाची गरज भागू शकत नाही. पुढे
        दत्तक-प्रक्रिया झाली तर बाळ आपल्या कायमच्या पालकाकडे येतं. इथे बाळाच्या
        जीवनातल्या आतापर्यंत हुकलेल्या संधींची पूर्तता करण्याची, भावनिक पोकळी
        भरून काढण्याची मोठी संधी असते. आजवर झालेल्या स्थित्यंतरांमुळे त्याच्या
        कोवळ्या मनावर झालेल्या जखमा त्यामुळे भरून येऊ शकतात. ही प्रक्रिया अनेक
        पटीनं वेगवान करण्याचं काम दत्तक-स्तनपान करतं. दत्तक-मातेलाही आपल्या दोन
        वर्षांखालील दत्तक-बाळाला स्तनपान करता येणं शक्य आहे.
      </p>

      <p>
        आपल्याकडे स्तनपानाचा अर्थ बाळाला छातीवर दूध पाजणं एवढाच घेतला जातो. बाळ
        वरचं दूध पितंच आहे, तर स्तनपान कशासाठी, दत्तक मातेला येणार्‍या दुधामुळे
        बाळाचं पोट भरणार का, नसेल भरणार तर दत्तक-स्तनपानाचा काय उपयोग, असे अनेक
        प्रश्न पुढे येतात.
      </p>

      <p>
        बाळाला आईचं पोटभर दूध देणं इतकाच स्तनपानाचा संकुचित अर्थ नाही.
        स्तनपानातून बाळाला छातीवर सुरक्षितता मिळते. बौद्धिक, मानसिक, भावनिक
        विकासाची संधी मिळते. आईच्या त्वचेवरच्या मित्र-जिवाणूंमुळे
        रोगप्रतिकारशक्ती विकसित होते. स्तनावर दूध ओढण्याच्या कृतीतून बाळाच्या
        चेहर्‍याचे, गालाच्या जवळचे स्नायू विकसित होतात. त्याचा पुढे चावणं, ओढणं,
        चोखणं, उच्चार, लाळ-नियंत्रण यावर परिणाम होतो. या कृतीमुळे ‘ओरल फिक्सेशन’
        साध्य होतं. त्याचा भावनांच्या संतुलनावर खूप परिणाम होतो.
        जैवरासायनिकदृष्ट्या मानवी मादीचं (या लेखाचा पैस पाहता आपण इथे ‘आई’ हा
        सुटसुटीत शब्द वापरू) दूध हे मानवी पिल्लासाठी बनलेलं असतं. त्यातले घटक
        त्याला साजेसे असतात. मेंदूच्या विकासाला लागणारी ऊकAअ, अAठअA ही
        स्निग्धाम्लं, खसअA हे रोगप्रतिकारकशक्ती देणारं विशिष्ट प्रथिन त्यात
        असतं. गाय, म्हैस किंवा बकरीच्या दुधातून किंवा त्यापासून तयार केलेल्या
        कृत्रिम दूध-पावडरीतून बाळाला हे घटक मिळत नाहीत.
      </p>

      <p>
        आईच्या भोवताली असणारे सूक्ष्मजीव तिच्या शरीरात जाऊन त्याविरुद्धची
        प्रतिपिंडं (अँटीबॉडीज्) तिच्या दुधात तयार होतात. स्तनपानामुळे ती बाळाला
        मिळून त्याला आयती रोगप्रतिकारशक्ती मिळते. एक चमचा दुधात लाखो पेशी असतात.
        संप्रेरकं (हेीोपशी), एन्झाईम्स, जीवनसत्त्वं, प्रतिजैविकं ह्यासह सूज कमी
        करणार्‍या (रपींळ-ळपषश्रराारीेीूं) आणि संसर्ग रोखणार्‍या रसायनांचं मिश्रण
        असतं. ‘एक चम्मच मां के दूध की कीमत तुम क्या जानो, फॉर्मुला बाबू!’ सर्वात
        सुंदर गोष्ट म्हणजे आईचं दूध ही एक जिवंत उती असते. शरीराच्या बाहेरची नाळ!
        गर्भाशयाच्या आत आई-बाळाला जोडण्याचं काम नाळ करते, ते काम शरीराबाहेर
        स्तनपान करतं. म्हणजे दत्तक-स्तनपानातून आई-बाळाचं जैविक नातं निर्माण
        होतं.
      </p>

      <p>
        स्तनपानाच्या प्रक्रियेतून आईच्या शरीरात अनेक संप्रेरकं स्रवतात.
        ऑक्सिटोसिन हे आईच्या मनातलं प्रेमाचं संप्रेरक आहे. प्रोलॅक्टिन हे दूध
        तयार करणारं संप्रेरक आणि कॉर्टिसोल मातृत्वाची भावना जागृत करतं.
        स्तनपानानंतर आईच्या शरीरात झरणारं एन्डॉर्फिन तिला शांतीची अनुभूती देतं.
        पालकत्वासाठी या भावनांची नितांत गरज असते. ‘माझा बाळाशी भावबंध निर्माण
        होऊ शकेल का?’ असा बाळ दत्तक घेऊ इच्छिणार्‍या अनेक मातांचा प्रश्न असतो.
        दत्तक-स्तनपानामुळे बाळाशी भावनिक, मानसिक, शारीरिक बंध अधिक घट्ट व्हायला
        मदत मिळते.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="1024"
          height="768"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/दत्तक-स्तनपान-शक्य-आहे-1-duttak-stanpan2-1024x768.jpg"
          alt="दत्तक स्तनपान शक्य आहे"
          class="wp-image-27849"
          style="width: 351px; height: auto"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p>
        &nbsp;दत्तक-स्तनपानाचे दोन भाग आहेत. पहिला, आईच्या स्तनांत दूध निर्माण
        होणं आणि दुसरा, बाळानं छातीवर दूध पिणं. पैकी पहिला भाग आईच्या हातात
        असतो. यात शरीराला तयार करणं अंतर्भूत असतं. स्तनांना विशिष्ट प्रकारे मसाज
        आणि ब्रेस्टपंपचा सुयोग्य वापर करून बाळ घरी येण्याच्या पुरेसं आधी
        स्तनांना दूध येण्याच्या स्थितीत विकसित करणं, शक्यतो दूध काढून
        फ्रीझरमध्ये साठवण्यास सुरुवात करणं, ही तयारी आईला करून ठेवावी लागते.
        पूर्वी स्तनपान केलेलं नसेल किंवा गर्भधारणा झालेली नसेल किंवा गर्भाशयही
        नसेल, तरी ही प्रक्रिया होऊ शकते. यासाठी स्तनपान-सल्लागाराचं मार्गदर्शन
        आणि डॉक्टरांच्या सल्ल्यानं काही औषधं ह्यांचा उपयोग करता येतो. गर्भधारणा
        ते प्रसूती ह्या नऊ महिन्यांच्या काळात जन्मदात्या आईचं शरीर ही तयारी करतच
        असतं. त्याच नेटानं, तितका काळ संयम राखून, दत्तक-आईला स्वतःच्या स्तनांवर
        मेहनत घ्यावी लागते. खरं तर दूध तयार होण्याची प्रक्रिया पंपिंग आणि
        मसाजच्या साहाय्यानं तीन-चार आठवड्यांत होऊनही जाते. हे काढलेलं दूध बाळाला
        कपानं किंवा वाटी चमच्यानं देता येईल. पण बाळाच्या वजनाच्या मानानं पुरेसं
        दूध निर्माण होण्यासाठी ही प्रक्रिया बाळ घरी येण्याच्या आधी किमान काही
        महिने सुरू केलेली चांगली. त्या निमित्तानं आईची मानसिक तयारी सुरू
        व्हायलाही सुरुवात होते.
      </p>

      <p>
        दुसरा भाग बाळानं स्तनपानात सहभागी होणं. हा भाग बाळाचं वय आणि त्याची
        मानसिकता यावर अवलंबून असतो. स्तनपानाचे फायदे आपल्याला माहीत असले, तरी
        बाळाला कसे माहीत असणार? दत्तकप्रक्रियेतून घरी आलेलं बाळ अगदी काही
        दिवसांचं असलं (डायरेक्ट अ‍ॅडॉप्शन), तर त्याला आईच्या छातीवर ठेवल्यावर
        त्याच्या नैसर्गिक प्रेरणा जागृत होऊन ते दत्तक-आईच्या अंगावर चोखू लागतं.
        मात्र संस्थेतून बाळ दत्तक मिळण्यासाठी 0 ते 2 वर्ष वयोगटासाठी अर्ज केलेला
        असला, तर तीन महिन्यांपासून पुढचं बाळ मिळण्याची शक्यता असते. बाळ चार- पाच
        महिन्यांहून मोठं असेल आणि त्यानं स्तनपानाचा अनुभव घेतलेला नसेल, तर
        त्यानं सहज स्तनपान करणं अवघड आहे. बाळाला छातीजवळ घेतलं, तर अनपेक्षित
        प्रतिक्रिया मिळू शकते. ते छातीवर तोंड फिरवू शकतं, रडू शकतं. अशा वेळी
        आईनं दूध पिण्यास जबरदस्ती केली, तर बाळ घाबरून आणखी प्रतिक्रिया देऊ शकतं.
        अशा वेळी बाळाच्या कलानं जाणं योग्य. बाळ त्याची तयारी कुठपर्यंत आहे हे
        दर्शवत असतं. त्याचा स्वीकार करत टप्प्याटप्प्यानं स्तनपानापर्यंतचा प्रवास
        आई-बाळानं एकत्रित करणं श्रेयस्कर. यासाठी स्तनपान-सल्लागाराची मदत अवश्य
        घ्यावी. प्रवास योग्य असेल, तर बाळ स्तनपान स्वीकारण्याची शक्यता खूप
        वाढते. ह्या टप्प्यांचा बाळाच्या विकासासाठीही खूप फायदा होतो.
      </p>

      <p>
        पहिला टप्पा म्हणजे प्रेमाचा उबदार स्पर्श. आईच्या छातीचा स्पर्श
        मिळाल्यानं नव्यानं घरी आलेल्या बाळाला होणारे मानसिक, बौद्धिक, विकासात्मक
        फायदे लेखाच्या सुरुवातीला आपण पाहिलेच (बाबाचा स्पर्शही बाळासाठी अशीच
        जादू करतो). बाळ घरी आल्यावर त्याला जास्तीतजास्त वेळ आईच्या छातीवर
        ठेवावं. शक्यतो आईच्या त्वचेचा बाळाच्या त्वचेला स्पर्श व्हावा. नंतर बाळ
        स्तनपानासाठी तयार व्हायला लागलं, की छातीवर चाटू लागतं. चोखू लागतं.
        पुढच्या टप्प्यावर बाळ छातीवर दूध ओढू लागतं. तोपर्यंत बाळाला आईचं काढलेलं
        दूध चमच्यानं देता येऊ शकतं. बाळ दूध ओढण्याच्या टप्प्याला पोचलं, तर
        फीडिंग ट्यूब स्तनावर लावून बाळ ओढत असताना स्तनावरच बाळाला पोटभर दूध देता
        येऊ शकतं. याला ‘सप्लिमेंटेशन अ‍ॅट ब्रेस्ट’ म्हणतात.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="1024"
          height="578"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/दत्तक-स्तनपान-शक्य-आहे-2-duttak-stanpan3-1024x578.jpg"
          alt="दत्तक स्तनपान शक्य आहे"
          class="wp-image-27851"
          style="width: 320px; height: auto"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p>
        दत्तक-स्तनपान करण्यासाठी आई-बाबा आणि संपूर्ण कुटुंबाचीच भरपूर मेहनत
        घेण्याची तयारी हवी. बाळाला भरपूर वेळ आईच्या छातीवर घालवू देणं, त्यानंतर
        पंपिंग, स्वच्छता, दूध टिकावं म्हणून फ्रीजमध्ये ठेवणं, ते कोमट करणं, या
        सगळ्या गोष्टींसाठी भरपूर वेळ आणि ऊर्जा खर्च होणार आहे याची मानसिक तयारी
        करूनच ठेवावी लागते.
      </p>

      <p>
        एवढी ऊर्जा खर्च करून दत्तक-स्तनपानाचा प्रवास कोणत्याही टप्प्यापर्यंत
        झाला, तरी तो आई, बाळ आणि कुटुंबासाठी अत्यंत मोलाचा आहे, हे मी
        स्वानुभवानं सांगू शकते.
      </p>

      <p>
        आंतरराष्ट्रीय बोर्ड सर्टिफाइड स्तनपान-सल्लागार (खइउङउ) म्हणून मी अनेक
        दत्तक-मातांच्या स्तनपान-प्रवासात सोबत केलेली आहे. दत्तक-स्तनपानाच्या
        केसेस हाताळणं क्लिष्ट काम असतं. पण गर्भाशयापलीकडच्या आई-मूल नात्यांचा
        बंध जोडला जात असताना त्या प्रवासाचा भाग होणं मनस्वी समाधान देतं. अर्थात,
        त्याचं मोठं श्रेय मी माझ्या लेकीला देते. साधारणपणे आईवडील मुलांचं करिअर
        घडवतात. माझ्या करिअरची वाट माझ्या मुलीनं मला दाखवली. ती आमच्या घरी आली
        तेव्हा चार महिन्यांची होती. त्याआधी 26 महिन्यांचा लांबलचक प्रतीक्षेचा
        काळ होता. आमच्या मोठ्या मुलाला मी स्तनपान केलेलं असल्यामुळे त्याचे
        फायदे, सोय मला माहिती होती. तिलाही स्तनपान करण्याची माझी अतीव इच्छा
        होती. (माझ्या ओळखीतल्या जवळजवळ सर्वच दत्तक-मातांनी अशी इच्छा झाल्याचं,
        प्रयत्न केल्याचं, पण ते न जमल्याचं सांगितलं होतं.) मी मुलाला स्तनपान
        करायचं थांबून दोन वर्षं लोटलेली होती. त्यामुळे दूध स्रवणं बंद झालेलं
        होतं. यासाठी मदत करणारे सल्लागार माझ्या आजूबाजूला नव्हते. डॉक्टरांना या
        विषयातली पुरेशी माहिती नव्हती. ‘व्हॉट टु एक्स्पेक्ट द फर्स्ट इयर’ या
        पुस्तकात याविषयी एक प्रकरण आहे. पण ते तुटपुंजं आहे. अज्ञाताच्या अंधारात
        चाचपडत मी माहिती मिळवत राहिले. पुस्तकात सांगितल्याप्रमाणे स्तनावर नळी
        लावून बाळाला दूध पाजण्याचा सोपा वाटलेला प्रयोग मी करून पाहिला. पण तो
        स्पर्श नवीन असल्यानं माझं आग्रही छातीवर लावणं तिला अजिबात आवडलं नाही.
        तिनं जोरदार विरोध करायला सुरुवात केली. छातीजवळ नेताच ती मोठ्यानं रडायची.
        मी आग्रही राहायचे. ती आणखी भोकाड पसरायची. हे रोजच दर दोन तासांनी
        व्हायचं. माझाही धीर सुटायचा. मग घरात रडणार्‍या दोन मुली व्हायच्या. त्यात
        तिला आम्ही बाटलीने दूध पाजू लागलो. तिला बाटलीची सवय लागली. त्यामुळे
        स्तनपान घेण्याच्या शक्यतेपासून ती आणखी दुरावली. मग बाटली सोडवण्याचे
        प्रयत्न, त्यात तिचा आणखी विरोध, माझं आग्रही राहणं… मी हजार चुका करत होते
        ते मला कळत होतं. तिच्या बालमनात घातलेल्या गोंधळाविषयी मी स्वतःला दोष देत
        राहिले – त्याचा मलाही त्रास होत राहिला – अजूनही होतो. पण दत्तक-स्तनपान
        शक्य असेल, तर माझ्या मुलीला ते मिळालं पाहिजे हा माझा निर्धार होता. काही
        डॉक्टरांना ऑनलाइन संपर्क केला. त्यांच्या सल्ल्यानं थोडा थोडा बदल केला.
        दरम्यान फेसबुक ग्रुपवर मला दोन सहप्रवासी माता भेटल्या. दोघींनी त्यांचे
        अनुभव, आव्हानं सांगितली. मला वाटत असलेली हतबलता, निराशा मी त्यांना कळवत
        राहिले; त्या धीर देत सोबत राहिल्या.
      </p>

      <p>
        मग मी स्वतःला दोन महागड्या भेटी दिल्या. डबल इलेक्ट्रिक ब्रेस्ट पंप आणि
        स्तनपान-सल्लागार होण्याचा ऑनलाईन कोर्स. दूध बनवणारी औषधं डॉक्टरांच्या
        सल्ल्यानं घेतली. रोज दिवसरात्र आठ ते दहा वेळा पंपिंग केलं. पाच-सहा
        आठवड्यांनंतर चमचाभर दूध येऊ लागलं. ते लेकीला पाजताना ‘दो बूंद जिंदगीके’
        पाजल्यासारखं वाटत होतं.
      </p>

      <p>
        स्तनपानाविषयी तिच्या मनात बसलेली दहशत पुसून टाकण्यासाठी वेगवेगळे प्रयत्न
        सुरू केले. तिच्या कलानं तिला छातीवर ‘कॅरी’ करणं सुरू केलं. तिला साडीनं
        छातीवर बांधून मी घरातली कामं, स्वयंपाक, अभ्यास, वाचन, लेखन करू शकत होते.
        एवढ्याला ती सरावल्यावर तिला माझ्या उघड्या छातीवर ठेवू लागले. ती छातीवर
        छान पहुडायची. तिला ती प्रेमाची, सुरक्षित जागा वाटू लागली. हळूहळू तिला
        स्तनातून येणारं दूध चाटवू लागले. ती स्वतःहून ओढायची नाही; पण चाटवल्यास
        विरोध करायची नाही. तिला झोपेत चोखण्याची सवय होती. त्याचा उपयोग करून तिला
        ‘ड्रीम-फीडिंग’ पद्धतीनं झोपेत दूध पाजायला सुरुवात केली. जागी असताना तिला
        ब्रेस्टपंपनं काढलेलं दूध बाटलीनं / वाटी चमच्यानं देतच होते. तिच्यापर्यंत
        ह्या ना त्या प्रकारे दूध पोचतं आहे याचं मोठं समाधान होतं. मध्यंतरीच्या
        काळात कोविड सुरू झाला. आपल्या परीनं आपण आपल्या मुलीला शक्य तेवढी
        रोगप्रतिकारशक्ती देत आहोत असं वाटत होतं. आम्हाला कोविड झाला त्या काळात
        त्याची प्रचीती आली. त्या काळात आम्ही चौघंही एका पलंगावर झोपायचो. आम्ही
        दोघं तब्बल दहा-बारा दिवस कोविडनं सणकून आजारी पडलो. लेकानंही एक दिवस
        बारीक ताप काढला. त्या काळात खूप थकवा असूनही मी निघेल तेवढं दूध काढून
        लेकीला पाजत राहिले. त्या संपूर्ण काळात तिला एक शिंकही आली नाही. हा काही
        निष्कर्ष नव्हे; पण ती अगदी टुकटुकीत राहिली हेही तितकंच खरं. सगळ्या
        कष्टाचं सार्थक झालं.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          loading="lazy"
          decoding="async"
          width="1021"
          height="1024"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/दत्तक-स्तनपान-शक्य-आहे-3-duttak-stanpan4-1021x1024.jpg"
          alt="दत्तक स्तनपान शक्य आहे"
          class="wp-image-27852"
          style="width: 358px; height: auto"
          sizes="auto, (max-width: 1021px) 100vw, 1021px"
        />
      </figure>

      <p>
        हा सगळा प्रवास माझा मुलगा बघत होता. बाळानं दूध प्यावं म्हणून आपली आई
        इतकी धडपड करत असल्याचं पाहिल्यानं हे बाळ आपल्या कुटुंबातला महत्त्वाचा
        सदस्य आहे हे त्याला पटलं. तोही तिला ‘अगं असं दूध प्यायचं असतं’ म्हणून
        दूध पिऊन दाखवायचा. ‘हे छान आहे दूध’ म्हणायचा. अशा वेळी मला खूप गहिवरून
        यायचं. ही दोन्ही लेकरं ‘सहोदर’ नसली तरी ‘सहस्तन्यपान’ भावंडं नक्कीच
        झाली. अशा अनेक प्रयत्नांनंतर आमच्या छोट्या देवी प्रसन्न होऊन अखेर
        स्वतःहून थोडंफार स्तनपान करू लागल्या! तोपर्यंत ती सतरा-अठरा महिन्यांची
        झाली होती. ती साधारण दोन वर्षांची होईपर्यंत मी पंपिंगनं दूध काढून तिला
        देत राहिले आणि सव्वातीन वर्षांची होईपर्यंत ती अधूनमधून स्तनपान करत
        राहिली. ‘मी आईचं दूध प्यायले आहे’ हे तिच्या जाणिवेत आहे.
      </p>

      <p>
        या प्रवासानं मला पालक म्हणून खूप घडवलं. प्रचंड संयम शिकवला. मुलांचं
        शिकणं त्यांच्या कलानं घ्यायचं असतं हे शिकवलं. आपल्याला पटलेली एखादी
        गोष्ट निर्धारानं पण शांतपणे आणि प्रेमानं मुलांपर्यंत पोचवत राहण्याचा
        वस्तुपाठच ह्या प्रवासानं मला घालून दिला. बाळाविषयी आणि स्वतःच्या
        अपयशांविषयीही नॉन-जजमेंटल राहायला शिकवलं. ‘क्वांटिटी’पेक्षा ‘क्वालिटी’चं
        महत्त्व पटलं. या सार्‍याचा उपयोग मला स्तनपान-सल्लागार म्हणून काम करताना
        होतो. मी अनुभवलेला दत्तक-स्तनपानाचा प्रवास अनेक माता स्वतःच्या जैविक
        बाळांच्या बाबतीत अनुभवत असतात. त्यांना समजून घेणं, समजावणं, सुयोग्य
        स्तनपानापर्यंत पोचवणं सोपं जातं.
      </p>

      <p><strong>ओजस सु.वि.</strong></p>

      <p>meetojas@gmail.com</p>

      <p>
        जैवविविधता ह्या विषयात पदव्युत्तर शिक्षण. स्तनपान-सल्लागार म्हणून काम
        करतात.A अङझख व खङउअ या देशपातळी व आंतरराष्ट्रीय स्तनपान-सल्लागार
        मंडळांच्या सदस्य.
      </p>

      <h5 class="wp-block-heading">
        <strong>छायाचित्रे सौजन्य : ओजस सु.वि.</strong>
      </h5>

      <p></p>

      <blockquote
        class="wp-block-quote is-layout-flow wp-block-quote-is-layout-flow"
      >
        <h3 class="wp-block-heading">कृष्णजन्माष्टमीची गोष्ट</h3>

        <p>
          हिंदू पौराणिक कथांमधलं दत्तकत्वाबद्दलचं एक सुंदर उदाहरण म्हणजे कृष्ण.
          कृष्ण देवकीच्या उदरी जन्मतो. भोवतालची परिस्थिती आपल्या बाळासाठी
          सुरक्षित नाही हे पाहून वसुदेव कृष्णाला एक ‘सेफ होम’ देण्यासाठी गोकुळात
          घेऊन जातो. तिथे यशोदा त्याला आईची माया देते. सुरक्षित, सुंदर, संपन्न
          बालपण देते. ‘एक मूल वाढवायला संपूर्ण गाव लागतं’ या उक्तीप्रमाणे
          संपूर्ण गोकुळच त्याचं पालकत्व घेतं. गोकुळातल्या स्तनदा माता तान्ह्या
          कृष्णाला त्यांचं दूध पाजतात. तोही सर्वांचा लाडका कान्हा होतो. कृष्णाची
          गोष्ट दत्तक-पालकत्वाची यशोगाथाच आहे.
        </p>

        <p>
          कृष्णजन्माची कथा जितकी कृष्णाची आहे तितकीच ती देवकी-यशोदेचीही आहे.
          स्तनपान-सल्लागार म्हणून काम करत असताना मला भेटल्या आजच्या काळातल्या
          देवकी-यशोदा. भलेही त्यांचे धर्म वेगळे असोत; पण मातृत्वाची ओढ मात्र तीच
          सनातन होती. एक दिवस मी नेहमीप्रमाणे हॉस्पिटलमध्ये राऊंड घेत असताना
          दोघीजणी ओपीडीमध्ये आल्या होत्या. रीना गरोदर होती आणि हिना तिच्यासोबत
          आली होती (नावं बदललेली आहेत).
        </p>

        <p>
          ‘‘माझ्या पोटातलं बाळ मी हिला देणार आहे. बाळाला बाटलीनं दूध वगैरे कसं
          पाजायचं, हे तिला शिकवाल, रीना मला म्हणाली.’’
        </p>

        <p>
          मला लक्षात यायला दोन मिनिटं लागली. रीना आणि हिना सख्ख्या जावा.
          वर्षभराच्या अंतरानं दोघींची लग्नं झालेली. दोघी अगदी बहिणींसारख्या
          होत्या. एकाच घरात हसतखेळत राहत, एकत्र शॉपिंग करायला जात, वाढलेल्या
          वजनाची चिंता करत एकत्र योगासनंही करत! लग्नानंतर पाच वर्षांनी रीनाला
          दोन मुलं झाली – एक मुलगा एक मुलगी. हिनाला मात्र औषधोपचार करूनही दिवसही
          राहिले नाहीत. रीनाच्या बाळांचा सांभाळ करत हिना आपलं दुःख पचवत होती. पण
          रीनाला हिनाचं दुःख कळत होतं. एक दिवस रीनानं ‘माझं तिसरं बाळ मी तुला
          देईन’ असा प्रस्ताव हिनासमोर मांडला. खूप विचारांती हिनानं तो मान्य
          केला. घरच्यांना विश्वासात घेऊन रीनानं पुन्हा एकदा गरोदरपण स्वीकारलं.
          हिना सावलीसारखी रीनाची काळजी घेत होती. आता रीनाच्या प्रसूतीला चार-पाच
          दिवस शिल्लक राहिले होते. याआधी दत्तक-स्तनपानाच्या केसेस मी यशस्वीपणे
          हाताळलेल्या होत्या. पण इथे बाळ अगदी पोटात असल्यापासून आई त्याच्या सोबत
          होती. या दोघी दोन-तीन महिने आधीच आल्या असत्या तर तिच्यावर योग्य ते
          उपचार करून आतापर्यंत पूर्ण दूध सुरू करता आलं असतं, याची चुटपुट वाटली.
          त्या दोघींना मी दत्तक-स्तनपानाविषयी सांगितलं. ‘तू स्वतः बाळाला अंगावर
          दूध पाजू शकशील’ हे सांगितल्यावर हिनाला आनंदानं गहिवरून आलं. हिनाला मी
          तपासलं तेव्हा लक्षात आलं, की तिला आधीच चीक (कोलोस्ट्रम) येऊ लागला आहे.
          केवळ आई होणार ह्या भावनेनं तिच्या हार्मोन्सची जादू सुरू झाली होती!
          पुढचे चार दिवस सांगितलेला ‘प्रोटोकॉल’ तिनं नेटानं पाळला. चार दिवसांनी
          अगदी मध्यरात्रीच रीनाला कळा सुरू झाल्या. हिना तिचा हात हातात घेऊन
          लेबररूममध्ये सोबत होती. अर्ध्याएक तासातच बाळाचा ट्या ऐकू आला. सुदृढ
          मुलगा जन्मला. त्याला बघून हिनाला आनंदानं भोवळ यायचीच बाकी होती! धावत
          जाऊन तिनं नवर्‍याला सांगितलं. कुटुंबातले सगळेच आनंदानं रडत होते.
          लेबररूममध्ये रीना निर्धारानं शांत होती. ‘मला बाळ बघायचं नाहीये’, ती
          ठामपणे म्हणाली. आम्ही बाळाला हिनाच्या छातीवर लावलं. थोड्या प्रयत्नानं
          ते चोखू लागलं. जोडीला वरचं दूध छातीवरच पाजलं. हिनाच्या चेहर्‍यावर आनंद
          ओसंडून वाहत होता. पुढचे दोन दिवस हिना पूर्णवेळ बाळाच्या दिमतीत होती
          आणि सोबत सोबत दूधही पाजत होती. अतिशय थकून गेली होती; पण आनंदही होताच!
          रीना तिच्यासोबत राहून बाळाबद्दलच्या बारीक बारीक गोष्टी समजावून सांगत
          होती. रीनाचं दूध थांबवण्यासाठीही उपचार करायचे होते. रीनाला तपासायला मी
          तिच्या खोलीत गेले तेव्हा ती स्थितप्रज्ञासारखी शांत होती. तिच्या
          खांद्यावर हात ठेवून मी म्हटलं, ‘‘तू एक विलक्षण गोष्ट केलेली आहेस. पण
          दु:ख वाटणं आणि रडू येणं साहजिक आहे. याने तुझ्या निर्धारात तू कमी पडत
          नाहीयेस.’’ रीनाच्या अश्रूंचा बांध फुटला. तिनं बाळाविषयी काळजी व्यक्त
          केली. मोठं होऊन बाळ माझ्याविषयी काय विचार करेल, याची तिला काळजी होती.
          आमचं बोलणं झालं तसतशी ती मोकळी झाली. नंतर तिनं हिनाशी गप्पा मारल्या.
          ठरल्याप्रमाणे दोघी आपापल्या माहेरी निघून गेल्या. काही दिवसांनी हिना
          परत आली तेव्हा कॉन्फिडंटली बाळाला पाजत होती. या सगळ्याला तिच्या
          कुटुंबाची साथ असणं मोलाचं होतं. रीना परत तपासणीला आली तेव्हा ती
          बोलताना ‘हिनाचं बाळ’ असा उल्लेख करत होती. दोघी एकमेकींविषयी तितक्याच
          आस्थेनं बोलत होत्या.
        </p>

        <p>
          जन्माष्टमीची कथा जितकी कृष्णाची आहे तितकीच देवकीचा त्याग आणि यशोदेच्या
          स्वीकाराचीही आहे. माझ्या आयुष्यात आलेल्या या देवकी-यशोदेनं मला
          मातृत्वाचा विलक्षण आयाम दाखवला.
        </p>
      </blockquote>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%9c,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%b2%e0%a5%87%e0%a4%96,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="99"
        data-title="दत्तक स्तनपान शक्य आहे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दत्तक स्तनपान शक्य आहे",
    english: "",
  },
  short: {
    marathi:
      "ओजस सु. वि. अनेक वर्षांपूर्वी हार्लो या मानसशास्त्रज्ञानं एक प्रयोग केला होता. एका माकडाच्या पिल्लाला त्याच्या आईपासून दूर केलं आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["ऑक्टोबर-नोव्हेंबर-२०२४-ज"],
    TAGS["दिवाळी-२०२४-लेख"],
    TAGS["पालकनीती"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/दत्तक-स्तनपान-शक्य-आहे.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
