const articleData = {
  content: {
    marathi: `<article
  id="post-27487"
  class="post-27487 post type-post status-publish format-standard hentry category-676 category-april-2025-- category-masik-article category-palakneeti category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>प्रज्ञा मंदार नाईक</strong></p>

      <p>
        जपानमध्ये आम्ही मराठी मंडळी ‘तोक्यो मराठी मंडळा’च्या माध्यमातून
        एकमेकांशी जोडलेली आहोत. हे मंडळ आम्हाला दर महिन्याला पालकनीतीचे ई-मासिक
        उपलब्ध करून देते. त्यातून पालकत्वाशी संबंधित विविध विषयांवरचे लेख
        वाचायला मिळतात.
      </p>

      <p>
        &nbsp;जपानी मुले एकटीच बस अथवा ट्रेनने प्रवास कसा करतात, पालक ह्याला कशी
        संमती देतात, ५-६ वर्षांचे मूल एकटेच कसे बरे शाळेत जाते, ह्या साऱ्यात
        जपानची शिक्षणव्यवस्था कशी भूमिका बजावते… ह्यावर प्रकाश टाकावा म्हणून
        ह्या लेखाचा प्रपंच!
      </p>

      <p>
        जपानमधील शाळा आजही चारित्र्य घडवण्याचा प्रयत्न करतात. त्या शिस्त आणि
        इतरांप्रति जबाबदारी यावर भर देतात. व्यक्तिवादापेक्षा गटातला सुसंवाद
        महत्त्वाचा मानला गेलेला आहे. शिक्षण मंत्रालयाचे घोषवाक्य आहे
        ‘ची-तोकू-ताई’. ‘ची’ म्हणजे शैक्षणिक क्षमता, ज्ञान आणि बौद्धिक विकास.
        ‘तोकू’ म्हणजे नैतिक सचोटी, चारित्र्य आणि सद्गुण. ह्यात सजगता, स्वयंशिस्त
        आणि सहकार्य ह्या गोष्टी अंतर्भूत आहेत. आणि ‘ताई’ म्हणजे शारीरिक आणि
        मानसिक विकास. त्यासाठी भरपूर शारीरिक खेळ आणि त्याला योग्य अभ्यासाची जोड
        दिलेली असते.
      </p>

      <p>
        जपानी शाळा आणि इथली शिक्षणपद्धती हा खरे तर एक अभ्यासाचा विषय असू शकतो.
        इथे मुलांना लहानपणापासूनच स्वावलंबी होण्याचे धडे दिले जातात. बालवाडीतले
        मूलही स्वतःचे दप्तर स्वतःच पाठीवर घेते. मुले जसजशी मोठी होतात तसतशी
        जबाबदारीची जाणीव आणि स्वावलंबी होण्याची, स्वतःची तयारी स्वतः करण्याची
        सवय लावली जाते. मूल स्वतःच्या वस्तू स्वतःच आदल्या दिवशी दप्तरात भरते ना,
        पेन्सिलींना टोके करणे, बुटांना पॉलिश करणे इत्यादी कामे आपली आपण करते ना,
        या गोष्टींची शाळेकडून नियमित तपासणी केली जाते.
      </p>

      <p>
        शाळा शोधताना प्रभागाकडून शक्यतो जवळच्या शाळा सुचवल्या जातात. पण काही
        कारणास्तव दूरची शाळा असल्यास तशी तरतूद आणि तयारी करण्यासाठी मदत केली
        जाते. संगोपनवर्गातल्या नुकत्याच जन्मलेल्या बाळापासून ते मोठ्या
        मुलांपर्यंत सर्वांना रोज बागेत खेळायला नेले जाते. शाळेत व्यायामशाळा
        असते. थोडा पाऊस असला तरी मुलांचा व्यायामाचा तास घेतला जातो. मुलांनी कणखर
        बनावे ह्यावर भर असतो.
      </p>

      <p>
        प्रत्येक शाळेत स्वयंपाकघर असते आणि शाळेने कुठल्यातरी स्वयंपाक-कंपनीशी
        करार केलेला असतो. मुलांना जेवायला देण्याआधी शाळेच्या मुख्याध्यापकांना
        तेच जेवण दिले जाते. त्यांच्याकडून परवानगी मिळाल्यावरच मुलांना जेवण दिले
        जाते. अॅलर्जी असलेल्या मुलांसाठी विशेष विचार करून वेगळे पदार्थ केले
        जातात. मुलांना शाळेतच अत्यंत अल्प किमतीत पोषक जेवण मिळते. हात धुऊन मग
        जेवणाची तयारी करणे, जेवण वाढणे ही सगळी जबाबदारी मुलांची असते. आळीपाळीने
        कामे वाटून घेणे, स्वच्छता राखणे ह्या गोष्टी मुले आपोआपच शिकतात. समाज व
        राष्ट्राप्रति आपण काही देणे लागतो ही भावना लहानपणापासूनच मुलांच्या
        मनांवर कोरली जाते.
      </p>

      <p>
        वर्गाची साफसफाई आणि स्वच्छता मुले आळीपाळीने करतात. त्यातून कचरा केला की
        आवरायला लागणारा वेळ आणि कष्ट मुलांच्या लक्षात येतात. त्यामुळे
        गरजेपुरत्याच वस्तू घ्यायच्या आणि वापरून झाल्यावर लगेचच जागेवर ठेवण्याची
        शिस्त मुलांमध्ये रुजते.
      </p>

      <p>
        मुले राहतात त्या परिसरातल्या मुलांचे गट केले जातात. शाळेत जाताना
        आळीपाळीने एक पालक एका गटाची जबाबदारी घेतो. पहिल्या वर्गातल्या मुलांना
        पिवळ्या रंगाची टोपी आणि दप्तरासाठी पिवळे कव्हर असते. (इथे दप्तराला
        ‘रानडोसेरू’ म्हणतात. हा शब्द डच भाषेतून आलेला आहे.) ही दप्तरे महाग असली
        तरी मजबूत असल्याने मुले मोठी होईपर्यंत ती टिकतात. साधारण एक-दीड किलो
        वजनाच्या ह्या दप्तरांचे पुस्तके भरली की वजन होते चार ते पाच किलो; पण
        मुलांना फक्त सोमवारी आणि शुक्रवारीच घरून जास्तीची पुस्तके न्यायची गरज
        पडते. इतर दिवशी बहुतेक पुस्तके शाळेतच ठेवली जातात.
      </p>

      <p>
        पिवळ्या टोपीमुळे आणि दप्तराच्या कव्हरमुळे ही मुले पहिली-दुसरीतली
        असल्याचे इतरांच्या सहज लक्षात येते. त्यामुळे आजूबाजूचे लोक विशेष काळजी
        घेतात. रस्ता ओलांडताना उजवीकडे-डावीकडे बघण्याची सवय लहानपणापासून लावली
        जाते. इथे हात वर करून रस्ता ओलांडण्याची पद्धत आहे, जेणेकरून वाहनचालकांना
        लांबूनही मुले दिसावीत.
      </p>

      <p>
        शाळेव्यतिरिक्त इतर क्लासनाही मुले एकटीच जातात. ‘मीमामोरी’ फोनमध्ये
        ठरावीक ४-५ नंबर सेव्ह करता येतात. त्याने मुले आपल्या आई-वडिलांना फोन करू
        शकतात. काही धोका वाटल्यास मुले फोनवरील दोरी ओढून मोठा आवाज करू शकतात आणि
        त्याचा इशारा पालकांना मिळतो. पूर्वी दप्तराला शिट्टी लावलेली असायची. काही
        धोका जाणवला, तर मुले शिट्टी वाजवून आजूबाजूच्या लोकांचे लक्ष वेधून घेऊ
        शकत.
      </p>

      <p>
        एखादे मूल नियमितपणे एखादी बस अथवा ट्रेन पकडत असेल, तर आजूबाजूचे प्रवासी
        त्याला ओळखायला लागतात. आणि सामाजिक जाणिवेतून त्याच्याकडे विशेष लक्ष
        देतात. बसमध्ये चढता-उतरताना&nbsp; लहान मुलांना प्राधान्य दिले जाते.
        त्यांना मोठ्यांच्या तिकिटाच्या निम्मा दर आकारला जातो.
      </p>

      <p>
        आपण जपानचा इतिहास पाहिला, तर लक्षात येते, की १९व्या शतकात औद्योगिकीकरण,
        पाश्चिमात्य देशांशी संपर्क इत्यादीमुळे शिक्षणाचे केंद्रीकरण करण्यात आले.
        त्याचा कल आधुनिकीकरणाकडे होता. २०व्या शतकात जपान लष्करीवादाकडे वळताच,
        शाळांनी साम्राज्यवादाला चालना दिली. दुसऱ्या महायुद्धानंतर मात्र
        अभ्यासक्रम अधिक लोकशाहीवादी झाला.
      </p>

      <p>
        जपानी शाळा आणि पाश्चिमात्य देशांतल्या शाळा थोड्याफार फरकाने सारख्याच
        असतात, तरी जपानी शाळांमध्ये काही ठळक फरक जाणवतात. काही शाळांमध्ये
        अनावश्यक नियम कठोरपणे पाळले जातात. त्यांचा प्रत्यक्ष शिक्षणाशी फारसा
        संबंध नसतो. उदाहरणार्थ, मोज्यांची लांबी, केसांच्या रिबनची रुंदी
        यांसारख्या बाबींवर सक्ती करणे हे शिक्षणाच्या मूळ उद्देशाशी विसंगत वाटते.
      </p>

      <p>
        सर्व सामाजिक जबाबदाऱ्या पार पाडताना मुलांचे व्यक्तिमत्त्व आणि वेगळेपण
        हरवत चालले आहे का, ह्याचा शाळांनी विचार करण्याची आवश्यकता आहे असे
        जाणवते. जपानी शिक्षण-यंत्रणेतील त्रुटी दूर करण्याचा प्रयत्न अनेकविध
        माध्यमांतून करण्यात येत आहे. १९९० आणि २००० च्या दशकाच्या सुरुवातीला
        ‘युतोरी क्योइकु’ (आरामदायी शिक्षण) धोरणानुसार विद्यार्थ्यांना अधिक मोकळा
        वेळ मिळावा म्हणून हलका अभ्यासक्रम आणि सहा दिवसांऐवजी पाच दिवसांचा शालेय
        आठवडा करण्याची परवानगी देण्यात आली. परंतु सरकारच्या या निर्णयावर काही
        टीकाकारांनी कसून टीका केली आणि शिक्षणाच्या दर्जावर प्रश्नचिन्ह उपस्थित
        केले.
      </p>

      <p>
        अनेक पालक त्यांच्या मुलांना चांगल्या विद्यापीठात प्रवेश मिळावा आणि
        प्रतिष्ठित कंपनीत नोकरी मिळावी यासाठी पूर्वीसारखेच उत्सुक आहेत. त्यासाठी
        शाळेव्यतिरिक्त बाहेर शिकवणी-वर्ग लावले जातात. तिथे विद्यार्थ्यांची
        कॉलेजच्या प्रवेश-परीक्षेची तयारी करून घेतली जाते. त्यामुळे त्यांना उत्तम
        विद्यापीठांमध्ये प्रवेश मिळतो आणि चांगल्या कंपनीत नोकरी मिळण्याची संधी
        वाढते.
      </p>

      <p>
        नवीन पिढी सतत काहीतरी नवीन शोधण्याचा ध्यास बाळगते, संधी साधून स्वतःचा
        उत्कर्ष साधू पाहते. त्यामुळे पूर्वीसारखे वर्षानुवर्षे एकाच कंपनीत काम न
        करता प्रत्येक संधीचा योग्य उपयोग करून घेण्याकडे त्यांचा कल असलेला
        पाहायला मिळतो. जपानही ह्याला अपवाद नाही. अर्थात, प्रत्येकच जण लठ्ठ
        पगाराची नोकरी करण्याची महत्त्वाकांक्षा बाळगत नाही. व्यक्तिमत्त्व
        बहरण्यालाही महत्त्व दिले जाते आहे. जपानी शाळांमध्ये स्वावलंबन आणि शिस्त
        यामुळे मुलांना खूप फायदा झाला आहे, परंतु आर्थिक उदारीकरण आणि
        जागतिकीकरणाबरोबर पुढे पाऊल टाकायचे असेल तर सर्वार्थाने विचार करणे गरजेचे
        आहे. स्थलांतरामुळे हळूहळू संस्कृती एकसंध होते आहे. अशा परिस्थितीत
        शिक्षणव्यवस्थेमध्ये योग्य ते बदल घडवून आणणे गरजेचे आहे.
      </p>

      <p>
        या लेखातील काही संदर्भ १९ डिसेंबर २०२४ च्या द इकॉनॉमिस्टमधील&nbsp;
        ‘व्हाय डू स्मॉल चिल्ड्रन इन जपान राईड द सबवे अलोन’ या लेखातून घेतलेले
        आहेत. मूळ इंग्रजी लेख वाचण्यासाठी खालील लिंक वापरता येईल…
        https://www.economist.com/christmas-specials/2024/12/19/why-do-small-children-in-japan-ride-the-subway-alone
      </p>

      <p><strong>प्रज्ञा मंदार नाईक</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="196"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ची-तोकू-ताई-0-pradnya-mandar-naik.jpg"
          alt="ची-तोकू-ताई"
          class="wp-image-27488"
          style="width: 71px; height: auto"
        />
      </figure>

      <p>pradnya.naik03@gmail.com</p>

      <p>
        गेली वीस वर्षे जपानमध्ये वास्तव्य. जपानी भाषेच्या अनुवादक आणि दुभाषी
        म्हणून कार्यरत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,april-2025-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="ची-तोकू-ताई"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ची-तोकू-ताई",
    english: "",
  },
  short: {
    marathi:
      "प्रज्ञा मंदार नाईक जपानमध्ये आम्ही मराठी मंडळी 'तोक्यो मराठी मंडळा'च्या माध्यमातून एकमेकांशी जोडलेली आहोत. हे मंडळ आम्हाला दर महिन्याला पालकनीतीचे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/ची-तोकू-ताई.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
