import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-27692"
  class="post-27692 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category-671 category---september-2025 tag-art-for-what"
>
  <img
    width="790"
    height="1024"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आनंदशोध-0-Palak-Niti-Sept-2025-cover-2-790x1024.jpg"
    class="aligncenter wp-post-image"
    alt="आनंदशोध!!"
    decoding="async"
    sizes="(max-width: 790px) 100vw, 790px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>विवेक मराठे </strong></p>

      <p>
        प्रत्येक मनुष्य जीवनात आपल्या परीनं आनंद शोधत असतो असं म्हणतात, पण
        प्रत्यक्षात तसं असतं का? शाळेत शिकलेली चित्रकला, लेखनकौशल्य (कविता,
        निबंध), अभिनय, गाणं, वाद्य वाजवणं, विचार क्षमता याचा पुढील आयुष्यात आपण
        फार कमी प्रमाणात सजगपणे वापर करतो. जे समोर येईल त्यात आनंद ‘मानत’ रहातो.
        साधासोपा आनंद घ्यायचा तर त्यात आपलं वय, हुद्दा, सामाजिक पत इत्यादींच्या
        भिंती उभारत राहतो.
      </p>

      <p>
        छोट्या छोट्या गोष्टीतला आनंद घेणं, हे मी फार लहानपणापासूनच शिकलो. घरात
        काही कलाकुसर करणं, घरच्या घरी वस्तू तयार करणं, दुरुस्त करणं याचा
        वडिलांना नाद होता. आमच्यासाठी त्यांनी घरीच माशांचा टँक तयार केला
        होता.&nbsp; त्यांच्याकडे बघून आम्ही घरातल्या कानशी, हातोड्या, स्क्रू
        ड्रायव्हर वगैरे गोष्टी सहज हाताळायला शिकलो.
      </p>

      <p>
        मला अगदी पहिल्यापासूनच वाटत होतं की आपल्याला लौकिक अर्थानं उच्चशिक्षण,
        डिग्री ह्या भानगडीत पडायचं नाहीये. नोकरी न करता व्यवसाय करायचा आहे. फार
        न शिकताही चांगले पैसे कमावता येतात हे मला फारच पूर्वी कळलं होतं आणि
        माझ्या नशिबानं माझ्या आई-वडिलांनीही पुढे न शिकण्याची आणि हवं ते करायची
        परवानगी दिलेली होती.
      </p>

      <p>
        वयाच्या १३ व्या वर्षी माझी भटकंतीची सुरुवात झाली. आपल्याला निसर्गात
        रमायला आवडतं आहे याचा प्रत्यय येऊ लागला. रोजनिशी लिहिण्यासाठी नू म वि
        शाळेत विद्यार्थ्यांना एक वही दिली जायची. त्यात रोजच्या नोंदी करायला
        सांगायचे. भटकंतीच्या नोंदी ठेवायची सवय तेव्हापासून जपली ती आता माझ्या
        ‘आनंदशोध यात्रे’त सतत कामी येते.
      </p>

      <p>
        गेल्या २०-२५ वर्षांत विविध प्रकारचं वाचन केलं. त्यातून गिर्यारोहक,
        भटकंती करणारे, कलाकार, लेखक आनंदाचा शोध कसा घेतात हे समजत गेलं.
        गिर्यारोहक डग स्कॉट, एडमंड हिलरी गिर्यारोहणाचा छंद जोपासत असतानाच अन्य
        छंदांतूनही आनंद शोधायचे. व्यंकटेश माडगूळकर, अनिल अवचट, प्रकाश नारायण संत
        यांच्यासारखे लेखक लेखनकलेसोबतच चित्रकला, लाकडातून कोरीव काम, ओरिगामी
        वगैरे हस्तकलेचे विविध प्रकार, बागकाम, झाडं-फुलांची ओळख करून घेणं, गायन,
        वादन इत्यादी गोष्टी करत राहत.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="768"
          height="1024"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आनंदशोध-1-चित्र-१०-768x1024.jpg"
          alt="आनंदशोध!!"
          class="wp-image-27698"
          style="width: 293px; height: auto"
          sizes="(max-width: 768px) 100vw, 768px"
        />
        <figcaption class="wp-element-caption">oplus_34</figcaption>
      </figure>

      <p>
        <strong
          >#तुतुक – तुम्ही तुमचे करा&nbsp; – अर्थात, डू इट योरसेल्फ</strong
        >
      </p>

      <p>
        पुण्यातील नारायण पेठेत २००५ साली आम्ही घर खरेदी केलं, तेव्हापासून खऱ्या
        अर्थानं आनंदशोध यात्रा सुरू झाली. घराचा आराखडा तयार करताना मीटर टेप घेऊन
        मोजमापं घेतली. रेल्वे पटरीचे (रुळाचे) दरवाजे, झोपाळा इत्यादी कल्पना
        लढवून प्रत्यक्षात आणण्यासाठी करावी लागणारी धावपळ आनंद देत गेली. बाजारात
        मिळणाऱ्या तयार वस्तू टाळल्या. मांजरपाटाचे पडदे शिवून घेतले, त्यावर छान
        चित्रं काढली – हेच आमचे ‘डिझायनर’ पडदे! घरात साध्या फरश्या बसवताना
        त्यासोबत फुटक्या टाईल्सची छान नक्षी तयार केली. तयार पीओपी आणून भिंतींवर
        नक्षीदार गिलावा करून पाहिला. आमच्याकडे येणारे आमचे मित्रमैत्रिणी हा
        आमच्या जगण्याचा अविभाज्य भाग आहेत. भले ते प्रसिद्ध नसतील; पण आमच्यासाठी
        ते खास असल्याने आमच्या खोल्यांच्या दारांवर त्यांच्या सह्या घेतल्या. या
        छोट्याशा पण आगळ्या कृतीनं आम्ही सर्वजण मैत्रीच्या धाग्यात गुंफले गेलो.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="742"
          height="1024"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आनंदशोध-2-चित्र-८-742x1024.jpg"
          alt="आनंदशोध!!"
          class="wp-image-27694"
          style="width: 172px; height: auto"
          sizes="(max-width: 742px) 100vw, 742px"
        />
      </figure>

      <p>
        घरातल्या अनेक जागा, छोट्या छोट्या वस्तू मी माझ्या परीनं घडवतो. प्रत्येक
        गोष्ट स्वतःच्या हातानं करण्यात आनंद असतो, त्यातून वेगळंच समाधान मिळतं.
        त्यासाठी ती गोष्ट अगदी खूप नीटनेटकी सुबकच झाली पाहिजे असं नाही. आपण
        स्वतः घडवलेल्या गोष्टीची किंमत वेगळी असते, असं मला वाटतं.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          loading="lazy"
          decoding="async"
          width="1024"
          height="613"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आनंदशोध-3-चित्र-९-1024x613.jpg"
          alt="आनंदशोध!!"
          class="wp-image-27695"
          style="width: 364px; height: auto"
          sizes="auto, (max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p><strong>#भ्रमंती – साधेपणात सौंदर्य (लेस इज मोअर)</strong></p>

      <p>
        भटकंती करताना मला नव्या घाट-वाटा, डोंगर-मार्ग शोधायला आवडायचे. त्यासाठी
        एकाच ठिकाणी दोनतीन वेळा जाणं व्हायचं; पण त्या भ्रमंतीची तपशीलवार तयारी,
        जिवाभावाचे साथी सोबतीला असणं, आल्यावर त्याच्या नोंदी करणं यातून खूप आनंद
        मिळायचा.
      </p>

      <p>
        गेल्या आठ-नऊ वर्षांत सायकल भ्रमणाची आवड निर्माण झाली. मोजक्या मंडळींच्या
        सोबतीनं, शक्यतो महामार्ग टाळून, अनघड मार्गांनी भारतात भटकंती केली.
        अन्न-निवाऱ्याचे चोचले न ठेवता गावातल्या मंदिरात, शाळेत मुक्काम करायचा
        असं धोरण ठेवलं. त्यामुळे गावकऱ्यांशी थेट गप्पा करता आल्या. त्यांचं
        दैनंदिन जीवन, ग्रामीण रोखठोक जगणं अनुभवता आलं. असे अनेक गावकरी आजही
        संपर्कात असतात, ख्यालीखुशालीचे चार शब्द बोलतात, तेव्हा आपला आनंदशोध
        योग्य दिशेनं चाललाय याचं समाधान वाटतं. करता करता सायकल भ्रमंतीचा छंद
        बहरत गेला तेव्हा आपण राहतो त्या भागातील धरणांचा परिसर आपल्याला फारसा
        माहीत नसतो असं लक्षात आलं. मग रस्त्यावरची गर्दी टाळून कमी खर्चात
        धरण-प्रदक्षिणा करण्याचा नाद लागला. आतापर्यंत मी अशा २०-२२ धरण-प्रदक्षिणा
        केल्या आहेत. गूगल-नकाशे बघून कधी चारचाकीनं, तर कधी दुचाकीनं त्या भागात
        जाऊन पूर्वपाहणी केली. सायकलफेरी होईल तेव्हा होईल, खर्च दोन वेळा करावा
        लागेल; पण त्यानिमित्तानं भटकताना निसर्ग अनुभवता येईल, स्थानिकांशी बोलता
        येईल हा उद्देश होता. धरणकाठावरचे गावकरी कसे रहातात, मोजक्या संसाधनांतही
        कसे खूश असतात हे पाहून माझ्याही विचारांमध्ये बदल होऊ लागला. ‘लेस इज
        मोअर’ ही उक्ती जगण्याचा भाग झाल्यावर भरपूर पैसा, वस्तूंचा सोस किती
        निरर्थक आहे याचा प्रत्यय येऊ लागला.
      </p>

      <p>
        २०२४ च्या जानेवारीत मी कोयना धरणाभोवती २०० किमी एकल सायकल-सफर केली. तीन
        दिवसांच्या सफरीत शाळेत, मंदिरात, कुणा गावकऱ्याच्या ओसरीवर मुक्काम केला.
        दरम्यान ही मंडळी कशी निसर्गाशी एकरूप होऊन, त्याचा मित्र होऊन छान जगतात
        ते पाहता आलं.
      </p>

      <p>
        अट्टाहास करून आनंद मिळत नाही हे पक्कं कळल्यामुळे स्पर्धा, ईर्षा न करता
        आपण पुढे जात राहिलं, की आनंदशोध अधिक चिरकालिक होतो याचा प्रत्यय येत
        गेला.
      </p>

      <p><strong>#पोस्टकार्ड लेखन</strong></p>

      <p>
        आनंदाच्या शोधातला मला आवडणारा छंद म्हणजे आपण ज्यांच्याकडे मुक्काम केला
        त्या घरी, हॉटेलात साधं पन्नास पैशांचं पोस्टकार्ड पाठवायचं. आपण सुखरूप
        घरी पोचल्याचं कळवून त्यांनी केलेल्या बहुमूल्य मदतीबद्दल त्यांचे लेखी
        आभार मानायचे.&nbsp; पत्रलिखाणच काय, आताशा हातानं काही लिहिलं हेच आठवावं
        लागेल.
      </p>

      <p>
        मदत घेतलेल्या अशा अनेक घरांशी माझा संबंध जोडला गेलाय. अचानक कोणीतरी
        कधीतरी, ‘घरातली कागदपत्रं हाताळताना तुझं पत्र दिसलं, म्हणून तुला फोन
        केलाय’ असं म्हणतात, खुशाली विचारतात तेव्हा आपण त्यांच्याशी जोडले गेलोय
        ही भावना उबदार असते. नाहीतर कुठला शहरी माणूस आपला कार्यभाग उरकल्यावर या
        दुर्गम भागातल्या स्थानिकांशी बोलतोय? त्यांना लक्षात ठेवतोय? आश्चर्य
        म्हणजे आजवर या दुर्गम भागात पाठवलेली सर्व पत्रं पत्त्यावर पोचली आहेत.
        पुण्यातही मी कितीतरी पत्रं लिहून पाठवतो; पण त्यातली निम्मीसुद्धा पोचत
        नाहीत.
      </p>

      <p>
        <strong>#झुक झुक जियो – भारतीय रेल्वेचा आगळा प्रवास (क से क)</strong>
      </p>

      <p>
        बरेच दिवसांपूर्वी मित्रासोबत गप्पा मारत होतो. तेव्हा अगदी
        ट्रान्स-सायबेरिया नाही, पण भारतातला लांब पल्ल्याचा रेल्वेचा प्रवास&nbsp;
        करायची खुमखुमी आली. त्यावर शोध घेताना आम्ही कन्याकुमारी ते कटरा (क से क)
        हा ७२ तासांचा रेल्वे प्रवास करायचं ठरवलं.
      </p>

      <p>
        २०२३ च्या गणेशोत्सवाच्या काळात आम्ही आधी पुणे – पनवेल, मग पश्चिम
        सागरकाठानं पनवेल – त्रिवेंद्रम असं रेल्वेनं, चारचाकीनं करत, वाटेतली
        पद्मनाभ मंदिर, सुचिंद्रम मंदिर पाहत कन्याकुमारी गाठलं. तिथं एक दिवस
        स्थल-दर्शन करून कन्याकुमारीला रेल्वेत बसलो ते ७२ तासांनी कटरा स्थानकात
        उतरलो.
      </p>

      <p>
        या प्रवासामागची कल्पना अशी होती, की आपल्या भारतीय रेल्वेत बसून तब्बल
        ११-१३ राज्यांतून प्रवास होईल. जमिनीचे विविध रंग, पोत, शेती – बागांमध्ये
        बदलत जाणारी पिकं, जंगलं, माळरानं, नद्या अनुभवायच्या. त्याचबरोबर
        सहप्रवाश्यांशी गप्पा मारायच्या, ७२ तास सतत सेवा देणाऱ्या रेल्वेच्या
        कर्मचारी वर्गाशी आवर्जून बोलायचं. त्यांचा हुद्दा, पगार जाणून घ्यायचा,
        त्यांना रोज येणाऱ्या अडचणी, प्रवासी वर्गाच्या तक्रारी ते कसे हाताळतात
        याची माहिती घ्यायची… वगैरे.
      </p>

      <p>
        या प्रवासात भोजनकक्षातून आठ-दहा डबे ओलांडून कर्मचारी सतत ये-जा करत
        असतात. स्वत:चा आणि प्रवाशांचा तोल सांभाळत खानपान सेवा देतात, तो
        त्यांच्या सेवेचा भाग असला तरी शांत मनानं सर्व ऐकून घेत, प्रेमानं बोलून
        काम साधत असतात याचाही अनुभव विलक्षण होता. यातील आचारी तर ७२ तास एकाच
        जागी सतत काम करत असतात. त्यांना भेटल्यावर, त्यांच्याशी गप्पा मारल्यावर
        तेही खूश झाले.&nbsp;
      </p>

      <p>
        सार्वजनिक प्रवासात आपण मख्ख चेहऱ्यानं बसून असतो. ते टाळून आम्ही सर्वांशी
        बोलायचो. घाण- कचरा करण्यात आपण भारतीय पटाईत आहोत. आपण केलेली घाण रेल्वे
        कर्मचाऱ्यांनी सतत साफ करावी अशी आपली अपेक्षा असते. प्रवास सुरू होऊन
        पहिली रात्र पार पडली आणि सकाळी बेसिन, संडास अस्वच्छ राहू लागल्यावर एकच
        कल्ला सुरू झाला. आम्ही सगळ्या कंपार्टमेंटमध्ये कचरा टाकायला रिकामी खोकी
        दिली आणि आता सर्वांनी यातच कचरा टाकावा अशी तंबीवजा सूचना केली. खोके भरले
        की लक्ष ठेवून सफाई कामगारांना कचरा घेऊन जायला सांगितलं. त्यानंतर पुढे
        पूर्ण डबा लख्ख दिसू लागला. थोडा पुढाकार घेऊन छोटं काम केलं आणि सारेच खूश
        झाले.
      </p>

      <p>
        भारतीय रेल्वे ही एक विलक्षण वेड लावणारी राक्षसी यंत्रणा आहे याचा पदोपदी
        अनुभव येत होता. पूर्वीच्या वाईट अनुभवांमुळे लोक रेल्वेनं प्रवास करायला
        नाखूष असतात; पण आता रेल्वेत खूपच सुधारणा झाल्या आहेत.
      </p>

      <p>
        कटऱ्याहून अखनूरला गेलो. तिथे भारतीय सेनेत असलेल्या मित्राकडे मुक्काम
        केला. सरहद्द पाहिली. पुढे जम्मू ते दिल्ली असा रेल्वे प्रवास करून
        विमानानं पुण्यात आलो.
      </p>

      <p><strong>लेखन कला – रोजनिशी / ब्लॉग लेखन</strong></p>

      <p>
        मी माझ्या आनंदाचा शोध घ्यायला सुरुवात केली, तसतसा लिहीतही होतो. पुढे
        माझ्याच रोजनिश्या वाचून त्यातले अनुभव नव्या जमान्यातील ब्लॉगवर
        (www.anandshodh.wordpress.com) नोंदवून ठेवायला लागलो. त्यामागे दोन
        उद्देश होते. आपले ‘आनंदशोध’ लोकांना वाचायला आवडतील हे एक आणि नव्या
        जमान्यातील ब्लॉगवर नोंदवून ठेवले तर अजून एखाद्या ठिकाणी त्यामुळे ते
        सुरक्षित राहतील हे दुसरं कारण.
      </p>

      <p><strong>#रंगमज्जा – आउट ऑफ द बॉक्स इन ‘द बॉक्स’</strong></p>

      <p>
        गेली पंधरा-वीस वर्षं घरातले पडदे, पंखे, कपाटं, भिंती रंगवताना, चित्रकारी
        करताना खूप नवीन गोष्टी करत गेलो. रंग, पोत, अन्य माध्यमं हाताळताना मज्जा
        आली. या आनंदात इतरांनी सहभागी व्हावं म्हणून बरेच वेळा जाहीर बोलावणी करत
        राहिलो. कॅनव्हास आणि कागद सोडून अन्य गोष्टीच खूप रंगवत गेलो.
      </p>

      <p>
        अप्पा बळवंत चौकात माझं बालवाडी, अंगणवाडी, खेळघरासाठी उपयुक्त अशा
        दर्जेदार लाकडी वस्तू आणि शैक्षणिक साहित्याचं दुकान आहे. कधीतरी परदेशात
        साहित्य जातं तेव्हा शाळा त्याची लाकडी खोकी काढून माल पाठवायला सांगतात.
        ती खोकी बरीच वर्षं दुकानात साचत गेली. अन्य शाळांना देऊ म्हटलं, तर&nbsp;
        त्यांना ती अवजड खोकी, ट्रे नको असायचे.
      </p>

      <p>
        २०२३ च्या ऑक्टोबरात मी खोक्यांवर चित्र काढायला सुरुवात केली. एकही चित्र
        आधी पेन्सिलनं काढून मग रंगवलं नाही. थेट रंग वापरून साप, पाली, सरडे,
        बेडूक, मासे, मांजरं, माझा आवडता बहावा आणि अन्य झाडं, धनेश पक्षी असं रोज
        नेमानं काढू लागलो. ब्रशऐवजी कधी बोटांचे ठसे, इअर बड्स वापरायला मजा येऊ
        लागली.
      </p>

      <div
        class="wp-block-columns is-layout-flex wp-container-core-columns-is-layout-9d6595d7 wp-block-columns-is-layout-flex"
      >
        <div
          class="wp-block-column is-layout-flow wp-block-column-is-layout-flow"
          style="flex-basis: 100%"
        >
          <figure class="wp-block-image size-large is-resized">
            <img
              loading="lazy"
              decoding="async"
              width="742"
              height="1024"
              src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आनंदशोध-4-इयरबडचे-ठसे-742x1024.jpeg"
              alt="आनंदशोध!!"
              class="wp-image-27696"
              style="width: 345px; height: auto"
              sizes="auto, (max-width: 742px) 100vw, 742px"
            />
          </figure>

          <figure class="wp-block-image size-large is-resized">
            <img
              loading="lazy"
              decoding="async"
              width="768"
              height="1024"
              src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आनंदशोध-5-बोटांचे-ठसे-768x1024.jpeg"
              alt="आनंदशोध!!"
              class="wp-image-27697"
              style="width: 337px; height: auto"
              sizes="auto, (max-width: 768px) 100vw, 768px"
            />
          </figure>
        </div>
      </div>

      <p>
        चित्र काढताना मला निरागस व्हायला व्हायचं; एकदम छोटा मुलगाच. कशाचीही भीड
        न बाळगता दणादण चित्रं काढत गेलो. तब्बल ५०-७५ लहान-मोठ्या खोक्यांवर
        आतून-बाहेरून चित्रं काढली. तेही पुरलं नाही म्हणून बाजूही रंगवल्या.
        त्यावर ठसेकाम करून समुद्र-कासवं चितारली. इअर बड्स वापरून बेडूक साकारताना
        खूप मजा यायची. गोळीबंद कापूस रंगात बुडवून त्याचे ठिपके काढताना बेडकाचं
        खरबरीत अंग तयार व्हायचं.
      </p>

      <p>
        खूप चित्रं काढून झाल्यावर मित्रांना दुकानात चित्रं पाहायला बोलावलं.
        तेव्हा याचं चित्र-सादरीकरण व्हायला हरकत नाही असा रूपक आणि रामदास ह्या
        मित्रांनी निर्वाळा दिला. त्यांचं म्हणणं न-चित्रकार व्यक्तीची इतकी
        उस्फूर्त चित्रकला सामान्य मंडळींना व्यक्त होण्यास बळ देणारी असेल. कारण
        तूही चित्रकार नाहीस; आवडतं म्हणून काहीही रंगवत सुटतोस.
      </p>

      <p>
        मग रामदासनं त्याच्या घराच्या अंगणात पहिलं ‘रंगमज्जा चित्र-सादरीकरण’
        मांडायला पुढाकार घेतला. एप्रिल २०२४ मध्ये तीन दिवस १००-१२५ जण सादरीकरण
        पाहायला, गप्पा मारायला आले. अनेकांनी चित्रं विकत घेतली. माझ्या बाळबोध
        चित्र-सादरीकरणाला चित्रकार मंडळी आवर्जून यायची. वेगळं कलर पॅलेट म्हणून
        त्यांनी चित्रं विकत घेतली. गंमत अशी, की कलर पॅलेट, बॅलन्स असले शब्द मला
        माहीत नसल्यानं त्यांनी काही विचारलं, की मला काही कळायचंच
        नाही.&nbsp;&nbsp;
      </p>

      <p>
        ही चित्रं पाहायला साऱ्यांनी यावं म्हणून फेसबुकवर जाहीर आवतण दिलं होतं,
        त्यात ‘द बॉक्स’ कलासंकुलाचे प्रदीप वैद्य आवर्जून आले. त्यांनी एक सिंह
        विकत घेतला आणि जाहीर केलं, “पुढचे सादरीकरण आमच्या जागेत.” मग जून
        महिन्यात तब्बल सात दिवस तिथे प्रदर्शन सुरू राहिलं. इथेही, नाटक पाहायला
        येणारे अनोळखी प्रेक्षक आवर्जून बोलायचे, चित्र विकत घ्यायचे. एकूण
        रंगमज्जाच चालू होती. मनमोकळी चित्रं काढून व्यक्त झालेल्या
        न-चित्रकारासाठी ही दाद आनंददायी होतीच; पण इतरांनाही, आपण अशा लहान
        गोष्टींतून, कलेतून आपला आनंद शोधू शकतो, व्यक्त होऊ शकतो हा विचार देणारी
        ठरली.
      </p>

      <p><strong>समारोप</strong></p>

      <p>
        बाळबोध चित्रं काढली, तर लोक हसतील म्हणून आपण ती काढत नाही आणि मुळात आपण
        चित्रकार नसल्यानं चित्रकारासारखी चित्रं आपल्या हातून कशी उतरणार? मग
        काहीच काम करत नाही.
      </p>

      <p>
        घरातले, आसपासचे, समाज काय म्हणेल यात आपण इतके अडकतो, की आपला आत्मविश्वास
        उभारीच घेत नाही. साधं आपली छान ओळख करून द्यायची तरी, एखादं गाणं गा, काही
        बोल म्हटलं तरी, लाजेनं इतके आढेवेढे घेतो की बासच!
      </p>

      <p>
        आनंदाचा शोध घ्यायला, आनंदानं जगायला आपणच एकमेकांना हात पुढे करायला हवा.
        आणि एखादा हात पुढे आला, तर त्याला मनमोकळा प्रतिसाद द्यायला हवा. सारखं
        बिचकणं, नाही म्हणत राहणं, ह्यानं आपण साध्या-सोप्या, पुढ्यात येऊन
        ठेपलेल्या आनंदाला माघारी पाठवतो आणि मग आतल्या आत कुढत
        राहतो.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        तर आता साध्या-सोप्या ‘#आनंदशोधा’ची तयारी करा. आधी तो तुमच्यात सापडेल, मग
        समोरून आला, की त्याला जवळ करा, त्याचे आनंदसाथी व्हा.
      </p>

      <p>
        तु तु क आणि लेस इज मोअर चा अनुभव तुम्हाला आनंददायक वाटला तर जरूर कळवा…
        आनंद वाटून घेऊ…
      </p>

      <p><strong>विवेक मराठे</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          loading="lazy"
          decoding="async"
          width="197"
          height="262"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आनंदशोध-6-vivek-marathe.jpg"
          alt="आनंदशोध!!"
          class="wp-image-27699"
          style="width: 77px; height: auto"
        />
      </figure>

      <p>vivmarathe@gmail.com</p>

      <p>
        एक बहुआयामी व्यक्तिमत्त्व. स्वतःचा व्यवसाय सांभाळून निसर्गात मनसोक्त
        भटकंती करणे, चित्रकला, शिल्पकला, लेखन, लाकूड-कागदकाम, गिर्यारोहण, रॉक
        क्लाइंबिंग, सायकलिंग इत्यादी गोष्टी केवळ छंद म्हणून नव्हे तर आयुष्याचा
        भाग म्हणून जगतात. अधिक वाचनासाठी – www.anandshodh.wordpress.com
      </p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-september-2025"
        data-modified="120"
        data-title="आनंदशोध!!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आनंदशोध!!",
    english: "",
  },
  short: {
    marathi:
      "विवेक मराठे प्रत्येक मनुष्य जीवनात आपल्या परीनं आनंद शोधत असतो असं म्हणतात, पण प्रत्यक्षात तसं असतं का? शाळेत शिकलेली चित्रकला,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["सप्टेंबर-२०२५-september-2025"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आनंदशोध.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
