import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["जून २०२५ - June 2025"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-27548"
  class="post-27548 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category---june-2025 category-671"
>
  <img
    width="300"
    height="226"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संवादकीय-जून-२०२५-0-sanwadkiya-300x226-1.jpg"
    class="aligncenter wp-post-image"
    alt="संवादकीय – जून २०२५"
    decoding="async"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>आपल्या मुलांसोबत इतिहासाचा अभ्यास का करावा?</strong></p>

      <p>
        इतिहास म्हणजे शिवाजी महाराज, फ्रेंच राज्यक्रांती, वगैरे पुस्तकातले धडे
        तर आहेतच. त्याचबरोबर माझा, माझ्या मुलांचा, एखाद्या मित्रासोबतच्या
        मैत्रीचा, माझ्या टूथब्रशचा, नदीच्या दुर्गंधीचा, विहिरीतल्या पाण्याच्या
        पातळीचा, परवा आईसोबत झालेल्या भांडणाचा, घरात घेतलेल्या मोठ्या निर्णयाचा,
        इंटरनेटचा, नामशेष झालेल्या पक्ष्याचा, तणनाशकाचा, धर्मांचा,
        ग्रहताऱ्यांचा, ऑक्सिजनचा, पोलिओचा, विचारांचा, गणिताचा, भूगोलाचा,
        इतिहासाचा… अशा कितीतरी गोष्टींचा इतिहास आहे!
      </p>

      <p>
        इतिहासाचा अभ्यास हा एक परिपूर्ण अभ्यास असू शकतो. उदाहरण म्हणून
        विहिरीतल्या पाण्याच्या पातळीचा इतिहास घेऊ. विहीर बांधली तिथपासून सुरुवात
        करायची असेल तर ते आधी शोधावं लागेल. म्हाताऱ्या गावकऱ्यांशी बोलावं लागेल.
        जुनी गाणी, गोष्टी वाचाव्या लागतील. जुनी वर्तमानपत्रं, नकाशे, योजना,
        दस्तावेज अभ्यासावे लागतील. विहिरीचा वापर किती, कोण, कशासाठी करत आले आहे,
        त्यात काय बदल झाले आहेत, ह्याचाही अभ्यास करावा लागेल. बांधकामं, दुष्काळ,
        अतिवृष्टी, बदलती भूरचना अशा इतर घटना बघाव्या लागतील, परस्परसंबंध शोधावे
        लागतील. एखादं नवीन तंत्रज्ञान वापरून अधिक माहिती मिळवावी लागेल. माहितीचं
        विश्लेषण करावं लागेल. वगैरे! मिळालेल्या सर्व माहितीबद्दल, कोणाकडून
        मिळाली, कुठल्या काळातली आहे, कुठल्या पद्धतीनं मिळवली गेली आणि त्यावेळची
        परिस्थिती काय होती ह्यानुसार त्यातला पुरावा असलेला भाग किती आणि मतं,
        पूर्वग्रह आणि अभिप्राय किती ह्याचा अंदाज बांधावा लागेल. हे सगळं करत
        असताना, अमुक गल्लीत राहणारे सगळे दीडशहाणे आहेत त्यामुळे त्यांच्याशी
        बोलण्यात अर्थ नाही किंवा एवढे बोअर खणलेत गेल्या दहा वर्षांत म्हणजे पाणी
        पातळी नक्कीच खालीच गेली असणार अशा माझ्या डोक्यातल्या धारणा शोधण्याचा आणि
        त्यांना माझ्या शोधप्रक्रियेच्या आणि अभ्यासाच्या आड न येऊ देण्याचा
        प्रयत्न सतत करत राहायला हवा. मिळालेल्या पुराव्यानुसार, पाण्याच्या
        पातळीबद्दल त्यातल्या त्यात खात्रीलायक निष्कर्ष मांडता यायला हवेत. नवीन
        पुरावा मिळाल्यास निष्कर्ष बदलता येणारं मोकळं मनही हवं. त्यापुढे,
        भविष्यासाठी हा इतिहास काय मार्गदर्शन करतोय हे येईल. एकूण काय, तर
        इतिहासाच्या अभ्यासात तर्कशास्त्र, गणित, विज्ञान, तंत्रज्ञान, शास्त्रोक्त
        संशोधन पद्धत, आत्मपरीक्षण वगैरे सगळंच येतंय.
      </p>

      <p>
        आता हे सगळं शास्त्र परवा आईसोबत झालेल्या भांडणाला लावून पाहा. (आई-मुलाचं
        नातं असेल तिथे इतक्यात कधी तरी कुठला तरी वाद झालेला असेलच, असं गृहीतक
        आहे!) म्हणजे भांडण परवा झालं तेव्हा नेमकं काय झालं – आईच्या मते,
        मुलाच्या मते, घरातील इतरांच्या मते आणि आवाजाची एक पातळी गाठलीच असेल, तर
        शेजाऱ्यांच्या मते. आता दोन दिवस होऊन गेलेत, तर भांडण झालं तेव्हा काय
        झालं ह्याबद्दलची आजची मतंदेखील पाहा. मग ते का झालं ह्याबद्दल हेच सारं
        करून बघा. वर लिहिल्याप्रमाणे पुराव्याचा भाग किती आणि मतं, पूर्वग्रह आणि
        अभिप्राय किती ह्याचा अंदाज बांधा. निष्कर्ष काढताना स्वतःच्या धारणा
        बाजूला ठेवा आणि स्वतः काढलेला निष्कर्ष बदलता येणारं मोकळं मन असू द्या.
        निष्कर्षातून मग भविष्य सुसह्य करायचं असेल किंवा बदला घेत राहायचं असेल
        त्यानुसार मार्गदर्शन होईलच! विहिरीपेक्षा इथे हे सगळं जास्त अवघड असेल
        कारण तुम्ही ह्या इतिहासाच्या आत आहात!
      </p>

      <p>
        आई-मुलाच्या जागी वेगवेगळे देश / गट / समाज ठेवून पाहू. त्यांच्या
        इतिहासाकडे एक देश / गट / समाज म्हणून आपण वरील प्रकारे बघतो का? एखादा
        समाज स्वतःच्या इतिहासाकडे कसा पाहतो ह्यावरून त्या समाजाचं वर्तमान आणि
        भविष्यातील आरोग्य ठरत असेल का? इतिहासाचा अभ्यास नवीन घाव घालण्यासाठी
        करण्याऐवजी जुने घाव भरून काढून जास्त निरोगी होण्यासाठी करता येईल का?
      </p>

      <p>
        हे मोठ्यांचे मोठे प्रश्न बाजूला ठेवले तरी तर्कशास्त्र, गणित, विज्ञान,
        तंत्रज्ञान, शास्त्रोक्त संशोधन पद्धत, आत्मपरीक्षण वगैरेंसोबत आपली आणि
        मुलांची मैत्री वाढवायची असेल, तर इतिहासाचा अभ्यास हा एक उत्तम मार्ग आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-june-2025,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="संवादकीय – जून २०२५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जून २०२५",
    english: "",
  },
  short: {
    marathi:
      "आपल्या मुलांसोबत इतिहासाचा अभ्यास का करावा? इतिहास म्हणजे शिवाजी महाराज, फ्रेंच राज्यक्रांती, वगैरे पुस्तकातले धडे तर आहेतच. त्याचबरोबर माझा, माझ्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संवादकीय-जून-२०२५.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
