const articleData = {
  content: {
    marathi: `<article
  id="post-27864"
  class="post-27864 post type-post status-publish format-standard has-post-thumbnail hentry category-647 category-masik-article category-palakneeti category-672 category-673 category---2 category-671"
>
  <img
    width="895"
    height="547"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मी-दत्तक-आहे-0-me-dattak-ahe.jpg"
    class="aligncenter wp-post-image"
    alt="मी दत्तक आहे"
    decoding="async"
    sizes="(max-width: 895px) 100vw, 895px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <strong>उर्वी</strong><strong> </strong><strong>देवपुजारी</strong
        ><strong></strong>
      </p>

      <p>
        मी दत्तक आहे… उं… असं मला कधी वेगळं वाटलं नाही समाजात किंवा आजूबाजूला
        वावरताना… तसं कोणाला माहीतही नसतं म्हणा; पण तरी…
      </p>

      <p>
        मी आत्ता 14 वर्षांची आहे आणि दहावीत शिकते. सगळ्या मुलांसारखीच मीपण आहे.
        शाळेत जाते, खेळते, हसते… सगळं करते. पण बाकी मुलांपेक्षा मी थोडी वेगळी
        आहे. मी दत्तक आहे. त्याने काही खूप वेगळं वाटत नाही; पण काही वेगळेसे
        अनुभव येतात.
      </p>

      <p>
        मला अम्मी सांगते, की लहानपणी मला सगळ्यांना सांगायला आवडायचं, की मी दत्तक
        आहे. मला माहीत नाही हे वेडेपणाचं लक्षण आहे का?&nbsp; माझी एक मैत्रीणपण
        होती दत्तक. पण तिला तसं सांगायला आवडायचं नाही. पण मी सगळ्यांना सांगायचे.
        तिलापण सांगायचे. त्यामुळे तीपण याबाबतीत खुलली. पण उठसूट सगळ्यांना नाही
        सांगायची. असं सगळ्यांना सांगत सुटणं खरं तर खूप लाजिरवाणं आहे. माहीत नाही
        मला त्यात काय मजा यायची. याबाबतची&nbsp; एक गंमत – चौथीत असताना आमच्या
        सोसायटीत माझा एक मित्र होता. आम्ही खूप एकत्र असायचो. त्याला मी सांगितलं
        होतं, की मला दोन आई आहेत. तर त्याला कितीतरी दिवस वाटायचं, की बाबाला दोन
        बायका आहेत आणि अम्मी माझी सावत्र आई आहे. मग एक दिवस त्याने अम्मीला
        विचारलंच. मग अम्मीने त्याला दत्तक म्हणजे काय वगैरे समजावून सांगितलं
        म्हणून बरं!&nbsp;&nbsp;
      </p>

      <p>
        मला घरी कधीच वेगळं वागवलं गेलं नाही. मी घरात आल्यापासून बर्‍याच गोष्टी
        बदलल्या असं अम्मी सांगते. मी घरातल्या सगळ्यांपेक्षा वेगळी दिसते, वेगळा
        विचार करते आणि वेगळी वागते. म्हणजे माझ्या घरातले सगळे खूप कमी बोलतात. मी
        खूप बडबड करते. सगळे शिस्तीचे, सिरीयस आणि अभ्यासू. मी मनमौजी. त्यामुळे
        मला समजून घेणं घरच्यांना कधीकधी अवघड जातं. आणि त्यांच्या अपेक्षांमुळे
        मलाही बरेचदा कॉम्प्लेक्स येतो. माझ्यामुळे अम्मीने मानसशास्त्राचा अभ्यास
        केला आणि मी तिला तिचा स्वतःचा स्वभाव बदलायला भाग पाडलं असं ती सांगते.
        तसे सगळेच वेगळे असतात. मी जर ‘बायोलॉजिकल’ असते तरी वेगळ्या प्रकारे वेगळी
        असतेच की!
      </p>

      <p>
        मी आठवीत असताना पुण्याहून वर्ध्याला आले आणि माझं आयुष्यच बदललं. एकदा
        घराजवळच्या मुलींसोबत खेळत होते तर एक मुलगी मला म्हणाली, ‘‘तू तुझ्या
        घरातल्यांसारखी बिलकूलच दिसत नाहीस.’’ मला कळलंच नाही मी काय उत्तर द्यावं
        म्हणून. मी नुसतं ‘हं’ म्हटलं. बरेच दिवस ती मला तेच म्हणत राहिली, ‘‘तू
        तुझ्या घरातल्यांसारखी बिलकूलच दिसत नाहीस.’’ त्याचा मला त्रास नाही झाला;
        पण विचित्र वाटलं. मग मी तिला शेवटी न राहवून सांगितलं की मी दत्तक आहे.
        आणि त्यानंतर तिच्या बोलण्यात भलताच फरक दिसला. ती दुसर्‍या दिवशी येऊन मला
        काय म्हणाली माहितीये? ‘‘तू थोडी थोडी तुझ्या घरच्यांसारखी दिसतेस!’’ मला
        हसूच आलं. मी म्हटलं, ‘‘बरं, ठीके’’… मग पुढचे काही दिवस ती मला तेच म्हणत
        राहिली आणि दत्तक असण्याबद्दल काही प्रश्न विचारत राहिली. ते प्रश्न आठवत
        नाहीत पण प्रत्येक वेळेस प्रश्न विचारताना, ‘तू चिडू नकोस’ म्हणणं किंवा
        प्रश्न विचारल्यावर हातभर ‘सॉरी’ म्हणणं हे सुरू होतं. मग मला वाटलं, की
        उगाचच लोक आम्हाला (दत्तक मुलांना) बिचारे समजतात. जो है सो है… मूव्ह ऑन…
        मला कधी दत्तक असणं बिचारं वाटलं नाही. माझं दत्तक असणं किंवा मी मी असणं
        मला प्राऊड फील करतं. मला स्ट्रेंग्थ देतं.
      </p>

      <p>
        माझ्या घरातले&nbsp; ऑलमोस्ट सगळे गोरे आहेत आणि मी थोडी सावळी. माझा भाऊ
        जरा अल्ट्रा गोरा आहे; माझ्या तुलनेत. तर त्या दिवशी माझ्या भावाचे
        मित्रमैत्रिणी घरी आले होते. मी जेव्हा शाळेतून घरी आले तेव्हा ते बाहेर
        फिरायला गेले होते. मी माझं आवरून नेहमीप्रमाणे माझ्या मैत्रिणीच्या
        घराच्या सिमेंटच्या कुंपणावर बसले होते. मग माझ्या भावाचे मित्रमैत्रिणी
        आले आणि घरात गेले. मी अंगणातच उभी होते. सगळ्यांना मी दिसले होते. त्यातली
        एक जण म्हणाली, ‘‘तुझी बहीण कुठे आहे?’’ दादूने मला बोलवलं तर त्यांच्या
        चेहेर्‍यावरचे भाव गमतीशीर होते. मला हसू येत होतं. कदाचित त्यांना असं
        वाटलं, की मी दादूसारखीच गोरी असेन. पण मी त्यांच्या अपेक्षेवर पाणी
        फिरवलं. त्यांच्या हावभावात मला थोडी निराशा, आश्चर्य दिसलं. तो एक
        अविस्मरणीय प्रसंग होता. पण मी काही ते एवढं मनावर घेतलं नाही. कारण असं
        नेहमीच होतं. आहे ते आहे. तुम्ही काही गोष्टी बदलू शकत नाही. त्या तुमच्या
        हातात नसतात. मूव्ह ऑन…
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          width="933"
          height="1024"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मी-दत्तक-आहे-1-me-dattak-ahe1-933x1024.jpg"
          alt="मी दत्तक आहे"
          class="wp-image-27866"
          style="width: 248px; height: auto"
          sizes="(max-width: 933px) 100vw, 933px"
        />
      </figure>

      <p>
        आपल्याकडे गोरं असण्याला सुंदर मानलं जातं आणि सावळे लोक खालच्या दर्जाचे
        मानले जातात याचा मला चांगलाच अनुभव आलाय. मागच्या वर्षी आमच्या आजीकडे
        पूजा होती. आलेल्या पाहुण्यांना मी खायला देत होते. त्यातल्या एकानी आजीला
        विचारलं, ‘‘कामासाठी ठेवलंय का हिला?’’ ते ऐकून बाबाला खूप वाईट वाटलं आणि
        रागपण आला. पण बहुधा विषय बदलून वेळ टाळली गेली. पण अम्मी म्हणते तिलाही
        तिच्या गोरं असण्यामुळे होणार्‍या कौतुकाचा राग यायचा. मला काळेसावळे लोकपण
        खूप सुंदर दिसतात. मला माझा रंग आवडतो, कोणी काहीही म्हणो… पण मी दत्तक आहे
        म्हणून मी सावळी आहे का? अम्मीच्या पोटातून आले असते तरी सावळी असूच शकले
        असते की. मे बी चान्सेस कमी होते. आणि दादूला गोरं असण्याचा त्रास होतोच की
        कधीकधी…
      </p>

      <p>
        मला आताशा दत्तक असण्याबद्दल प्रश्न पडू लागले आहेत. एकदा आम्ही मैत्रिणी
        प्रेग्नन्सीबद्दल बोलत होतो. प्रत्येक जण सांगत होता, ‘‘माझ्या जन्माच्या
        वेळी माझ्या आईची नॉर्मल / सीझर डिलिव्हरी झाली होती.’’ मला प्रश्न पडला,
        माझ्या जन्माच्या वेळी काय झालं असेल? काही दिवसांपूर्वी माझी दत्तक
        असण्याबद्दलची कागदपत्रं अम्मीने मला वाचायला दिली. आम्ही दोघी मिळून ती
        फाईल वाचत होतो.&nbsp; त्यात मला माझ्या जन्माबद्दलची बरीच माहिती मिळाली.
        माझी जन्मवेळ, माझं त्यावेळचं वजन, जागा, माझे काही फोटो. जन्माबाबतचे
        रिपोर्ट्सपण मी वाचले. पण मी घाईत वाचत होते. कारण मला जन्म देणार्‍या
        स्त्रीबद्दल काही माहिती मिळतीये का ते बघायचं होतं. आणि मला शेवटी काही
        हिस्टरी सापडली. ती वाचून पुढचे काही दिवस मी शॉकमध्ये होते. मला सारखा तोच
        विचार मनात येत होता. मोकळा श्वास घेता येत नव्हता. मी सारखी त्याचाच विचार
        करत होते. त्या स्त्रीला ‘तू असं का केलंस?’ असे प्रश्न विचारावेसे वाटत
        होते. तिला भेटावं आणि अजून काही प्रश्न विचारावे असं वाटत होतं. पण
        तुम्हाला माहीत असेल, की जन्म देणार्‍या आईवडिलांची ओळख पटेल असे तपशील
        दत्तक मुलांना दिले जात नाहीत. किंवा ते कोण होते ते सांगितलं जात नाही.
        मला माझी लाईफ अशी मिस्टेरीअस वाटते. एखाद्या पझलसारखं वाटतं. ते पझल पूर्ण
        करण्यासाठी मी एकेक तुकडा शोधतीये, जोडतीये. पण पझलचा एक तुकडा हरवल्याचं
        मला स्वतःला डिक्लेअर करायचं नाहीये. मला त्या स्त्रीला भेटायचंय आणि तिला
        काही गोष्टी विचारायच्या आहेत. जबरदस्ती नाही आहे. तिला डिस्टर्ब नाही
        करायचंय. पण हे एक छोटंसं स्वप्न आहे. तिने मला जन्म दिला पण काही
        कारणास्तव मला वाढवू शकली नाही म्हणून तिने मला दत्तक देण्याचं ठरवलं. तिला
        वाटलं असेल, की मी चांगलं जीवन जगावं. म्हणून तिने मला दत्तक दिलं असावं.
        मला तिच्याबद्दल अजिबात राग नाही आहे. पण मनात कुतूहल आहे.
      </p>

      <p>
        त्या फाईलमध्ये तिची मेडिकल हिस्टरी आहे. मला प्रश्न पडतो, तिला झालेला
        त्रास, आजार मलाही होईल का? कधीकधी भीती वाटते. अम्मीने मला कळायला
        लागल्यापासून सांगितलं आहे की मी दत्तक आहे. दत्तक म्हणजे काय हेही
        सांगितलंय. सुरुवातीला माझ्या वाढदिवसाला अम्मी सांगायची, की मला जन्म
        देणार्‍या आईलापण माझी खूप आठवण येत असेल. मला जिथून आणलं तिथे आम्ही
        सुरुवातीला बरेचदा जायचो. आता मला तिथलं फारसं आठवत नाही. पण तिथे गेल्यावर
        मला ट्रॅम्पोलिनवर खेळायला आवडायचं हे आठवतं आणि एका खोलीत पाळण्यात बाळं
        असायची हे आठवतं. मला एकदा परत तिकडे जायचं आहे. माझ्या फाईलमध्ये माझी
        काळजी घेणार्‍या मावश्यांचे फोटो आहेत. त्यांना भेटायचं आहे. माझ्या फॉस्टर
        फॅमिलीला भेटायचं आहे. त्या फॅमिलीमध्ये माझे दोन फॉस्टर भाऊ होते असं त्या
        फाईलमध्ये लिहिलंय. मला त्यांनाही भेटायचं आहे. मला जन्म देणारी
        स्त्री&nbsp;आता जिवंत असेल का असा मला प्रश्न पडतो.
      </p>

      <p>
        मग त्या फाईलच्या शेवटच्या पानावर असणारी सुंदर कविता वाचून बरं वाटतं.
        जन्म देणारी आणि मोठं करणारी आई यांच्याबद्दलची ती कविता आहे.
      </p>

      <p>त्यातल्या शेवटच्या ओळी इथे देत आहे :</p>

      <p>अश्रूभरल्या नेत्रांनी तू मला विचारीत आहेस</p>

      <p>–&nbsp;&nbsp;&nbsp; तोच शाश्वत प्रश्न!</p>

      <p>तू जी आज आहेस ती कशाचा परिपाक आहे?</p>

      <p>आनुवंशिकतेचा की संस्काराचा?</p>

      <p>नाही रे माझ्या राजा!</p>

      <p>या दोन्ही गोष्टी अशा वेगळ्या काढू नकोस.&nbsp;</p>

      <p>प्रेम या सनातन भावनेचेच ते केवळ</p>

      <p>दोन वेगवेगळे आविष्कार आहेत!</p>

      <p>
        मी हे सगळं लिहिलंय खरं, पण हे काही जणांनी वाचू नये असं मला वाटतं. कारण
        त्यांच्यावर माझा विश्वास नाही आहे. मी कशातून जातीये हे ते समजू शकणार
        नाहीत. माझ्या वेगळं असण्याला ते कसं घेतील, काय बोलतील याची मला थोडी भीती
        वाटते. आणि म्हणून या लेखाखाली माझं नाव देऊ नये, माझा फोटो देऊ नये, असं
        मला कधीकधी वाटतं. ‘मूव्ह ऑन’च्या स्टेजपर्यंत पोहोचायला मला वेळ लागला
        आहे. आणि अजूनही मी पूर्णपणे तिथपर्यंत पोहोचले नाहीये.
      </p>

      <p><strong>उर्वी देवपुजारी</strong></p>

      <p>urvideopujari@gmail.com</p>

      <p>(उर्वीच्या पूर्वपरवानगीने तिचे नाव लेखाखाली देत आहोत.)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%9c,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%b2%e0%a5%87%e0%a4%96,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a4%85%e0%a4%82%e0%a4%95-2,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="85"
        data-title="मी दत्तक आहे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मी दत्तक आहे",
    english: "",
  },
  short: {
    marathi:
      "उर्वी देवपुजारी मी दत्तक आहे... उं... असं मला कधी वेगळं वाटलं नाही समाजात किंवा आजूबाजूला वावरताना... तसं कोणाला माहीतही नसतं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मी-दत्तक-आहे.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
