const articleData = {
  content: {
    marathi: `<article
  id="post-25721"
  class="post-25721 post type-post status-publish format-standard hentry category-676 category-january-- category-masik-article category-palakneeti category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>प्रीती पुष्पा-प्रकाश</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="288"
          height="300"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/फ्री-सायकल-द-फ्री-स्पेस-0-free-cycle-the-free-space1-288x300-1.jpg"
          alt="फ्री सायकल – द फ्री स्पेस"
          class="wp-image-27014"
          style="width: 197px; height: 205px"
        />
      </figure>

      <p>
        “भांडेय्यSSS!” बोहारणीची ही आरोळी ऐकणारी शहरातली आपली कदाचित शेवटची
        पिढी! अजूनही काही गल्लीबोळांत त्या येतही असतील; पण अभावानंच!
      </p>

      <p>
        “रद्दी, पेंपर, भंगारवालेsss!” अजून ऐकू येत असलं, तरी तेही कमीच होत
        चाललेले आहेत. गल्लोगल्ली असलेली रद्दीची दुकानंही कमी होऊन आता ‘रद्दीचं
        दुकान’ हे पत्ता शोधतानाची रस्त्यावरची खूण म्हणून सांगता येऊ लागलं आहे.
      </p>

      <p>
        नॉस्टॅल्जियामध्ये रममाण होऊन मी हे बोलत सुटले नाहीय. आपल्याकडल्या
        वस्तूंच्या हस्तांतरामध्ये आलेल्या स्थित्यंतराकडे मला तुमचं लक्ष वेधायचं
        आहे. मध्यमवर्गीय घरांमधला काटकसर हा गुण त्यांच्या पै पै जोडून निगुतीनं
        संसार करण्यात कामी येत होता. घरातल्या जुन्या साड्या, शर्ट-पॅंट बोहारणीला
        देऊन त्यावर एखाद्या भांड्याची खरेदी व्हायची. रद्दीचे मिळालेले पैसे
        म्हणजे बोनस असायचा. या वाटांनी न जाऊ शकणाऱ्या पण उपयुक्त वस्तू घरकामाला
        येणाऱ्या ताई-मावशीला मिळत होत्या. लहान बाळांची दुपटी, लंगोट तर वापरून
        जुन्या आणि मऊ झालेल्या कपड्यांची घरीच मशिनवर शिवायची आणि आपली वापरून
        झाली, की पुढच्या बाळाला द्यायची हे सर्वच जण करायचे. एकेका पाळण्यानं
        कित्येक बाळांना निजवलं होतं. वर्ष-दोन वर्षं उपयोगात येणारा पाळणा
        प्रत्येक बाळागणिक वेगळा आणायची हौस कोणालाच नव्हती.
      </p>

      <p>
        आता या पार्श्वभूमीवर १९९२ च्या सुमारास भारतात आर्थिक ढगफुटी झाली आणि
        नोटांचा पाऊस पडू लागला; अर्थात, काही जणांच्या अंगणातच. मग संगणक,
        इंटरनेट, मोबाईल आणि अजून बरीच मोठी तंत्रज्ञानाची धाव घेत सगळं आपल्याला
        हव्वं तस्सं, हव्वं तेव्हा करण्याचा अवकाश निर्माण झाला आणि वस्तूंची अमाप
        खरेदी-विक्री सुरू झाली. लोकांनी खरेदी करत राहण्यातच कसं अर्थव्यवस्थेचं
        हित आहे हे समजावून सांगितलं गेलं. आणि पडत्या फळाची आज्ञा, आपण ते लगेच
        मान्य करून कृतीत उतरवलं. उतरवतच राहिलो. त्यानंतर मागे फिरून ते कसं
        पाहिलंच नाही ते थेट कोविडपर्यंत. थांबायला वेळच नव्हता. मोठी घरं घ्यायची
        होती. ती वस्तूंनी भरून टाकायची होती. कित्ती कामं होती! काही
        कुटुंबांमध्ये काही वस्तूंची देवाणघेवाण चालू राहिली; पण तिथेही एका घरात
        दोन टीव्हींपर्यंत मजल पोचलेली होतीच.
      </p>

      <p>
        १९९९ साली ‘चिरंजीवी निसर्ग’ ह्या नावानं डॉ. प्रकाश गोळे सरांनी इकॉलॉजिकल
        सोसायटीच्या माध्यमातून ‘शाश्वत विकास आणि नैसर्गिक संसाधनांचं व्यवस्थापन’
        या विषयावरचा एक वर्षाचा अभ्यासक्रम सुरू केल्याचं कळलं. त्यावेळी मी अगदीच
        शिकाऊ होते. ह्यातून आपल्याला काही सापडेल अशी आशा वाटून मी तो कोर्स केला.
        समाज म्हणून आपण चुकीच्या पंथाला लागतालागताच मला योग्य ट्रॅक काय आहे हे
        सांगणारा कोर्स मिळाला हे माझं भाग्यच!
      </p>

      <p>
        त्यामुळे झालं असं, की जुनं ते सगळंच सोनं नसलं तरीही संसाधनांच्या वापराचा
        आपला जुना विचार, त्यातली चक्रीयता, काटकसर अशा अनेक गोष्टी जेव्हा तरुण
        पिढी सोडू बघत होती, तेव्हा मी मात्र त्यांना चिकटून बसले होते. वैयक्तिक
        पातळीवर अनेक गोष्टी चालू राहिल्या तरीही मुख्य प्रवाहातले बदल थोपवणं शक्य
        झालं नाही. असं अनेकांच्या बाबतीत घडलेलं असणार.
      </p>

      <p>
        कोविडच्या पार्श्वभूमीवर २०२० च्या स्वातंत्र्यदिनी पुण्याच्या अनुपम बर्वे
        आणि मैत्रेयी कुलकर्णीनं त्यांच्या मित्रमंडळींसाठी ‘पुणे फ्रीसायकल’ सुरू
        केलं. हे काय आहे? तुमच्याकडे पडून असलेली पण वापरण्यायोग्य वस्तू आपल्या
        मित्रमंडळींना व्हॉट्सअ‍ॅप ग्रुपच्या माध्यमातून ‘ऑफर’ करायची. कोणाला हवी
        असल्यास ते तुम्हाला वैयक्तिक निरोप पाठवून सांगतील आणि तुमच्याकडून घेऊन
        जातील.&nbsp; खरेदी नाही करणार. यात कुठलाही पैशांचा व्यवहार नाही. अजिबात
        नाही. तत्त्वतः नाही. जुन्या वस्तू खरेदी-विक्रीच्या अनेक व्यवस्था
        इंटरनेट, व्हॉट्सअ‍ॅपच्या आधीच्या काळातही उपलब्ध होत्या आणि आजही उपलब्ध
        आहेत. जुना बाजारपासून ओएलएक्सपर्यंत.
      </p>

      <p>
        एखादी गोष्ट हवी असल्यास आणि थोडी वापरलेली चालणार असेल, तर कोणाकडे आहे का
        म्हणून गटात विचारायचं. असलीच तर लोक तुम्हाला निरोप धाडतात. घेणारा आणि
        देणारा दोघांनाही जे मान्य असेल त्यानुसार काही दिवसांसाठी किंवा पूर्णपणे
        ती वस्तू दिली जाते. त्या वस्तूची काळजी, देवाणघेवाण ही पूर्णपणे त्या
        दोघांची जबाबदारी असते.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>यातून नेमकं होतं काय?</p>

      <p>
        प्रत्येक वस्तू निर्माण करताना पृथ्वीवर असलेल्या संसाधनांचा उपयोग केलेला
        असतो. संसाधनं मर्यादित आहेत. याचा अर्थ ती कधीतरी संपुष्टात येणार. ‘संपली
        तर संपू देत, त्यात काय एवढं’, अशी भूमिका आपण माणसांनी घेऊन चालणार नाही.
        आपल्या भावी पिढ्या आणि मानवेतर सजीव ह्यांचा विचार न करून कसं चालेल?
      </p>

      <p>
        या संदर्भात ‘स्टोरी ऑफ स्टफ’
        (https://www.youtube.com/watch?v=9Gorqroigq) हा छोटासा माहितीपट डोळे
        उघडणारा आहे.
      </p>

      <p>
        मराठीत हा विषय ‘लाखमोलाची गोष्ट’ म्हणून पुढे येतो.
        (https://www.youtube.com/watch?v=_sY9WL8W4V4)&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        तरीही हवी आहे म्हणून प्रत्येकानं नवी गोष्ट खरेदी करायची आणि आपला वापर
        संपला, की ती आधी घरात पडून राहणार आणि मग उकिरड्यावर; भले त्या वस्तूचं
        आयुष्य पूर्ण झालेलं नसलं तरीही! नाही.&nbsp; हे आपल्याला परवडण्यासारखं
        नाही. प्रत्येक वस्तूचा पूर्ण वापर व्हायला हवा आणि मगच ती वस्तू
        पुनर्चक्रीकरणासाठी (रीसायकल) जायला हवी. कचऱ्याच्या ढिगात पडून राहणं हे
        तर कुठल्याच कचऱ्याच्या नशिबी येऊ नये. यातच मानवाचं हित आहे.
      </p>

      <p>
        फ्री सायकल नेमकं हेच करतं! कुठलीही गोष्ट पूर्ण वापरली जावी, वाया जाऊ नये
        यासाठी जवळपास राहणाऱ्या लोकांच्या / मित्रमैत्रिणींच्या छोट्या गटातून
        प्रयत्न करतं. अनुपम आणि मैत्रेयीनं हा गट सुरू केल्यावर लवकरच आम्हा
        सगळ्यांना याची उपयोगिता लक्षात आली. प्रत्येकाला आपापले नातेवाईक आणि
        मित्रमैत्रिणींना या गटावर आणावंसं वाटत होतं. तेव्हा ह्या दोघांनी घेतलेली
        भूमिका महत्त्वाची होती. ते म्हणायचे, ‘तुम्ही तुमचे गट सुरू करा. एकच एक
        गट खूप मोठा होऊन उपयोग नाही. किंबहुना मोठ्या गटाचे त्रासच फार’. यातूनच
        अनेकांनी असे व्हॉट्सअ‍ॅप गट सुरू केले. हे गट छान चालू आहेत. वस्तू आपापलं
        आयुष्यं पूर्ण जगू लागल्या हे तर झालंच, पण समविचारी लोक अजून एका धाग्यानं
        जोडले गेले.
      </p>

      <p>
        दोन वर्षांपूर्वी मीही ‘द फ्री स्पेस’ नावानं असा&nbsp; गट सुरू केला.
        शाळा, शाळेतली मुलं आणि त्यांचे पालक यांच्यापुरती मर्यादित असलेलीही अशी
        फ्री स्पेस असावी असा विचार मनात होता. शाळेतल्या मुलांच्या गरजा कमी-अधिक
        फरकानं सारख्या असतात. मुलं ज्या वेगानं वाढतात, त्यात तर त्यांच्या वस्तू
        पूर्ण वापरून होण्याची काही शक्यताही नसते. अशा वेळी मोठ्या मुलांच्या
        वस्तू, कपडे, पुस्तकं, लेखन-चित्रसाहित्य लहान मुलांना सहजच देता येईल.
        पूर्वी हे घराघरातून, कुटुंबा-कुटुंबातून होत होतं. पण आता तसं व्हायला एका
        कुटुंबात अधिक मुलं तर हवीत ना! तीही आताशा नसतात. तेव्हा माझ्या मुलाची
        शाळा हे एकक घेऊन काम सुरू केलं. आमच्या शाळेतले सर्व पालक वर्षातून दोनदा,
        सत्रांत मूल्यमापनाच्या वेळेस, शाळेत गोळा होतात. या तीन दिवसांत साधारण
        अडीचशे पालक येऊन जातात. या संधीचा उपयोग करायचं आम्ही ठरवलं. ‘फ्री
        सायकल’चा एक स्टॉल शाळेत लावला. याबद्दल पालकांना व्हॉट्सअ‍ॅप गटावर आधीच
        कळवलेलं होतं. या तीन दिवसांत कसं काम करणार आणि वर्षातल्या इतर दिवशी कसं
        काम करणार तेही कळवलं.
      </p>

      <p>
        ज्या पालकांना आपल्या मुलांच्या वस्तू, कपडे, पुस्तकं, इतर साहित्य द्यायचं
        असतं, ते मूल्यमापनाला येताना ते घेऊन येतात. असं सगळं साहित्य स्टॉलवर
        मांडलं जातं. त्याचवेळी इतर पालकांनी आणलेल्या वस्तूंमधून काही हवं असल्यास
        पालक आणि मुलं घेऊ शकतात. घेतात. आलेल्या सामानातून आवश्यक सामान
        घेण्यासाठी सर्व आर्थिक स्तरांतल्या पालकांना आणि मुलांना प्रोत्साहन दिलं
        जातं. ह्या सगळ्याच्या मागे सधनांनी इतरांना केलेली मदत असा दृष्टिकोन नसून
        पर्यावरणाचा विचार असल्यानं सगळे एका पातळीवर असतात. आपल्या वापरून
        झालेल्या वस्तू पुढे देण्यासाठी मुलांना त्यात अडकलेला जीव सोडवावा लागतो.
        ह्या प्रक्रियेचा त्यांना छानच उपयोग होतो. यात कुठलीच लिखापढी न करण्याचा
        निर्णय जाणीवपूर्वक घेतला गेला आहे. तसेच शाळेच्या पातळीवर हे फक्त
        मुलांपर्यंत मर्यादित ठेवल्यानं गोष्टी आवाक्यात राहतात. मोठ्यांसाठी
        वर्षभर चालणारे ‘फ्री स्पेस’सारखे गट तर आहेतच, शिवाय शाळेच्या पालकांसाठी
        केलेल्या व्हॉट्सअ‍ॅप गटावर मोठ्यांच्या वस्तू-उलाढालीला परवानगी असते.
      </p>

      <p>
        आमच्या शाळेत हा उपक्रम आम्ही पालकांनी मिळून सुरू केला. सर्व सांगितल्यावर
        शाळेनंही पूर्ण पाठिंबा दिला, चांगली जागा उपलब्ध करून दिली. गेल्या दोन
        वर्षांत पालकांचा आणि शाळेचा प्रतिसाद बघता हा उपक्रम सगळ्यांनाच आवडतो आहे
        आणि उपयोगी पडतो आहे असं दिसतंय. सध्या तरी मूल्यमापनाच्या तीन दिवसांमध्ये
        स्टॉल सांभाळण्याचं काम आम्ही काही पालक मिळून करतो. नवे पालकही त्यासाठी
        वेळ द्यायला तयार होत आहेत. पण एकदा का सगळ्यांना ही गोष्ट सवयीची झाली, की
        तिथे कोणी थांबण्याचीही गरज भासू नये. तिसऱ्या दिवशी राहिलेलं सगळं सामान
        पुण्यातल्या ‘स्वच्छ’ या संस्थेच्या रीसायकल केंद्रात नेऊन देतो. मागे काही
        सामान मध्यप्रदेश, मेळघाट इथे काम करणाऱ्या संस्थांना हवं होतं. त्यानुसार
        ते त्यांना पाठवलं होतं. त्यांनाही त्याचा चांगला उपयोग झाला.
      </p>

      <p>
        अशा प्रकारे साध्या सोप्या सरल स्वरूपात असा प्रकल्प अनेक शाळांमधून राबवता
        येणं शक्य आहे. आणि तसा तो सुरू व्हावा आणि होतच राहावा असं आम्हाला मनोमन
        वाटतंय. ही देवाणघेवाण एकमेकांना ओळखणाऱ्या, रोज एकमेकांना भेटणाऱ्या
        व्यक्तींमध्ये शाळेसारख्या ठिकाणी होत असल्यानं यात काही लबाडी करता येईल
        अशी शक्यता कमीच. एकमेकांवरच्या विश्वासातूनच हा प्रकल्प आकार घेतोय.
      </p>

      <p><strong>प्रीती पुष्पा-प्रकाश</strong></p>

      <p>Jonathan.preet@gmail.com</p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/फ्री-सायकल-द-फ्री-स्पेस-1-preeti-pushpa-prakash.jpg"
          alt="फ्री सायकल – द फ्री स्पेस"
          class="wp-image-27008"
          style="width: 73px; height: 91px"
        />
      </figure>

      <p>
        &nbsp;पालकनीतीच्या संपादकगटात सक्रिय सहभाग. आपल्या आयुष्याचा नेमका हेतू
        / उद्दिष्ट ह्याचा पर्यावरण, शिक्षण आणि लेखन या माध्यमांतून शोध घ्यायचा
        प्रयत्न करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="फ्री सायकल – द फ्री स्पेस"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "फ्री सायकल – द फ्री स्पेस",
    english: "",
  },
  short: {
    marathi:
      "प्रीती पुष्पा-प्रकाश “भांडेय्यSSS!” बोहारणीची ही आरोळी ऐकणारी शहरातली आपली कदाचित शेवटची पिढी! अजूनही काही गल्लीबोळांत त्या येतही असतील; पण अभावानंच!...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/फ्री-सायकल-द-फ्री-स्पेस.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
