const articleData = {
  content: {
    marathi: `<article
  id="post-27525"
  class="post-27525 post type-post status-publish format-standard hentry category-676 category-masik-article category-palakneeti category-671 category---may-2025"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आमचा तरुण मुलांचा एक गट मध्यंतरी आदिवासी भागातल्या एका शाळेत गोष्टी
        सांगायला गेला होता. ‘मी तर मांजर आहे’ ह्या गोष्टीचं नाट्य-रूपांतरण आम्ही
        मुलांसमोर सादर केलं. ते झाल्यानंतर पहिली ते चौथीच्या मुलांबरोबर एक
        ॲक्टिव्हिटी सुरू केली. गोष्टीतल्या मुलीला जसं मांजर व्हायचं होतं, तसं
        तुम्हाला कोणता प्राणी व्हायला आवडेल, याचं मुलांना चित्र काढायला
        सांगितलं. मुलं लगेच उड्या मारत आपल्या वर्गात जाऊन चित्र काढायचं सगळं
        साहित्य घेऊन आली आणि अगदी उत्साहात चित्र काढायला लागली.&nbsp;
      </p>

      <p>
        मुलं कोणत्या प्राण्यांची चित्रं काढताहेत ते बघायला मी थोड्या वेळानं
        गेले. काही मुलं कुत्रा, माकड, पोपट असे प्राणी-पक्षी काढत होती, तर काही
        प्राणी सोडून घर, फुलं काढत होती. ह्या सगळ्यात मजेदार गोष्ट ही होती, की
        काही जण त्यांच्या बालभारतीच्या पुस्तकात असलेलं कुत्रा, माकडाचं चित्र
        ‘ट्रेस’ करून काढत होती. पुढच्या नाटकाची तयारी म्हणून लावलेल्या
        कुत्र्याच्या चित्राकडे बघून तसंच्या तसं चित्र काढण्याचाही काहींचा
        प्रयत्न चाललेला होता.
      </p>

      <p>
        हे सगळं बघून मी डोक्याला हातच लावला. ‘छापून चित्र नका काढू’ असं सांगून
        मी तिथून पुढच्या मुलांकडे गेले. थोड्या वेळानं परत बघायला आले, तर पुन्हा
        एक मुलगी दुसरीला चित्र जसंच्या तसं छापून काढण्यासाठी मदत करत होती.
      </p>

      <p>“तुम्ही असं छापून चित्र का काढताय?” मी त्यांना विचारलं.</p>

      <p>“आम्हाला नाही येत.” त्या म्हणाल्या.</p>

      <p>
        “तुम्हाला जसं जमतंय, जसं वाटेल, तसं चित्र काढा. ते कसंही असू शकतं. त्यात
        चूक-बरोबर काही नाही.” एवढं म्हणून मी त्यांना परत चित्र काढायला सांगितलं.
      </p>

      <p>
        नंतर या प्रसंगाचा विचार करताना पहिला प्रश्न मनात आला, की त्यांना असं
        छापून चित्र का काढावंसं वाटलं असेल? दोन शक्यता माझ्या मनात आल्या. एक तर
        आजवर त्यांना स्वतःची कल्पनाशक्ती वापरण्याची संधीच मिळालेली नसेल, किंवा
        मग चित्र ‘परफेक्ट’च काढलं पाहिजे, असं त्यांच्या डोक्यात भरवलं गेलेलं
        असेल. त्यामुळे त्यांनी ‘ट्रेस’ करून चित्र काढलं असावं.
      </p>

      <p>
        आमच्या दोन टीमनी मिळून एकूण ४१७ शाळांमध्ये मुलांबरोबर ही ॲक्टिव्हिटी
        केली. आणखी एक गोष्ट आम्हाला दिसून आली, की मुलांना चित्र काढा म्हटलं की
        ती डोंगर, नदी, झाडं, सूर्य, पक्षी असंच चित्र काढतात. हे वाचताना आत्ता
        तुमच्या डोळ्यांसमोर जे चित्र उभं राहिलंय अगदी तसंच! एकदा वाटलं, आदिवासी
        मुलं निसर्गाच्या खूप जवळ असल्यामुळे कदाचित त्यांच्या प्रत्येक चित्रात
        ह्या गोष्टी येत असतील; पण असं म्हणावं तर बिगर-आदिवासी मुलांच्या बाबतीतही
        आम्हाला असाच अनुभव आला.
      </p>

      <p>
        एकमेकांची चित्रं ‘कॉपी’ करण्यात त्यांना फार वेगळं काही वाटलं नाही.
        परीक्षेत उत्तर लिहिताना काही आठवत नसलं, तर आपण आपल्या शेजारच्याचं पाहून
        किंवा लपवलेल्या चिटोऱ्यातून बघून लिहितो, तसंच हे… असा काहीसा तर्क
        त्यांनी चित्र काढताना लावला असेल का?
      </p>

      <p>
        शालेय जीवनात मुलांना साचेबद्ध पद्धतीनं विचार करण्याची सवय लागते. स्वतःला
        काय वाटतंय ते शोधून काढून मांडणं त्यांना कठीण जातं. आणि त्यांना चुका
        करायची मुभा तरी कुठे असते? त्यामुळे ‘मला नाही जमत!’ असं सुटकेचं उत्तर
        त्यांच्याकडे तयारच असतं. म्हणजे ही गत फक्त परीक्षा आणि अभ्यास यापर्यंतच
        सीमित नाही; कलेच्या बाबतीतही हीच परिस्थिती दिसते. एकंदरीत, घरी,
        शाळांमध्ये मुलांना स्वतः विचार करून कलाकृती निर्माण करायला प्रोत्साहन
        देणं, चुका करण्याची मुभा देणं, ‘तू हे करू शकतेस / शकतोस’ हा आत्मविश्वास
        त्यांच्यामध्ये रुजवणं या गोष्टी मुलांबरोबर केल्या गेल्या, तर त्यांच्या
        कल्पनाशक्तीला वाव मिळण्यासाठी पोषक वातावरण निर्माण होईल.
      </p>

      <p><strong>तनया जाधव</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कला-ल्पनाशक्ती-0-tanaya-jadhav.jpg"
          alt="कला/ल्पनाशक्ती"
          class="wp-image-27526"
          style="width: 86px; height: auto"
        />
      </figure>

      <p>tanayajadhav202@gmail.com</p>

      <p>
        मानसशास्त्रातली पदवी घेतलेली असून रंगभूमीच्या क्षेत्रात कार्यरत. पुढील
        काळात कलेच्या माध्यमातून मुलांच्या मानसिक आरोग्यासाठी काम करू इच्छितात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-may-2025"
        data-modified="120"
        data-title="कला/ल्पनाशक्ती"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कला/ल्पनाशक्ती",
    english: "",
  },
  short: {
    marathi:
      "आमचा तरुण मुलांचा एक गट मध्यंतरी आदिवासी भागातल्या एका शाळेत गोष्टी सांगायला गेला होता. 'मी तर मांजर आहे' ह्या गोष्टीचं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कला-ल्पनाशक्ती.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
