import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["January - जानेवारी २०२५"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-25717"
  class="post-25717 post type-post status-publish format-standard hentry category-676 category-january-- category-masik-article category-palakneeti category-671"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>सायली तामणे</strong></p>

      <p>
        <em
          ><strong
            >विज्ञानाची शिक्षक-प्रशिक्षक म्हणून आलेला हा खराखुरा अनुभव आणि त्या
            निमित्ताने केलेले चिंतन</strong
          ></em
        >
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/क्या-करे-क्या-ना-करे-0-kya-kare-na-kya-kare1.jpg"
          alt="क्या करे क्या ना करे…"
          class="wp-image-25719"
          width="318"
          height="195"
          sizes="(max-width: 318px) 100vw, 318px"
        />
      </figure>

      <p>
        शिक्षक-प्रशिक्षक म्हणून मी एका शाळेतल्या शिक्षिकेच्या विज्ञानाच्या
        तासाचे निरीक्षण करत होते. तरंगणे आणि बुडणे यावर प्रयोग सुरू होते.
        मुलांनी परिसरातून विविध गोष्टी जमा केल्या होत्या. पाण्यात टाकल्यावर त्या
        तरंगतात की बुडतात हे ती पाहत होती. एक गट थोडासा निराश झाल्यासारखा दिसला.
        मी त्याबद्दल त्यांच्याकडे विचारणा केली. त्यांनी दगड पाण्यात टाकला होता
        आणि तो बुडाला. यात अनपेक्षित काय हे मला कळेना. मी परत विचारले, तर
        त्यांनी सांगितले, की आम्ही त्यावर ‘राम’ लिहिले होते.
      </p>

      <p>एवढीच घटना. ही घटना मी माझ्या फेसबुक पेजवर डकवली ती खालील प्रमाणे –</p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/क्या-करे-क्या-ना-करे-1-kya-kare-na-kya-kare2-1024x727.jpg"
          alt="क्या करे क्या ना करे…"
          class="wp-image-25718"
          width="314"
          height="222"
          sizes="(max-width: 314px) 100vw, 314px"
        />
      </figure>

      <p>
        माझ्या या पोस्टवर अनेक टोकाच्या प्रतिक्रिया आल्या. त्या साधारणपणे ३
        प्रकारच्या होत्या –
      </p>

      <p>१. हिंदू देवदेवतांवर टिप्पणी करण्याचा मूर्खपणा मी पुन्हा करू नये.</p>

      <p>
        २. मी रामायण वाचलेलेच नाहीये या समजुतीने रामायणात याचे उल्लेख असलेले
        दाखले देणाऱ्या आणि माझ्या बौद्धिक क्षमतेवर प्रश्न निर्माण करणाऱ्या.
      </p>

      <p>३. खालच्या पातळीवर जाऊन वैयक्तिक टीका करणाऱ्या.</p>

      <p>ह्या प्रतिक्रियांनी मला विचार करायला भाग पाडले.</p>

      <p>
        या ‘कॉमेंट’ करणाऱ्या लोकांना मी ओळखतही नव्हते, तरी माझ्यासारख्या सामान्य
        व्यक्तीच्या पोस्टबद्दलची माहिती इतक्या सगळ्या लोकांकडे कशी पोचली हे
        सुरुवातीला मला अचंबित करणारे होते. तसेच यामध्ये हिंदू देवतांच्या विरुद्ध
        मी नक्की काय लिहिले आहे, हा प्रश्नसुद्धा पडत होता. एक खरा घडलेला किस्सा
        मी जसाच्या तसा मांडलेला होता. यात लोकांनी आक्षेप घेण्यासारखे काय होते?
        मुले कसा विचार करतात याबद्दल मला आलेले अनुभव मी अनेकदा मांडत असते,
        त्यातलाच एक हा म्हणून मी ती पोस्ट केली होती. त्यात पदरचे काहीही घातलेले
        नव्हते. मुलांनी अत्यंत निरागसपणे केलेली कृती मला गमतीशीर वाटली होती.
        एवढेच.
      </p>

      <p>
        या प्रसंगावरून मला ‘ट्रोलिंग’ या प्रकाराचा अनुभव आला. आतापर्यंत इतरांना
        ट्रोल केले गेलेले बघत, ऐकत आले होते. यावेळी मात्र ते माझ्या बाबतीत घडत
        होते. ट्रोलिंग आणि ट्रोलिंग करणारे कितीही लांब आणि परिघाबाहेरचे वाटत
        असले, तरी ते आपल्या किती जवळ आहेत त्याची धग जाणवली. पण याहीपेक्षा
        महत्त्वाचे म्हणजे अशा प्रसंगी विज्ञानाची शिक्षक म्हणून आपली भूमिका काय
        असायला हवी यावर विचार करावा लागला.
      </p>

      <p>
        पौराणिक गोष्टींमध्ये सांगितलेली माहिती आणि वैज्ञानिक मांडणी यांमध्ये
        विसंगती जाणवते, तेव्हा विज्ञानाच्या शिक्षकाने नेमके काय करायला हवे?
      </p>

      <p>याच प्रसंगाच्या निमित्ताने काही पर्यायांचा विचार करू –</p>

      <p>
        पर्याय १ : ‘रामायण ही मुळात एक गोष्ट आहे आणि गोष्टींमध्ये काहीही घडू
        शकतं. प्राणी बोलतात, जादू होते, वगैरे. पण तसं खऱ्या आयुष्यात घडत नाही’,
        असे मुलांना सांगणे. पण असे सांगणे म्हणजे तुम्हाला सांगितलेले सारे
        काल्पनिक आहे, खरे नाही असे सांगण्यासारखे आहे. यात समोरील व्यक्तीची
        श्रद्धा नाकारण्यासारखे, खोडून काढण्यासारखे ते होईल.
      </p>

      <p>
        पर्याय २ : ‘विज्ञानाची मांडणी काय ते मी तुला सांगू शकते. इतर
        मांडणींबद्दल मला फारसं काही माहिती नाही. ज्यांनी तुला रामायणातली ही
        गोष्ट सांगितली आहे त्यांना जाऊन विचार, की रामाचं नाव लिहूनही दगड का
        तरंगला नाही’. यामध्ये विसंगती सोडवण्याची जबाबदारी शिक्षक स्वतःवर घेत
        नाही. एका अर्थाने हा पर्याय बरोबरही वाटू शकतो, कारण सर्व धर्मांतल्या
        लहानसहान गोष्टी विज्ञानाच्या शिक्षकाला माहिती असण्याची अपेक्षा करणे
        चुकीचे ठरेल.&nbsp;&nbsp;
      </p>

      <p>
        पर्याय ३ : ‘राम देव असल्यामुळे दगड तरंगला असेलही; पण आपण मर्त्य माणसं
        आहोत. त्यामुळे आपल्याला विज्ञानाचे नियम चुकणार नाहीत. आणि म्हणून ते नीट
        समजून घ्यायला हवेत’, असे सांगणे. यामध्ये शिक्षक पूर्वी काय घडले ते
        स्वीकारतही नाही आणि नाकारतही नाही; पण आपल्याला विज्ञान महत्त्वाचे आहे हे
        अधोरेखित करतो.
      </p>

      <p>
        पर्याय ४ : ‘तुम्हाला काय वाटतं तुमचा दगड का तरंगला नाही आणि रामाचा का
        तरंगला असेल? ‘राम’ ह्या शब्दाऐवजी वेगळं काही लिहिलं तर तरंगेल का?
        वेगळ्या पद्धतीनं लिहिलं तर तरंगेल का? तुम्ही एखादा दगड तरंगताना कधी
        पाहिला आहे का? प्युमिक स्टोन (अंग घासण्यासाठी वापरण्यात येणारे जाळीदार
        दगड) पाण्यावर तरंगतात. त्यावर तुम्ही काही लिहिलं नाहीत, तरी तरंगतात. या
        सगळ्यावरून तूच स्वतःसाठी अर्थ काढ’. इथे शिक्षक ‘इन्क्वायरी’ पद्धतीने
        फक्त प्रश्न निर्माण करतो, स्वतःचे मत देत नाही. अर्थात, इथे हा धोका आहेच,
        की हा गुंता सोडवता न आल्यामुळे मुले गोंधळून जाऊ शकतात.
      </p>

      <p>
        यापैकी कोणता पर्याय निवडणे चांगले? अशा संवेदनशील विषयांसंदर्भात
        मुलांच्या मनावर ताण येऊ न देता धार्मिक, सांस्कृतिक मांडणी आणि विज्ञान
        याकडे बघायला कसे शिकवता येईल?
      </p>

      <p>
        मी माझ्या एका मित्राशी ह्याबाबत बोलत होते. त्याचे मत पडले, की आपल्या
        शिक्षकांनी नव्हती का विज्ञान आणि देव, धर्म यांची मोट बांधली? मग आत्ताच
        काय प्रश्न निर्माण झाला आहे?
      </p>

      <p>उदाहरणादाखल त्याने मला एक प्रसंग सांगितला –</p>

      <p>
        मुलांनी शिक्षकांना विचारले, “आपण गणपतीला दाखवलेला नैवेद्य तो खातो
        कशावरून? कारण प्रसाद तर कमी झालेला दिसत नाही.” यावर शिक्षक म्हणाले,
        “कागदावर लिहिलेले वाचले तर ते आपल्या डोक्यात जाते; पण तरीदेखील पेपरवर ते
        तसेच राहते. अगदी त्याचप्रमाणे.” आता हे उत्तर म्हणजे केवळ वेळ मारून नेणे
        आहे. मुळात प्रसाद (म्हणजे मॅटर, द्रव्य) आणि लिपी संकेत यांची अशा
        पद्धतीने तुलना करणेच चूक आहे. ही मांडणी मुळातच अवैज्ञानिक आहे. त्यामुळे
        इथे शिक्षक विज्ञानाच्या मांडणीवर अन्याय करत आहेत.&nbsp;&nbsp;
      </p>

      <p>
        हा गुंता सोडवायचा कसा याचे नेमके उत्तर मला सापडलेले नाहीय. पण
        त्याबद्दलचा विचार मात्र या निमित्ताने सुरू झालेला आहे. वाढत्या
        ध्रुवीकरणाच्या ह्या काळात आपल्याला सुवर्णमध्य गाठता येईल का? वैज्ञानिक
        दृष्टिकोन निर्माण करणे हे विज्ञानाच्या शिक्षकांचे कर्तव्य असताना अशा
        प्रकारच्या ट्रोलिंगच्या भीतीने शिक्षकही ‘नको ती चिकित्सा आणि नको तो
        त्रास! त्यापेक्षा सरधोपट मार्गानेच जाऊ’ असाच विचार तर नाहीत ना करणार?
        आणि पौराणिक कथा आणि आधुनिक विज्ञान यांना एकत्र आणण्याची जबाबदारी केवळ
        विज्ञान-शिक्षकाचीच आहे का? या कथांवर विश्वास ठेवणाऱ्या लोकांचे, ही मोट
        बांधण्यात काय योगदान असू शकेल? पालक म्हणून या दोन्हीकडे आपण कसे बघतो आणि
        तो दृष्टिकोन आपल्या मुलांपर्यंत कसा पोचवतो याबद्दल सजग असणे महत्त्वाचे
        आहे.
      </p>

      <p>
        पुढील काळात हे प्रश्न कदाचित जास्त उग्र स्वरूप धारण करून समोर येऊ शकतील.
        समाजाचा भाग&nbsp; म्हणून आपण याकडे कसे बघतो हा विचार प्रत्येकाने करणे
        आपल्या स्वतःच्या आणि समाजाच्याही हिताचे ठरेल.
      </p>

      <p><strong>सायली तामणे</strong></p>

      <p>sayali.tamane@gmail.com</p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/क्या-करे-क्या-ना-करे-2-sayali-tamne.jpg"
          alt="क्या करे क्या ना करे…"
          class="wp-image-25720"
          width="73"
          height="90"
        />
      </figure>

      <p>
        अभियंता. शिक्षणक्षेत्रात अनेक वर्षे आर्थिकदृष्ट्या कमकुवत मुलांसोबत काम
        करत आहेत.
      </p>

      <p>शिक्षक आणि विद्यार्थी प्रशिक्षणाचे काम करतात.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="क्या करे क्या ना करे…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "क्या करे क्या ना करे…",
    english: "",
  },
  short: {
    marathi:
      "सायली तामणे विज्ञानाची शिक्षक-प्रशिक्षक म्हणून आलेला हा खराखुरा अनुभव आणि त्या निमित्ताने केलेले चिंतन शिक्षक-प्रशिक्षक म्हणून मी एका शाळेतल्या शिक्षिकेच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
