import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["art-for-what"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["सप्टेंबर-२०२५-september-2025"],
  ],
  content: {
    marathi: `<article
  id="post-27711"
  class="post-27711 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category-671 category---september-2025 tag-art-for-what"
>
  <img
    width="831"
    height="1024"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आनंदी-कलाकार-0-anandi-kalakar6-831x1024.jpg"
    class="aligncenter wp-post-image"
    alt="आनंदी कलाकार"
    decoding="async"
    sizes="(max-width: 831px) 100vw, 831px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>वंदना भागवत</strong></p>

      <p>
        माझ्या लहानपणी मी ‘आनंदी राक्षस’ नावाचं नाटक पाहिल्याचं आठवतं. रत्नाकर
        मतकरींचं होतं. राक्षस म्हटल्यावर, पारंपरिक कथांमधून मनात उमटणाऱ्या भय,
        चीड, दुष्टपणा, छळ अशा नकारात्मक भावनांना पळवून लावणारा, मुलांशी दोस्ती
        करणारा, प्रेमळ आणि सतत नवीन गोष्टींनी मुलांना रिझवणारा असा तो राक्षस
        बघून मनातली राक्षसाची प्रतिमा पूर्ण बदलून गेली होती. तेवढंच नव्हतं ते!
        तो एक छोटासा संस्कार होता. पूर्वग्रह बाजूला ठेवायचा आणि कोणत्याही
        गोष्टीकडे खुल्या मनानं बघायचा संस्कार. मग तो आनंदी राक्षस मनात रुंजी
        घालत राहिला. आनंद घेता येत असेल, तर अनेक किल्मिषं आणि असमाधानं दूर करता
        येतात. आनंद कशाकशात असतो? सगळ्यात मोठा आनंद हा आपण आपल्याला समजून
        घेण्यात असतो. माझी वास्तविकता काय आहे हे जाणलं, की आपण भवतालाशी कसं
        जोडून घेऊ शकतो याचंही भान येतं. त्या जोडून घेण्यात, देवाणघेवाणीत मोठा
        आनंद असतो. भवताल मानवीच असायला लागतं असं नाही. आपल्या आनंदाचा धागा
        कोणत्याही वास्तवाशी बांधता येतो. कलेची सकारात्मक दृष्टी कशी शोधायची हा
        प्रश्न, सत्तरच्या दशकात शोकांतिकेचं उदात्तीकरण हे प्रतिष्ठित सांस्कृतिक
        प्रतिमान असताना, मला पडत होता. मी, माझ्या क्षमतेनुसार, परंपरेतील हिणकस
        गोष्टींशी लढत असते तेव्हा अशी दृष्टी मोठा आधार देऊन जाते.
      </p>

      <p>
        रमेशच्या (रमाकांत धनोकर) रूपात हा आनंदी राक्षस मला भेटला तेव्हा मला असाच
        आधार मिळाला. सहज, शांत, कोवळ्या कुतूहलानं जगाकडे बघणारा हा चित्रकार
        माझ्या खदखदत्या मनात आनंदाचा सडा घालत गेला. माझा आणि त्याचा सामाजिक परीघ
        एकच होता. भोवतालच्या निरनिराळ्या अडचणींवर उपाय शोधण्याचा प्रयत्न करणारे
        विविध गट त्या परिघात होते. त्या गटांमध्ये सकारात्मकतेनं वावरणारा रमेश
        त्याच्या कामातून सामाजिक कामांची ऊर्जा फुलवत असे; त्याचे मला कौतुक वाटे.
        याला कारण छोट्या छोट्या गोष्टींमधून त्याला होणारा आनंद. रमेशबरोबर पहाटे
        विद्यापीठात चित्र काढायला जावं आणि कॅशियाच्या सोनेरी पिवळ्या फुलांची
        चादर काळ्या कुळकुळीत डांबरी रस्त्यावर अंथरलेली असावी. रमेशसाठी तो
        ‘गोल्डन यलो’ संपूर्ण दिवसाला प्रफुल्लित करायला पुरेसा असायचा. मुलांमधला
        त्याचा रस तितकाच निखळ असायचा. त्याच्या मित्रमैत्रिणींची मुलं असोत किंवा
        अक्षरनंदन शाळेतील मुलं – नवनवीन गोष्टींमधलं कुतूहल मुलांसमोर आणताना रमेश
        मूलच होऊन जायचा. पानांचे विविध आकार मांडण्यात तो मुलांबरोबर जितका रमायचा
        तितकाच वर्गातील एखाद्या मुलाला मध्यभागी बसवून इतर मुलांना त्याचं
        पोर्ट्रेट काढायला लावण्यातही रमायचा. मुलांच्या दृष्टीतील सर्जनशीलता
        रमेशला नेमकी टिपता यायची. स्वतःचं व्यक्तिमत्त्व लोपून टाकत ज्या त्या
        मुलाला त्याचं त्याचं चित्र काढायला प्रवृत्त करणं त्याला जमायचं. हेच
        त्याच्या असंख्य मित्रमैत्रिणींच्या बाबतीतही तो करतो. रमेशचं अस्तित्व
        जाणवतं ते आपलं काम आपल्याही नकळत सुंदर आणि उमदं होतं त्यातून.
      </p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="648"
          height="380"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आनंदी-कलाकार-1-anandi-kalakar2.jpg"
          alt="आनंदी कलाकार"
          class="wp-image-27714"
          style="width: 305px; height: auto"
          sizes="(max-width: 648px) 100vw, 648px"
        />
      </figure>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="648"
          height="518"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आनंदी-कलाकार-2-anandi-kalakar3.jpg"
          alt="आनंदी कलाकार"
          class="wp-image-27715"
          style="width: 306px; height: auto"
          sizes="(max-width: 648px) 100vw, 648px"
        />
      </figure>

      <p>
        रमेशच्या चित्रांचा लोभसपणा हा त्याच्या मैत्रीच्या, बांधिलकीच्या, नवीन
        विचार समजून घेण्यासाठी मनाची कवाडं सतत उघडी ठेवण्याच्या वृत्तीशी जोडलेला
        आहे. थोर प्रतिभावंतांमध्ये आढळणारी आत्ममग्नता, स्वतःच्या मतांचा आग्रह,
        सामान्यपणाबद्दलची अधीरता ह्या गोष्टी रमेशमध्ये नाहीत; आणि त्यामुळेच
        असावे कदाचित, विविध सामाजिक कामांमध्ये तो त्याच्या सर्जनशीलतेचा अंश
        मिसळून टाकतो. त्यातून काही संवेदनांचा पोत बदलतो. त्याच्या रंगरेषांच्या
        माध्यमामुळे अनेकदा संवादात सुकरता येते. विविध क्षेत्रांमध्ये आपला ठसा
        उमटायला हवा अशा ध्यासापोटी पुष्कळदा आपल्याच क्षेत्रातला आनंद आपल्याला
        पारखा होतो. रमेशचा तो ध्यास नसतो. तो ज्या कामात वावरतो ते काम सुंदर
        होण्यासाठी जी काही मदत करू शकतो, ती तो करत राहतो. त्यासाठी त्याचा सगळा
        वेळ, सर्व कष्ट, उपलब्ध ती सगळी साधनं तो देत राहतो. हे त्याला जमतं कारण
        त्याचा आनंद कशात आहे हे त्याला माहिती आहे. तो आनंद अनेक प्रकारे
        फुलवण्याची कला त्याच्याकडे आहे.&nbsp;
      </p>

      <p>
        शब्द जितके चटकन ओठावर येतात तेवढ्या रेषा किंवा रंग हातातून येत नाहीत.
        खरं तर यायला हरकत नाही, कारण आपण डोळ्यांनी रेषा जोडत असतो म्हणून
        अर्थपूर्ण प्रतिमा बघू शकतो. पण आपण कायमच हात आखडता घेतो. ‘मला नाही येत
        चित्र काढता!’ असं म्हणत राहतो. चित्र ही वैश्विक भाषा आहे. विशेष
        प्रशिक्षण न घेताही ती समजू शकते. चित्रकलेच्या अभिव्यक्तीतून,
        रंग-रेषांमधून चटकन ओळख पटल्याचा आनंद अनुभवता येतो. कोणत्याही
        पूर्वग्रहांखेरीज रेषा बघता येतात. शब्दांसारख्या त्या संकुचित वास्तवात
        रुतण्याचा धोका नसतो. त्यामुळे चित्रांमधून सामूहिक दृष्टीत बदल होण्याची
        शक्यता असते. रमेशनं ते सातत्यानं केलं आहे.
      </p>

      <p>
        म्हणून विविध सामाजिक कामांना त्यांच्यासोबत रमेशचं असणं आनंददायी वाटतं.
      </p>

      <p>
        रमेशही म्हणतो, “मी काही सकारात्मक कामांमध्ये गेली अनेक वर्षं गुंतलेलो
        आहे. काहीतरी सर्जक, सकारात्मक समोर उभं राहतं तेव्हा अशा उभ्या राहण्यातून
        एक अवर्णनीय आनंद मिळतो. मूल्यभान कायम दुःखदच असायला पाहिजे असं नाही.
        व्यवस्थेशी झगडणारी ही कामं कितीतरी सकारात्मक ऊर्जा निर्माण करत असतात.
        आनंदही देत असतात. त्यातूनच या कामांशी मी जोडला जात असताना माझी चित्रंही
        घडत गेली. मी इतकंच म्हणेन, की सर्जनशीलतेवर श्रद्धा ठेवून मनाला मोकळं
        सोडा. अमुक एकच करायचं आहे, असंच दिसलं पाहिजे असा आग्रह न धरता ते माध्यम
        आणि साधन त्यांच्या त्यांच्या वृत्तीनं काय काय करताहेत ते बघणंही फार
        मौजेचं असतं हे मला जाणवलं. कलेचा अंश प्रत्येकच कामात तुम्हाला जाणवत
        राहतो.”
      </p>

      <figure class="wp-block-image size-full is-resized">
        <img
          loading="lazy"
          decoding="async"
          width="650"
          height="641"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आनंदी-कलाकार-3-anandi-kalakar5.jpg"
          alt="आनंदी कलाकार"
          class="wp-image-27716"
          style="width: 251px; height: auto"
          sizes="auto, (max-width: 650px) 100vw, 650px"
        />
      </figure>

      <p>
        आज आपल्या संस्कृतीतील दुःख हव्यासातून वाढतं आहे. तो निव्वळ भौतिक सुख
        मिळवण्याचा हव्यास नसतो, तर मी स्वतःला सतत नव्या नव्या, समकालीन,
        भविष्यकालीन, गोष्टींनी समृद्ध करत नेण्यानंच माझ्या जगण्याला अर्थ मिळणार
        आहे असाही हा हव्यास आहे. याला सोप्या भाषेत तीव्र स्पर्धात्मकता म्हणता
        येईल. मी दुसऱ्यापेक्षा वेगळा आणि उत्तम आणि बक्षीसपात्र असलोच पाहिजे असं
        वाटत राहाण्यातून सततची असुरक्षितता, सततचं असमाधान, सततचा ताण आपण
        आपल्यावर लादून घेत असतो. बाह्य निकषांवर स्वतःला तोलत राहतो. साध्या
        साध्या गोष्टी अंगवळणी पडणं दूरच, पण आपल्याला त्यांच्यात आनंदही घेता येत
        नाही. रमेशशी नुकतीच ओळख झाली होती तेव्हा त्याची आई घर कसं नीटनेटकं
        ठेवायची, दररोज दारापुढे कशी सुबक रांगोळी काढायची ते त्यानं अतोनात
        प्रेमानं सांगितलं होतं. रमेशच्या छोट्या स्टुडिओचा कानाकोपरा सुबकतेनं
        रचलेला आहे यामागचं रहस्य मग उलगडतं. स्वच्छ सुबकता सहजी आनंद देऊन जाते.
        स्वच्छ पण चुरगळलेल्या कागदांनी खोलीला इतकं देखणं छत होऊ शकतं हे रमेशच्या
        स्टुडिओला भेट दिली की कळतं. त्याच्या स्टुडिओचा प्रत्येक इंच, आपल्याही
        नकळत, आपल्या नजरेत आश्चर्य आणि ओठांवर स्मितरेषा उमटवतो. आनंदासाठी
        स्पर्धा गरजेची नसते हे त्यातून थेट समजतं.
      </p>

      <p>
        मध्यंतरी रमेशनं एक अगदी वेगळा प्रयोग केला होता. पत्र्याच्या लवलवीत
        तुकड्यांनी त्यानं वाया गेलेले कागद आणि वाळत चाललेल्या शाईला जिवंत केलं.
        तो ती सगळी चित्रं घेऊन माझ्याकडे आला. ते काळे आकार माझ्याकडे रोखून बघत
        होते. मीही काहीशा दडस मनानं त्यांच्याकडे बघत होते. रमेश उत्साहानं
        सांगायला लागला तसे ते आकारही बोलायला लागले.
      </p>

      <figure class="wp-block-image size-large is-resized">
        <img
          loading="lazy"
          decoding="async"
          width="1024"
          height="720"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आनंदी-कलाकार-4-anandi-kalakar1-1024x720.jpg"
          alt="आनंदी कलाकार"
          class="wp-image-27713"
          style="width: 412px; height: auto"
          sizes="auto, (max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p>
        “ही अगदी वेगळी प्रक्रिया आहे. खरं तर प्रक्रिया म्हणून ही फारच
        इंटरेस्टिंग चित्रं आहेत. साधे कागद घेऊन एका पत्र्याचा तुकड्यानं, छपाईची
        शाई वापरून काढलेली ही चित्रं आहेत. म्हणजे बहुतेक चित्रं एकरंगी आहेत.
        काहीच चित्रांमध्ये मी जास्तीचा एखादा रंग वापरला आहे, एक-दोन चित्रांमध्ये
        फेविकॉल नाहीतर पांढरा रंग. पण मला चित्राविषयी नाही बोलायचंय. ते आपलं
        आपलं बोलतं. ते कागदावर कसं उमटलं ही प्रक्रिया तुला सांगायची आहे. या
        छपाईच्या शाईची गोष्ट वेगळी होती. ती म्हटलं तर पसरत होती, म्हटलं तर
        साकळून थांबत होती. पत्र्यानं तिला उभं आडवं पसरवताना ती कागदाशी संवाद करत
        होती. काही कागदांवर शोषली जात होती. काही कागदांवर अजिबातच शोषली जात
        नव्हती. मग तिच्या पसरण्याच्या, साकळण्याच्या वाटा अनपेक्षितपणे वागत. मी
        त्याची मजा बघत असताना त्यातून इतके वेगवेगळे पोत तयार झाले, की मी अवाकच
        झालो. पत्र्यानं ओढलेला प्रत्येक थेंब नवीनच घडण समोर आणायचा. मग फक्त उभे
        आणि आडवेच पट्टे ओढता येतात ही मर्यादा जाणवेनाशी झाली. आता कोणतंच बंधन
        नव्हतं. होती फक्त शोधयात्रा. एकांतात मी शाई आणि पत्र्याच्या
        तुकड्यांबरोबर रमलेला. रात्रीचं भान नाही. हे करत असतानाच चित्रं आपोआप
        समोर उमटत गेली. हा उत्कंठेचा, शोधाचा, अनपेक्षित परिणामांचा प्रवास मला
        मुक्त करत गेला. अमुक एक काढायचंय असं न ठरवता पत्र्याचा तुकडा आणि छपाईची
        शाई यांना जसं विहरायचं आहे तसं खुशाल विहरू दे आणि मग आपण त्यांच्यातून
        समोर येणाऱ्या आकारांचा शोध घेऊ, असं घडलं.”
      </p>

      <p>
        ऐकताना मी काहीशी संकोचले. प्रक्रिया महत्त्वाची असते असं मी मनाशी अनेकदा
        घोकत आले होते. प्रक्रिया अर्थवाही असेल तरच प्रयोजन अर्थपूर्ण होतं हे मला
        शंभर टक्के मान्य होतं. पण आपण प्रक्रियेचा विचार नाही करत. समोरची तयार
        वस्तू बघतो. ती आपल्याला रुचली तर छान म्हणतो. खोलात शिरत नाही. मग संदर्भ
        निसटतात. आपण निर्मितीचा शोध घेत नाही. आनंद उथळ करून टाकतो. उदाहरणार्थ
        ‘एखादं मूल&nbsp; असं का वागतंय, असा विचार करायचा तर त्याच्या वाढीची
        पूर्ण प्रक्रिया समजून घ्यावी लागते. तरच आपलं त्या मुलाशी असलेलं नातं
        ताणविरहित आणि आशादायक असू शकतं’, असं मी कायम म्हणते, ते इथं जोडता&nbsp;
        आलं. रमेशचा त्या संपूर्ण प्रक्रियेतला आनंद मला ते नव्यानं शिकवून गेला.
      </p>

      <p>
        मग रमेशचा तो सर्जनशील प्रवास मला वेगळ्या प्रकारे समजला. ‘मिळून
        साऱ्याजणी’, ‘आंदोलन’, ‘पालकनीती’, ‘खेळघर’ अशा संघटनांबरोबर काम करताना
        झालेल्या अनेक चर्चा, केलेले उपक्रम, शिवाय त्यांना प्रतिमांमध्ये
        मांडण्याचं त्याचं काम याची वाटचालही त्याच्या या चित्रांमध्ये सहभागी
        होती. स्त्रियांना बळी मानण्यापेक्षा सक्षम स्त्री-पुरुष नात्याकडे जावं
        अशा उद्दिष्टानं केलेली ‘मिळून साऱ्याजणी’ची वाटचाल, पालक आणि मूल हे नातं
        मोकळं, परस्पर सन्मानावर आधारित आणि दोघांनाही वाढण्याला मदत करणारं असावं
        असं ‘पालकनीती’नं आग्रहानं म्हणणं, गरीब वस्तीतील असंख्य अडचणींवर मात करत
        मुलांना एक सक्षम व्यक्तिमत्त्व आणि संवादी सामाजिकता ‘खेळघरा’नं मिळवून
        देणं, असंवेदनशील व्यवस्थेनं नाडलेली माणसं जागोजागी उभी राहत सक्षमपणे
        आपलं अस्तित्व कशी मांडत राहतात याचा ‘आंदोलन’मधला अनुभव, हे सगळंच या
        चित्रांच्या दृग्गोचर होण्याच्या तळाशी आहे. काहीतरी सश्रद्ध, निरामय,
        सुंदर आणि शाश्वत जाणवत राहण्याचा त्याच्या मनातला आकार काय असेल तो इथे
        व्यक्त होताना दिसला. मुळात काळा रंग आणि त्याच्या छटा आदिम, अव्याहत, अनंत
        असं काही सुचवतात. इथे त्या रंगाची देवळं होतात, लेण्या होतात, भग्न इमारती
        होतात. कागदाच्या पोतानुसार त्यांचं प्राचीनपण, प्रवाहीपण, सुघड रचलेपण
        जाणवत राहतं. एक आदिम श्रद्धा, पत्र्यानं उभ्या-आडव्या रेखलेल्या रेषांना
        वळण देताना जाणवते. त्यांचा शोध घेताना मन आपसूक शांत होतं. उरतं ते
        कुतूहल.
      </p>

      <div class="wp-block-cover">
        <img
          loading="lazy"
          decoding="async"
          width="790"
          height="1024"
          class="wp-block-cover__image-background wp-image-27718"
          alt="आनंदी कलाकार"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आनंदी-कलाकार-5-Palak-Niti-Sept-2025-Page-16-790x1024.jpg"
          data-object-fit="cover"
          sizes="auto, (max-width: 790px) 100vw, 790px"
        /><span
          aria-hidden="true"
          class="wp-block-cover__background has-background-dim"
        ></span>
        <div
          class="wp-block-cover__inner-container is-layout-flow wp-block-cover-is-layout-flow"
        >
          <p class="has-text-align-center has-large-font-size"></p>
        </div>
      </div>

      <p>
        रमेश बरोबर असताना शब्द फारसे वापरावे लागत नाहीत. मी त्याला कायमच म्हणते
        की तो बिनशब्दांचा बोलतो. फोन उचलल्यानंतरही पहिल्यांदा थोडी&nbsp; शांतता
        आणि मग सुरुवात. त्याच्या शब्दांच्या वापराच्या मर्यादा तो त्याच्या
        रंग-रेषांमधून मुक्त करत आला आहे. त्यानं त्याचे ते अनोखे मोर काढले होते
        तेव्हा मला हे जाणवलं. इतक्या विविध भावना व्यक्त करणारे मोर रमेशच्या
        अंतरंगात आहेत याची जाणीव मला तेव्हा झाली. परंपरेनं दिलेल्या ठरीव
        चिन्हाला त्यानं त्याच्या मोरांमधून मुक्त केलं होतं. सरस्वतीच्या चिन्हाशी
        असलेल्या पारंपरिक संवेदना न बोलता ओलांडल्या होत्या त्याच्या रेषांमधून.
        रेषांवरची त्याची हुकमत त्यानं वेळोवेळी काढलेल्या विविध रेखाचित्रांमधून
        जाणवली होती. मोरांमधून ती उन्मुक्तपणे नर्तन करत होती. शब्दांचं तोकडेपण
        तिथे कळलं. मोरांच्या नर्तनातील आनंदाचे आविष्कार सुखावून गेले.
      </p>

      <p>
        रमेशच्या आयुष्यात त्यानं जपलेली सकारात्मकता आणि कोणतंही अस्तित्व – अगदी
        स्वतःचंही – आहे तसं स्वीकारण्याची त्याची तयारी हाच त्याच्या कलेतील आणि
        वृत्तीतील आनंदाचा ठेवा आहे.
      </p>

      <p>
        वाचकहो, या सगळ्या प्रवासाचा आपणही भाग आहात. पालकनीतीची मुखपृष्ठे आपण
        पाहत आला आहात. त्यातली बहुसंख्य मुखपृष्ठे हा रमाकांत धनोकर ह्यांच्या
        चित्र-प्रतिभेचा आविष्कार आहे. अनेकदा मुलांसह चित्रे काढल्यावर त्याबद्दल
        त्यांनी लिहिलेले टिपण – त्यातले कलाकाराच्या दृष्टीने हेरलेले विशिष्ट
        मुद्दे – वाचलेले आपल्याला आठवत असेल.
      </p>

      <p><strong>वंदना भागवत</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          loading="lazy"
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आनंदी-कलाकार-6-vandana-bhagat.jpg"
          alt="आनंदी कलाकार"
          class="wp-image-27712"
          style="width: 78px; height: auto"
        />
      </figure>

      <p>onlyvandan@gmail.com</p>

      <p>
        लेखक वरिष्ठ महाविद्यालयातील इंग्रजीच्या निवृत्त प्राध्यापक आहेत.
        अक्षरनंदन शाळेच्या संस्थापक सदस्य. लेखक, समीक्षक आणि भाषांतरकार.
      </p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-september-2025"
        data-modified="120"
        data-title="आनंदी कलाकार"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आनंदी कलाकार",
    english: "",
  },
  short: {
    marathi:
      "वंदना भागवत माझ्या लहानपणी मी ‘आनंदी राक्षस’ नावाचं नाटक पाहिल्याचं आठवतं. रत्नाकर मतकरींचं होतं. राक्षस म्हटल्यावर, पारंपरिक कथांमधून मनात उमटणाऱ्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आनंदी-कलाकार.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
