import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2024"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["null"],
    TAGS["null"],
    TAGS["null"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-27857"
  class="post-27857 post type-post status-publish format-standard has-post-thumbnail hentry category-647 category-masik-article category-palakneeti category-672 category-673 category---2 category-671"
>
  <img
    width="549"
    height="593"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आम्ही-मायलेकी-0-amhi-mayleki1.jpg"
    class="aligncenter wp-post-image"
    alt="आम्ही मायलेकी"
    decoding="async"
    sizes="(max-width: 549px) 100vw, 549px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <strong>शीतल</strong><strong> </strong><strong>कांडगांवकर</strong
        ><strong></strong>
      </p>

      <p>मी शीतल कांडगांवकर.</p>

      <p>
        माझे लहानपण अगदी छान मजेत आनंदात गेले. सुट्टीत आम्ही मामाच्या गावी
        जायचो. तिथे मला आयुष्याकडे बघण्याचा दृष्टिकोन मिळाला. समाजाप्रति आपण
        काही देणे लागतो हे समजले आणि त्यासाठी काहीतरी करण्याचे बाळकडू मिळाले.
        माझा सर्वात लहान मामा अविनाश.बी.जे. खूपच प्रेमळ, हळवा आणि तरल मनाचा.
        सामाजिक कामात स्वतःला झोकून देऊन काम करणारा. त्याने आयुष्याची वेगळी वाट
        निवडली. घरचा व्यवसाय सोडून, घरातल्या सर्वांचा विरोध पत्करून, त्याने अंध
        मुलांच्या शिक्षणासाठी आणि नंतर कोयना खोर्‍यातल्या धरणग्रस्तांसाठी काम
        करणे सुरूच ठेवले. आम्ही जाणत्या वयात आल्यावर त्याने आम्हा भाचेकंपनीसमोर
        समाजाचे ऋण फेडण्याची अपेक्षा मांडली. त्यासाठी त्याने दत्तक-पालकत्व ही एक
        सुंदर कल्पना सुचवली.
      </p>

      <p>
        पुढे माझे त्याच्याच एका मित्राच्या भावाशी, विजयशी, लग्न झाले (म्हणजे ते
        त्यानेच करवून दिले). विजयशीही मामा ह्या गोष्टी बोललेलाच होता. त्यामुळे
        आमचे दोघांचेही याविषयी एकमत होते.
      </p>

      <p>
        आमच्या ग्रुपमध्ये यावर बरीच चर्चा झालेली होती. लोकसंख्या नियंत्रणासाठी
        आपण एकच मूल होऊ देणे गरजेचे आहे हा दृष्टिकोन सार्‍यांनाच मान्य होता. पण
        त्याचवेळी असेही वाटत होते, की आपल्याला भावंडे असल्यामुळे, एका अर्थाने,
        आपले बालपण समृद्ध झाले. ते या एकेकट्या अपत्यांना कसे मिळणार? आणि
        आपल्याला मुलगा आणि मुलगी दोन्हीची ओढ असते. यासाठी एक अपत्य झाल्यावर
        दुसरे दत्तक घ्यावे. मग मुलगा झालेला असेल तर मुलगी आणि मुलगी झालेली असेल
        तर मुलगा दत्तक घ्यावा. ह्यात सामाजिक दृष्टिकोन तर आहेच; पण त्याचबरोबर
        आपल्याला मुलगा आणि मुलगी दोन्ही असावे ही इच्छा पूर्ण होण्यासाठी किती
        चांगला, सोपा आणि समृद्ध करणारा मार्ग आहे.
      </p>

      <p>
        विजूच्या आणि माझ्या मनात हा विचार पक्का झाला. आमचे लग्न झाल्याच्या
        दुसर्‍याच वर्षी आम्ही ठरवले, की आपल्याला एक बाळ झाले की दुसरे आपण दत्तक
        घ्यायचे. दरम्यानच्या काळात आमच्या एका मित्रमैत्रिणीने त्यांना मोठा मुलगा
        असताना एक गोंडस मुलगी दत्तक घेतली. तिच्या पहिल्या वाढदिवसाला आम्ही तिला
        पाहिले. आमच्या वैवाहिक आयुष्यातला सर्वात प्रगल्भ करणारा काळ होता तो. बाळ
        दत्तक घेण्याचा आमचा विचार त्याच काळात अगदी पक्का झाला.
      </p>

      <p>
        आमचा थोरला मुलगा आकाश 5 वर्षांचा झाल्यावर आम्ही संस्थेत गेलो. त्यानंतर
        वर्षभरात आमच्या घरी एक परी आली – अवनी.
      </p>

      <p>
        अवनीची घरी येण्याची प्रक्रिया आम्हाला श्रीमंत करणारी होती. पुण्यातल्या
        एका सामाजिक संस्थेने आमच्या तिघांच्या, म्हणजे मी, विजय आणि आकाश,
        स्वतंत्र आणि पुन्हा एकत्रित मुलाखती घेतल्या. त्यातून त्यांनी एक पालक,
        कुटुंब म्हणून आमची योग्यता तपासून बघितली. ह्या मुलाखतींतून आमच्याच
        जडणघडणीतले कितीतरी पैलू आमच्याच समोर आले. ही संपूर्ण प्रक्रिया किती
        योग्य आणि गरजेची आहे हे त्यावेळी प्रकर्षाने जाणवले. ह्या काळात आम्ही
        अवनीला भेटूनही आलो होतो. हा एक वर्षाचा काळ 9 महिन्यांच्या वाट
        पाहण्याच्या काळासारखाच हुरहुर लावणारा होता. तीच ओढ… तीच अधीरता…
      </p>

      <p>
        या सर्व प्रक्रियेत आम्हाला भोवतालच्या समाजाचाही सुखद अनुभव आला. आम्हाला
        वाटले होते त्यापेक्षा खूप चांगल्या पद्धतीने घरातल्या आणि आजूबाजूच्या
        परिचित लोकांनी या सगळ्याचा स्वीकार केला. विशेषतः स्त्रियांचा प्रतिसाद
        समाधानकारक होता. आपण या सर्व प्रक्रियेचे साक्षीदार आहोत याचा त्यांना
        आनंद तर होताच; पण आपण स्वतः असा निर्णय घेऊ शकलो नसलो किंवा घेणार नसलो,
        तरीही या प्रक्रियेत आपला सहभाग असावा ही त्यांची धडपड आम्हाला जाणवत होती,
        सुखावत होती. ह्यातून प्रेरणा घेऊन, गरजेखातर का होईना, एकदोन जणांनी पुढे
        पाऊल टाकले. त्यात आमची मदत घेतली.
      </p>

      <p>
        अवनीचे घरात एकदम जंगी स्वागत झाले. आकाशही आनंदात होता. अवनी आणि
        आकाशबरोबर आमचे दिवस मजेत चाललेले होते. आकाश तेव्हा 6 वर्षांचा होता. थोडे
        थोडे समजू&nbsp; लागण्याचे वय. त्यानेही सारे खूप छान स्वीकारले. कधीकधी
        आपण बघतो, की धाकटे भावंड झाल्यावर मोठ्या मुलाला असुरक्षित वाटते.
        आकाशच्या बाबतीत आम्हाला कधी तसे दिसले नाही किंवा जाणवलेही नाही.
      </p>

      <p>
        अवनी छान मोठी होत आहे. तिला तिच्या वयाच्या खूप मैत्रिणी मिळाल्यात. आजही
        त्या एकमेकींच्या संपर्कात आहेत.
      </p>

      <p>
        संस्थेतल्या कार्यकर्त्यांनी सांगितले होतेच आणि आमच्या काही दत्तक-पालक
        मित्रमैत्रिणींच्या अनुभवातून आम्ही अवनीला लहान असल्यापासूनच ती दत्तक-बाळ
        असल्याची कल्पना देत गेलो. वयाच्या वेगवेगळ्या टप्प्यांवर तिला कळतील अशा
        गोष्टींच्या रूपात हे सांगितल्याने तिच्या मनावर एकदम आघात न होता ही गोष्ट
        तिला हळूहळू समजत गेली. त्याचा स्वीकार सहज पद्धतीने होण्यास मदत झाली.
        थोडी मोठी झाल्यावर त्याबद्दल तिच्या मनात विचार यायचे. सुरुवातीला काहीच न
        बोलता ती माझ्या किंवा बाबाच्याजवळ येऊन नुसतीच रडायची. आम्हाला वाईट वाटेल
        म्हणून कदाचित मोकळी व्हायची नाही. एक-दोन दिवासांत पुन्हा ‘रुटीन’ चालू
        झाले, की पूर्ववत दंगामस्ती चालू व्हायची. घरात ती सर्वांचीच अतिशय लाडकी
        आहे. तिचेही सर्वजण खूप लाडके आहेत; विशेषतः सर्व काका आणि मावश्या. आम्हा
        दोघांच्याही घरांचा एकत्र कुटुंबाचा मोठा पसारा आहे. तितकाच मोठा
        मित्र-परिवारही आहे. त्यामुळे एकत्रित कार्यक्रम, सणसमारंभ वरचेवर चाललेले
        असतात. सर्वांशी तिचे खूप आपुलकीचे आणि जिव्हाळ्याचे संबंध आहेत.
      </p>

      <p>
        साधारण सहाएक वर्षांपूर्वी तिला आपला शोध घ्यावासा वाटला. खूप रडली.
        आम्हाला जेवढे&nbsp; माहीत आहे त्याप्रमाणे आम्ही तिला कल्पना दिली.
        कोल्हापूरच्या संस्थेतही भेटून आलो; पण तिथे काही विशेष वेगळी माहिती
        मिळाली नाही. तिथले पूर्वीचे बरेचसे लोकही बदललेले होते. मध्येच तिला या
        गोष्टीचे दुःख वाटते. आम्हालाही गहिवरून येते. हे सगळे आपल्यात नको होते
        असे तिला आणि आम्हालाही वाटते. पण मग कढ ओसरला, की ते विसरून जाऊन
        हल्लीच्या&nbsp; वेगळ्या विषयावर बोलणे, गप्पा सुरू होतात. पूर्वीचा आवेग
        आता जरा स्थिरावलाय. अगदी त्या गोष्टींवरही जरा प्रगल्भतेने बोलता यायला
        लागलेय. यातून पुढे कसे जायचे हे आम्ही सगळेच शिकायला लागलोय. आणि यातून
        प्रेरणा घेऊन काही विधायक कार्य करता येईल का हे पाहतोय… ती आणि आम्हीही…
      </p>

      <p><strong>शीतल कांडगांवकर</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="219"
          height="272"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आम्ही-मायलेकी-1-shital-kadgaonkar.jpg"
          alt="आम्ही मायलेकी"
          class="wp-image-27859"
          style="width: 86px; height: auto"
        />
      </figure>

      <p>skandgaonkar@gmail.com</p>

      <p>गेली 30 वर्षे ‘सत्यशोध अंधसहयोग’ या संस्थेशी संलग्न.</p>

      <h4 class="wp-block-heading"><strong>मी अवनी कांडगांवकर</strong></h4>

      <p>
        आज मी खूप मोकळी होणार आहे… ही मोकळं होण्याची वाट मिळवून दिल्याबद्दल
        वंदनामावशी आणि आईबाबाला, त्यांना सगळे विजू-शितू म्हणतात, खूप धन्यवाद.
      </p>

      <p>
        माझ्या मनात मिश्र भावनांचं काहूर आहे. तशी मी खूप आनंदात आहे. साधारण 7-8
        महिन्यांची असताना आईबाबांनी मला घरी आणलं. माझी आज्जीही, म्हणजे बाबाची
        आई, आली होती मला न्यायला, हे मला आईबाबानी&nbsp; सांगितलं आहे. आणि फोटोपण
        पाहिलेत मी माझ्या स्वागताचे. तेव्हापासून आत्तापर्यंतचा 21 वर्षांचा काळ
        खूप छान, मजेत आणि संपन्न गेला. आणि यापुढेही तो असाच छान जाणार आहे हे मला
        समजतंय. आमचं मोठं कुटुंब आहे. भरपूर काका आणि मावश्या… घरातल्या आणि
        आईबाबाच्या मित्रपरिवारातल्यासुद्धा. आमच्या घरातलं वातावरणही खूप मोकळं
        आणि मैत्रीचं आहे. वेगवेगळे कार्यक्रम आणि सणांच्या निमित्तानं वरचेवर
        हसतखेळत भेटीगाठी चालू असतात.
      </p>

      <p>
        मी घरात कशी आले वगैरे आईबाबानं मला अगदी लहान असल्यापासूनच सहजपणे
        सांगितलं होतं. मी फोटोही पाहिले होते. पण जास्त काही कळलं नाही आणि हे
        सर्व सहज आहे असं मला वाटलं. काही तरी वेगळं असल्याची जाणीव मला कधीच
        घरातल्या कोणाकडून, माझ्या जवळच्या मित्र-मैत्रिणींकडून किंवा आईबाबाच्या
        मित्र-मैत्रिणींकडून झाली नाही. हे सर्व माझ्या कुटुंबातल्या लोकांचं
        क्रेडिट! माझ्या घरातले सर्वजण चांगल्या, सकस विचारांचे आहेत. त्यांची
        सामाजिक जाणीव जागृत आहे. आणि नातेसंबंधांचं त्यांना खूप महत्त्व वाटतं. हे
        सर्वजण माझं कुटुंबच नाहीत, तर मित्रपरिवार आहेत, हे मी जसजशी मोठी होतेय
        तसं जास्त जाणवतंय. नाती किती सहज जपावीत याचा अर्थ कळतोय.
      </p>

      <p>
        माझा सगळ्यात पहिला मित्र झाला तो माझा दादा – आकाश. त्याला माझ्या मनात
        काय चालू आहे हे चांगलं कळतं. मी आनंदात आहे की दुःखात की मला काही त्रास
        आहे ते त्याला लगेच लक्षात येतं. खूपदा दादानं मला शांत केलंय, समजून
        घेतलंय. आकाशसारखा दादा मला मिळाला म्हणून मला खूप ‘लकी’ असल्यासारखं
        वाटतं. आई आणि बाबापण माझे मित्र झाले हळूहळू; पण नंतर. म्हणजे मला तसं
        हळूहळू वाटायला लागलं आणि मग छान मैत्री झाली. मी बाबाशी किंवा आईशी काहीही
        ‘शेयर’ करू शकते. माझ्या बर्‍याच मैत्रिणीसुद्धा त्यांच्या आईबाबांपेक्षा
        माझ्या आईबाबाबरोबर जास्त मोकळेपणानं वागतात.
      </p>

      <p>
        मी दत्तक असल्याचं आईबाबानं मला हळूहळू आणि सहज समजेल असं लहान असताना
        माझ्यापर्यंत पोचवलं. पुढे त्याचा थोडा अर्थ समजू लागल्यावर मी मध्ये मध्ये
        अस्वस्थही झाले; पण अचानक धक्का नाही बसला. ‘हे असं का?’ म्हणून मनात विचार
        आला की त्रासही व्हायचा. मी माझ्या एका जवळच्या मैत्रिणीशी त्याबद्दल
        बोलायचे. थोडा शोध घेण्याचा प्रयत्नही केला. आईबाबानंपण समजुतीनं घेतलं.
        कोल्हापूरला एका संस्थेत जाऊन आलो आम्ही. एकदा काय तो शोध घ्यावा असं मला
        वाटत होतं; पण त्यातून काही फार कळलं नाही. आणि आता असं वाटतंय, की ते
        चांगलंच आहे माझ्यासाठी. माझ्या कुटुंबानं मला इतकं प्रेम दिलंय, सर्व काही
        दिलंय… ते त्यांनी दिलं असतं का? मला माहीत नाही. त्रास झाला मला हे समजून
        घेताना; पण सगळ्यांनी खूप समजून घेतलं प्रत्येक वेळी. माझ्या कलानं घेतलं.
        कधीकधी त्रास होतो; पण त्यातूनही कसं बाहेर पडायचं, स्वतःला कसं
        सांभाळायचं, त्रास दूर सारून त्यातून प्रेरणा कशी घ्यायची हे आईबाबानं मला
        खूप चांगल्याप्रकारे सांगितलं.
      </p>

      <p>
        दत्तक घेतानाची त्यांची भावना, त्यामागचा विचार, प्रेरणा आणि ती संपूर्ण
        प्रोसेस आईबाबांनी मला अलीकडेच सांगितली. त्यामुळे खरंच थोडं हलकं वाटलं
        मनाला.&nbsp; माझ्या अशा अस्वस्थ वेळी तेही खूप त्रासातून जात असतात; पण
        त्यांनी मला कधी तसं जाणवू दिलं नाही. मलाच आताशा ते कळायला लागलंय.
        कोणाकडून बोलण्याच्या ओघात किंवा भावनेच्या भरात मी दुखावले जाईन असं कधी
        त्यांच्या लक्षात आलं, तर त्या व्यक्तीशी बोलून ते त्यांना त्याची जाणीव
        करून देतात. त्यामुळे मी कांडगावकर कुटुंबाचा भाग आहे म्हणून मला खरंच खूप
        ‘लकी’ वाटतंय. कुटुंब, मित्रपरिवार, सामाजिक कार्यातले मित्रमैत्रिणी
        सर्वांकडूनच मला प्रेम, माया, जिव्हाळा, संस्कार आणि वेगवेगळे अनुभव
        मिळाले… मिळत आहेत. नाती कशी जपावीत, चांगलं माणूस कसं बनावं, हे सर्व
        माझ्या कुटुंबाकडून मला सहजपणे शिकायला मिळतंय. आई आणि बाबानं माझ्यात आणि
        दादामध्ये कधी कसलाच भेदभाव केला नाही. नेहमी समान वागणूक दिली. उलट मी
        लहान म्हणून कधीकधी काही गोष्टींमध्ये मलाच सूट मिळायची. लाड व्हायचे.
        कधीकधी वाटते माझ्या वागण्यानं मीच त्यांना त्रास दिलाय. काही वेळा चुकीचं
        वागलेय. आता त्याची जाणीव होतेय.
      </p>

      <p>
        काही वेळा बाहेर एखादं बाळ, एकटी लहान मुलगी दिसली, की वाटतं, कसं होईल
        त्यांचं? खूप त्रास होतो. खूप रडते मी अशा वेळी. खूप भीती वाटते, की माझे
        जवळचे माझ्यापासून लांब तर जाणार नाहीत ना मला सोडून? माझे आईबाबा, दादा,
        हर्षू, राजूचाचा, विकासचाचा, गब्बूमावशी, श्रेयूमामा… माझं सारं कुटुंबच.
        मी लहान असतानाही बाबा ऑफिसच्या कामासाठी बाहेरगावी गेला, की त्याचा फोटो
        उशीखाली ठेवून रडायचे, आजारी पडायचे… कदचित ही भावनाच त्या वेळी मध्ये
        मध्ये डोकावत असेल मनात.
      </p>

      <p>
        ‘ते’ जे कोणी आहेत त्यांना भेटण्याची इच्छा होते मनात… पण मला नाही वाटत मी
        त्यांच्याकडे परत जाईन. मला स्वतःलाच शक्य वाटत नाही आणि सहनही होत नाही ही
        कल्पना. पण मनाला एक बोच, एक त्रास आहे; तो जातही नाही. यातून मनानं बाहेर
        पडण्यासाठी मला खरंच काहीतरी वेगळा मार्ग हवा आहे.
      </p>

      <p>यावर आम्हाला लवकरच काही सुचेल, मार्ग निघेल असं वाटतंय आताशा…</p>

      <p><strong>अवनी कांडगांवकर</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="219"
          height="272"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आम्ही-मायलेकी-2-avni-kadgaonkar.jpg"
          alt="आम्ही मायलेकी"
          class="wp-image-27860"
          style="width: 92px; height: auto"
        />
      </figure>

      <p>kandgaonkaravani@gmail.com</p>

      <p>
        ‘एलिट किड्स’ बालवाडीत शिक्षक. ‘चाईल्ड अँड ओल्ड एज केअर’ ह्या विषयाची
        पदविका तसेच मानसशास्त्रात पदवी घेतली आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2024,masik-article,palakneeti,%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b%e0%a4%ac%e0%a4%b0-%e0%a4%a8%e0%a5%8b%e0%a4%b5%e0%a5%8d%e0%a4%b9%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%9c,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%aa-%e0%a4%b2%e0%a5%87%e0%a4%96,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a4%85%e0%a4%82%e0%a4%95-2,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="आम्ही मायलेकी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आम्ही मायलेकी",
    english: "",
  },
  short: {
    marathi:
      "शीतल कांडगांवकर मी शीतल कांडगांवकर. माझे लहानपण अगदी छान मजेत आनंदात गेले. सुट्टीत आम्ही मामाच्या गावी जायचो. तिथे मला आयुष्याकडे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आम्ही-मायलेकी.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
