import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["money"],
    TAGS["palakneeti"],
    TAGS["null"],
    TAGS["null"],
    TAGS["पालकनीती"],
  ],
  content: {
    marathi: `<article
  id="post-27778"
  class="post-27778 post type-post status-publish format-standard has-post-thumbnail hentry category-676 category-masik-article category-palakneeti category---2 category-701 category-671 tag-money"
>
  <img
    width="821"
    height="1024"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/27778-2-0-paishane-asurakshitata-vadhate-821x1024.jpg"
    class="aligncenter wp-post-image"
    alt="पैशाने असुरक्षितता वाढते!"
    decoding="async"
    sizes="(max-width: 821px) 100vw, 821px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p><strong>प्राजक्ता अतुल</strong></p>

      <p>
        ‘कमावता होणे’ ही संकल्पना कुमारवयात स्वप्नवत वाटते, तरुणपणी अभिमानाची
        ठरते, खरेखुरे कमावते झाल्यावर ओझे वाढवते आणि कमावण्याचे वय उलटल्यावर
        पुष्कळांना अर्थहीन भासू शकते. पैसे कमावणे हा त्या ‘कमावण्या’चा
        व्यावहारिक अर्थ झाला; परंतु एकदा त्या पायरीवर पोचल्यानंतर किंवा ती
        ओलांडल्यानंतर प्रतिष्ठा, लोकप्रियता, यश अशा गोष्टीदेखील ‘कमावण्या’च्या
        व्याप्तीत येऊ लागतात.
      </p>

      <p>
        पैसे न कमावणाऱ्या किंवा तुटपुंजी कमाई असणाऱ्या व्यक्तीला समाज आणि कुटुंब
        फारशी प्रतिष्ठा देत नाही. उलट आपण अशा व्यक्तीला जाणते-अजाणतेपणी तो
        ‘मिंधा’ असल्याची जाणीव करून देतो. ह्याचे मूळ आपल्या सामाजिक मानकांमध्ये
        आहे. सुरक्षित, समाधानी आयुष्य आणि स्थैर्य ह्यासाठी पैसा हाच मुख्य आधार
        आहे, अशी कल्पना आपल्या समाजात खोलवर रुजलेली आहे. तसेच पैसे कमावण्याची
        जबाबदारीदेखील आपण व्यक्ती ह्या एककावर सोडलेली आहे.
      </p>

      <p>
        येथूनच खरे तर असुरक्षिततेला सुरुवात होते. अशी जबाबदारी अंगावर पडल्यामुळे
        साधारण आयुष्य भीतीने व्यापते. ही भीती वाटण्यामागच्या अनेक कारणांपैकी
        काही कारणे अशी – जगण्यासाठी उपयुक्त अशी कौशल्ये आपल्याकडे आहेत का?
        आयुष्य सुखात काढण्यासाठी पुरेसे पैसे कमावण्याएवढी योग्यता आपल्यात आहे
        का? कष्टाने मिळवलेले काही हरवले किंवा हिरावले तर जाणार नाही ना?
        जगण्याच्या स्पर्धेत आपण मागे तर पडणार नाही? भविष्याच्या निश्चिंतीसाठी
        नक्की किती पैसा साठवायचा?… मनातली भीती कायम ठेवणारे, प्रत्येकाला पडणारे
        हे काही प्रश्न आहेत. ह्यांचे निश्चित निराकरण होत नाही. आणि असुरक्षितता
        आपल्या मनाचा ताबा घेते.
      </p>

      <p>
        मानवी जीवनातील सुरक्षितता हा एक मोठा गुंतागुंतीचा विषय आहे. बहुतेक वेळा
        असुरक्षिततेला आपण केवळ भावनिक किंवा सामाजिक समस्या मानतो. परंतु तिचे
        मोजमाप करण्याजोगे काही घटक आणि त्यांचे परस्परसंबंध लक्षात घेतले, तर या
        असुरक्षिततेची कारणमीमांसा करता येऊ शकते. तसेच, ती कमी करण्यासाठी
        उपाययोजना आखणेही शक्य होऊ शकते.
      </p>

      <p>
        पैशांमुळे आयुष्य खरोखर सुरक्षित होते का, ह्यावर थोडा विचार करून बघूया.
        अधिक पैसा सुरक्षितता देतो की अधिक पैसा अधिक असुरक्षिततेकडे नेतो, हे
        तपासण्यासाठी इथे एक समीकरण सुचवावेसे वाटते.
      </p>

      <p>
        आपण ‘कमावते होतो’ ह्याचा अर्थ जीवनावश्यक गोष्टींसाठी होणारे खर्च
        उचलण्याइतकी आपली ऐपत होते. परंतु त्यानंतर राहणीमान उंचावण्याचे वेध
        लागतात. ह्याला आपण कामना म्हणूया.
      </p>

      <p>
        हा एक घटक आल्यामुळे ऐपत आणि असुरक्षितता ह्यांचा एकमेकांशी सरळसरळ संबंध
        जोडता येत नाही. असुरक्षितता, कामना आणि ऐपत ह्यांचे एक समीकरण असे मांडता
        येईल.
      </p>

      <p>असुरक्षितता ∝&nbsp; (कामना / ऐपत)</p>

      <p>
        कामना आणि ऐपतीचे गुणोत्तर जितके अधिक, असुरक्षितता तितकी अधिक. अशी
        समीकरणे पूर्ण करण्यासाठी एक स्थिरांक लागतो. आपले वरील समीकरण पूर्ण
        करायचे, तर येथे ‘असमाधान’ हा स्थिरांक (प्रपोर्शनॅलिटी कॉन्स्टन्ट) म्हणून
        धरता येईल.
      </p>

      <p>
        असुरक्षितता = असमाधान&nbsp;&nbsp; (कामना /
        ऐपत)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        मानवी वर्तनासाठी गणिती समीकरण मांडणे योग्य नाही. माणसाच्या मनातील
        असुरक्षितता, कामना, ऐपत, असमाधान ह्या गोष्टीदेखील इतक्या क्लिष्ट आहेत,
        की त्यांचे संख्यात्मक विश्लेषण शक्य नाही. त्यामुळे हे समीकरण मोजमापाचे
        साधन नसून, दृष्टिकोन समजावण्यासाठी केलेली फक्त एक मांडणी आहे.
      </p>

      <p><strong>असमाधान, कामना आणि ऐपत</strong></p>

      <p>
        समाधान किंवा असमाधान ही वृत्ती असून ती व्यक्तिसापेक्ष असते. भरपूर पैसा
        आणि विपुल संसाधने असूनही कुणी असमाधानी राहते, तर पैशांचा अभाव किंवा
        संसाधनांची कमतरता असूनही काहीजण समाधानी राहू शकतात. भौतिक संपत्ती आणि
        संसाधने ही समाधानाची पूर्वअट नसते.
      </p>

      <p>
        ऐपत म्हणजे खर्च करण्याची आपली आर्थिक क्षमता. ती पुढील बाबींनी निश्चित
        होते –
      </p>

      <p>(१) आपण आज जे पैसे कमावतो ते. उदा. नोकरीतील पगार, व्यवसायातील नफा.</p>

      <p>(२) वडिलोपार्जित चल-अचल संपत्ती.</p>

      <p>
        (३) भविष्यासाठी केलेली तरतूद. उदा. बँक ठेवी, म्युच्युअल फंड्स, विमा,
        किंवा संघटित क्षेत्रात काम करीत असल्यास प्रॉव्हिडंट फंड, आरोग्यविमा
        वगैरे,
      </p>

      <p>
        (४) गरजेप्रमाणे पैसे उभे करण्याची क्षमता. उदा. कर्ज काढणे, व्यवसायात
        सहभागित्व देणे किंवा घेणे वगैरे.
      </p>

      <p>
        गंमत अशी आहे की भविष्यासाठी किती तरतूद करून ठेवावी लागेल ह्याचे निश्चित
        असे उत्तर आपल्याकडे कधीच नसते. त्यामुळे कितीही संचय केला, तरी तो पुरेसा
        ठरेल की नाही, ही भ्रांत कधीच संपत नाही.
      </p>

      <p>
        कामना व्यक्तिसापेक्ष असतातच, पण त्या परिस्थितीसापेक्षदेखील असतात.
        म्हणजेच, परिस्थिती बदलली की कामनादेखील बदलत जातात.
      </p>

      <p>
        अन्न, वस्त्र, निवारा, आरोग्य, शिक्षण इत्यादी जीवनावश्यक गरजा भागल्या, की
        काही नवी स्वप्ने दिसायला लागतात. आज चैनीच्या वाटणाऱ्या गोष्टी गरजेच्या
        वाटू लागतात. जसे, सुरुवातीला क्वचित आणि पुढे जाऊन वारंवार हॉटेलात जाणे,
        ब्रॅण्डेड आणि थोडे अधिक किमतीचे कपडे घेणे, घरातील सोयी वाढवणे, सरकारी
        इस्पितळातील व्यवस्था गैरसोयीची वाटल्याने खाजगी इस्पितळांमध्ये इलाजासाठी
        जाणे, पुढे जाऊन अधिक महागड्या हॉस्पिटल्समध्ये आणि त्याहून पुढे जाऊन
        इलाजासाठी परदेशात जाणे वगैरे.
      </p>

      <p>
        शिक्षणाच्या बाबतीतही हेच दिसते. सरकारी शाळांमधील शिक्षणाच्या गुणवत्तेचा
        दर्जा कमी वाटू लागून मुलांना खाजगी शाळांमध्ये पाठवणे, पुढे जाऊन अधिक
        महागड्या शाळांमध्ये आणि त्याहून पुढे जाऊन परदेशात पाठवणे वगैरे.
      </p>

      <p>
        प्रत्येक टप्प्यात ऐपत वाढते, पण कामना त्याहून वेगाने वाढतात. त्यामुळे
        कामना/ऐपत हे गुणोत्तर वाढत जाते. तसतशी असुरक्षितताही वाढत जाते. आणि
        त्यात भर घालायला ‘असमाधान’ हा घटक आहेच.
      </p>

      <p>
        ऐपत वाढली आणि कामना पूर्ण होऊ लागल्या, की मनात खरे तर सुरक्षिततेला थारा
        मिळायला हवा. पण तसे होत नाही. कारण एकीकडे ऐपत वाढवण्यासाठीची आपली धडपड
        सुरू असते, तर दुसरीकडे कामना आपल्या जीवनशैलीचा आलेख चढता ठेवतात.
      </p>

      <p>कामना मुख्यतः पुढील काही प्रकारांमध्ये मांडता येतील.</p>

      <p>मूलभूत गरजा – अन्न, वस्त्र, निवारा, शिक्षण, आरोग्य</p>

      <p>आराम व सुखसोयी – अद्ययावत उपकरणे व साधने</p>

      <p>सामाजिक स्तराला साजेशी जीवनशैली</p>

      <p>यश, सत्ता आणि प्रतिष्ठा ह्यांतून मिळणारी सामाजिक मान्यता</p>

      <p>
        ज्या इच्छा-गरजा पूर्ण करण्यासाठी आपण धडपडतो, त्या पूर्ण होईस्तोवर
        त्यांची जागा नव्या कामनांनी घेतलेली असते. कामना पूर्ण झाल्याचा आनंद
        त्यामुळे अल्पकाळच टिकतो.
      </p>

      <p>
        आपण ज्या आर्थिक गटात असतो, त्याची एक विशिष्ट जीवनशैली असते. तीत राहत
        असताना आपल्याहून वरच्या आर्थिक स्तरातील जीवनशैलीचे, साधनांचे, उपभोगांचे
        आकर्षण सतत डोकावत राहते. ज्या पातळीवर आपण आहोत त्याहून वरच्या पातळीवर
        आपण पोचलो, की त्याच्याही वरची पातळी दिसायला लागते. संपन्नतेची नवी मानके
        तयार होतात. उपभोगाची नवी साधने हवीशी वाटू लागतात. घरात टीव्ही, एसी,
        दाराशी कार, हातात मोबाईल आणि इतर काही महागड्या परंतु उपयुक्त वाटू
        लागणाऱ्या वस्तू, उपकरणे वगैरे.
      </p>

      <p>
        ऐपत वाढली की उंचावलेले राहणीमान असणाऱ्या संपन्न गटात आपण सामील होतो.
        बदललेल्या ह्या गटात आपले नवे नातेसंबंध, नवी मित्रमंडळी, नवे सोबती तयार
        होतात. त्यांच्यासोबत वावरताना मग आपली पूर्वीची स्वप्ने, पूर्वीच्या कामना
        त्याच राहत नाहीत. त्याही बदलत जातात. साधनांचे आकर्षण संपत नाही. काही
        मिळवले, की काही काळातच ते ‘साधारण’, ‘सामान्य’ वाटू लागते. नव्या, वाढत्या
        कामनांमुळे ऐपतीसोबतचे त्यांचे गुणोत्तर वाढलेले असते. असुरक्षितता त्या
        प्रमाणात वाढत जाते.
      </p>

      <p>
        तुलना हा आणखी एक घटक आहे, जो आपला आनंद हिरावून घेतो. अधिक संसाधने
        असणाऱ्यांविषयी आपल्याला मत्सर वाटतो. त्यांच्या तुलनेत आपण गरीब असल्याची
        जाणीव होते. मग पुन्हा संपन्नतेच्या त्या स्तरापर्यंत पोचण्यासाठी, अधिक
        चैनीच्या साधनांच्या प्राप्तीची धडपड सुरू होते. साधनसंपन्नतेसाठीचा हव्यास
        वाढत जातो. तुलना आपल्याला पुढे ढकलतच राहते.
      </p>

      <p>
        एक उदाहरण पाहू. विशिष्ट ऐपतीपर्यंत पोचलो, की ‘बाईक घेणे’ हा सुरुवातीला
        एक आनंददायक अनुभव असतो. पण थोड्या काळानंतरच इतर कुणाच्या बाईकशी किंवा
        बाजारात उपलब्ध असणाऱ्या बाईकच्या अद्ययावत प्रारूपाशी (मॉडेल) आपल्याकडील
        बाईकची तुलना चालू होते. मग वाहतुकीसाठी पुरेशी असली, तरी आपली बाईक जुनाट
        तंत्रज्ञानाची आणि अपुऱ्या शक्तीची वाटू लागते. नवीन बाईकची कामना मनात घर
        करून बसते.
      </p>

      <p>
        हातात मोबाईल असतो. त्याचे मूळ काम संवाद साधणे. ते तो विनाव्यत्यय पार
        पाडीत असतो. पण इतर कुणाजवळचे महागड्या ब्रॅण्डचे मॉडेल त्रास देऊ लागते,
        खुपू लागते. संवाद साधण्यात फरक नसला, तरी ब्रॅण्डची तुलना मनात नव्या
        इच्छा जाग्या करते. थोडक्यात, तुलना पुढील नवनव्या इच्छांना जन्म देत
        राहते. कपडे, गाड्या, घरगुती उपकरणे सर्वच बाबतीत हे घडते.
      </p>

      <p>
        ऐपतीच्या नव्या पातळीवर पोचलो की कामनांचे नवे परीघ दिसू लागतात. पूर्वी
        अप्राप्य वाटणाऱ्या गोष्टी साध्य वाटू लागतात. साधने विकत घेण्याएवढी ऐपत
        आली, की ती साधने आपण घेतो खरी; पण लगेचच नवी, अद्ययावत साधने बाजारात
        दिसायला लागतात. उदाहरणार्थ, बाईक घेतली की काही काळानंतर तिचे आकर्षण संपत
        जाते. तिची उपयुक्तता संपली नसली तरी कारची स्वप्ने पडू लागतात. ती अत्यधिक
        गरजेची वाटू लागते. अशाच प्रकारे, आधुनिक उपकरणांची जागा अत्याधुनिक उपकरणे
        घेतात; आणि पुढच्या काळात त्यांची जागा स्वयंचलित उपकरणे घेतात. बाजार
        आपल्याला असा सतत भुलवत राहतो. ह्या साधनांअभावी आपण स्वतःला गरीब समजू
        लागतो. आणि पुनःपुन्हा असुरक्षिततेचा विळखा घट्ट होत जातो.
      </p>

      <p>
        ह्यात पुढे भर पडते ती साधनसंपन्नता टिकवण्यासाठी लागणाऱ्या संसाधनांची.
        उदाहरणार्थ, आपल्याकडे कार असावी हे स्वप्न असते. पण नुसते कार घेऊन भागत
        नाही. ती टिकवून ठेवणेही आलेच. कार बाळगायची तर तिची देखभाल, दुरुस्ती
        ह्यावरील खर्च वाढतो. इंधनावर खर्च होऊ लागतो. कार ठेवायला जागा लागते. ती
        नसेल तर पार्किंगची जागा विकत घ्यावी लागणार. म्हणजे एक विशिष्ट इच्छा
        पूर्ण झाली, तरी ती वस्तू टिकवण्यासाठी लागणाऱ्या संसाधनांवरील आपला खर्च
        वाढतच जातो. हे प्रत्येकच साधनाच्या बाबतीत घडते. साधने जितकी अधिक तितकी
        ती गमावण्याची भीती आणि टिकवण्याची धडपड जास्त. चैनीच्या वस्तू एकदा का
        गरजेच्या वाटायला लागल्या, की त्यांच्यावाचून जगणे दुष्कर वाटू लागते. कामे
        अडतील ह्या नुसत्या भीतीमुळे त्वरित ती किंवा नवी पर्यायी उपकरणे घेतली
        जातात. प्रत्यक्षात तर त्यांच्याशिवायही आपले काम भागत असते. परंतु ह्या
        वास्तवापासून, एक दिवस किंवा अगदी काही तासदेखील त्यांच्यावाचून काम चालवणे
        अशक्यप्राय वाटावे, ह्या स्थितीपर्यंत आपण आता पोचलेलो असतो. म्हणजे साधने
        प्राप्त झाली, आपली कामना पूर्ण झाली, तरी असुरक्षितता कमी होत नाही.
      </p>

      <p>
        सुरुवातीला कामना/ऐपत असा साधा हिशोब असतो. मग कामनांमध्ये टिकवण्याची
        साधने नुसती ‘ॲड’ होत नाहीत, तर ती वाढत्या कामना आणि वाढीव कामना
        टिकवण्याची साधने असे गुणकाने (मल्टिप्लायर) वाढत जाते.
      </p>

      <p>
        असुरक्षितता =असमाधान (कामना + (कामना*टिकवण्यासाठीची संसाधने)&nbsp;) /
        ऐपत&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        )
      </p>

      <p>
        ह्या बदललेल्या समीकरणात साधने टिकवण्यासाठी लागणाऱ्या संसाधनांमुळे
        गुणोत्तर वाढतच जाते. त्यामुळे ऐपतीला साजेशी साधनसंपन्नता आली, सोयीचे
        जीवन झाले, तरी असुरक्षितता कमी होत नाही; किंबहुना, ती वाढतच जाते.
      </p>

      <p>
        ह्यापुढची पायरी म्हणजे प्रतिष्ठा. साधनांचे असणे ही प्रतिष्ठेची खूण बनली,
        की त्यांचा अभाव हा केवळ गैरसोयीचा नव्हे तर सामाजिक नामुष्कीचा विषय ठरतो.
        उदाहरणार्थ, घरात एसी असणे गरजेचे आहे की फक्त सुखसोयीचे, हा प्रश्न
        आपल्याला पडत नाही. कारण ज्या आर्थिक गटात आपण प्रवेश केलेला असतो, त्या
        गटात एसीला प्रतिष्ठेचे स्थान असते. त्यामुळे एसी नसल्यास आपल्यात कमीपणाची
        भावना येते. कार हे केवळ प्रवासाचे साधन उरत नाही. कार नसणे ही सामाजिक
        नामुष्की ठरते.
      </p>

      <blockquote
        class="wp-block-quote is-layout-flow wp-block-quote-is-layout-flow"
      >
        <h4 class="wp-block-heading">
          प्रतिष्ठेच्या पायरीवर आल्यावर तर तुलना वेगळ्याच पातळीवर पोचते. ह्यातून
          एक वेगळीच मानसिकता बनत जाते. आपल्याकडे साधने आहेत की नाहीत हा मुद्दा
          गौण ठरतो. ती साधने किती महागडी, किती प्रतिष्ठेची खूण ठरणारी आहेत,
          ह्याला प्राधान्य मिळू लागते. साधने टिकवणे आणि वाढवणे ही वैयक्तिक गरज,
          वैयक्तिक सुविधा न राहता सामाजिक मानके बनतात. प्रतिष्ठेचे ओझे वाहत
          असताना आपण नव्या नव्या साधनांच्या स्पर्धेत गुरफटत जातो. हा
          असुरक्षिततेचा नवा आणि अधिक भेसूर चेहरा होय.
        </h4>
      </blockquote>

      <p>
        ह्याचाच फायदा घेऊन बाजारपेठ आपला प्रभाव वाढवत चालली आहे. आणि त्या
        प्रभावाखाली, दबावाखाली आपण अधिकाधिक वाकत चाललेलो आहोत. बाजारव्यवस्था ही
        सुरक्षिततेचे आश्वासन नसून अधिकाची भूक कायम पेटती ठेवणारी यंत्रणा आहे.
      </p>

      <p>
        आपल्याला गरजेच्या वाटणाऱ्या साधन-उपकरणांच्या किमती आंतरराष्ट्रीय
        बाजारपेठेच्या व्यवस्थेनुसार ठरत आणि बदलत असतात. बाजारव्यवस्था व्यक्तिगत
        नियंत्रणात नसते. साधे घर बांधायचे झाले, तरी लागणारे सिमेंट, लोखंड
        ह्यांची किंमत जागतिक बाजारपेठेवर अवलंबून असते. कार, मोबाईल फोन
        ह्यांच्याही किमती आंतरराष्ट्रीय व्यवहार आणि चलनवाढीने ठरतात. आपली मिळकत
        मात्र देशांतर्गत व्यवस्थेनुसारच ठरते. म्हणजेच, उत्पन्न स्थानिक पातळीवर
        मर्यादित राहते, पण कामनांचे मूल्य मात्र आंतरराष्ट्रीय पातळीवर वाढत जाते.
        असुरक्षितताही वाढत जाते.
      </p>

      <p>
        ह्यामुळे होते काय, तर आपल्याला हवी असलेली साधने परवडेनाशी होतात. कामना
        पूर्ण करण्यासाठी अधिक पैशांची गरज भासू लागते. मग, ही साधने हवीत तर ऐपत
        वाढवणे हाच एकमेव मार्ग आपल्याकडे उरतो. परंतु ऐपत किंवा सामर्थ्य वाढवणे
        ही काही झटक्याने होणारी गोष्ट नाही. ते आपली कौशल्ये, ज्ञान, आर्थिक
        सामर्थ्य, मिळणाऱ्या संधी यांवर अवलंबून असते. ह्या प्रक्रियेची स्वतःची एक
        गती असते. ती वाढत्या कामनांच्या गतीशी जुळेलच असे नाही. त्यामुळे ऐपत
        वाढवण्याची आपली धडपड अखंडित सुरू राहते. आर्थिकदृष्ट्या सक्षम, संपन्न
        असणे सुरक्षिततेचे सूचक असते ही समाजमान्यतेतून आलेली समजूत किती फसवी आहे
        हे ह्यावरून स्पष्ट होते. ह्याचा सरळसरळ अर्थ असा होतो, की अडचणींवर मात
        करण्यासाठी पैसा काही ठिकाणी, काही प्रमाणात उपयुक्त ठरू शकतो; पण पैशामुळे
        निर्माण होणाऱ्या नव्या समस्यांचे निराकरण ऐपत वाढवूनही होत नाही.
      </p>

      <p>
        गेल्या काही दशकांकडे बघता पैशांचे समीकरण बदलण्यात आयटी क्षेत्राची मोठी
        भूमिका आहे. विशेषतः गेल्या दशकात तर समाजातील सर्वच वर्गांचे झपाट्याने
        ‘आयटीकरण’ होऊ लागले. आयटीने समाजात एक वेगळाच संभ्रम निर्माण केला. कामाचे
        ते एक क्षेत्र उभे-आडवे प्रचंड विस्तारले आणि तेही इतके वेगाने, की इतर
        क्षेत्रातील लोकही त्याच्या ओघात वाहून गेले. जो तो ‘आयटीवाला’ झाला. आयटी
        वगळता इतरत्र कुठे काम नाही आणि काम मिळाले तर दाम नाही अशी समजूत पसरली.
        लवकरच ती समजूत खात्रीत बदलली. नोकरीची शाश्वती नसणारे हजारो लोक छोटे-मोठे
        प्रशिक्षण घेऊन आयटी क्षेत्रात शिरायला धडपडू लागले. ह्या क्षेत्रात काम
        करणाऱ्यांच्या हाती अधिक पैसा येऊ लागला. घराघरांमध्ये पैशांची आवक वाढली.
        ह्या आर्थिक चढाओढीत इतर क्षेत्रांत कर्मचारी मिळेनासे झाले आणि मिळाले तर
        त्यांचेही पगार वाढवावे लागले.
      </p>

      <p>
        ह्या अधिकच्या पैशाने सुखसोयी वाढल्या, पण सुरक्षितता मात्र वाढली नाही.
        ज्ञान आणि कौशल्याच्या पातळीवर असमानता असूनही पदाच्या व जबाबदारीच्या एकाच
        स्पर्धेत सगळ्यांना ओढले जाऊ लागले. कारण या क्षेत्राची मागणीच प्रचंड
        होती. बाजारपेठेवरही ह्याचा थेट परिणाम झाला. उत्पादनांची मागणी वाढली. ऐपत
        वाढलेल्या गटाला प्रतिसाद म्हणून कंपन्याही विविध प्रकारची अद्ययावत उपकरणे
        बाजारात आणू लागल्या. बाजारात अधिक पैसा खेळू लागला.
      </p>

      <p>
        काही विशिष्ट आर्थिक गटांत ह्यामुळे साधनसंपन्नता आली आहे ह्यात शंका नाही.
        पण ही साधनसंपन्नता आता सुखद उरलेली नाही. ती हळूहळू जोखडात बदलत चाललेली
        आहे. ‘वापरा, फेका आणि नवे घ्या’ ह्या तत्त्वावर सहज परवडणाऱ्या साधनांची
        बाजारातील उलाढाल झपाट्याने वाढते आहे. न परवडणारी साधनेदेखील घेता
        येण्याएवढी ऐपत असावी म्हणून अधिक पैसा कमवायचा आणि अधिक पैसा कमावण्यासाठी
        अधिक काम करायचे, ह्या अखंड चक्रात कामाचे तास वाढतच चालले आहेत. त्याचे
        परिणाम थेट आपल्या शारीरिक आणि मानसिक संतुलनावर दिसू लागले आहेत.
      </p>

      <p>
        आपल्या समीकरणातील असमाधानाचा स्थिरांक ह्यासाठीच महत्त्वाचा वाटतो. तो
        व्यक्तिसापेक्ष असतो असे आपण वर म्हटलेले आहे. तसे असल्याने त्यावर आपले
        नियंत्रणही असणारच. कामना वाढणे आणि तिच्या पूर्ततेसाठी ऐपत वाढवणे हे चक्र
        अखंडित आहे, हेही आपण ह्यापूर्वी पाहिले. पण असमाधानाचा स्थिरांक आपण
        शून्याच्या जवळ नेऊ शकलो, म्हणजे समाधान वाढवू शकलो, तर कामना/ऐपत ह्या
        गुणोत्तराचे प्रमाण कितीही कमी किंवा जास्त झाले तरी, सुरक्षिततेच्या
        भावनेवर त्याचा परिणाम होणार नाही. कामना वाढत राहतील. कदाचित आज असलेल्या
        आपल्या ऐपतीत त्या पूर्ण करणे साधणारही नाही. पण आपल्या समाधानाचे
        अवलंबित्व त्यावर नसेल, तर मनातील सुरक्षिततेची भावना प्रबळ राहील.
      </p>

      <p>
        अशी कितीतरी उदाहरणे आपण आपल्या सभोवताली पाहतो. अनेक जण ऐपत कमी असून,
        इच्छा पूर्ण होत नसतानाही समाधानी राहतात. कारण त्यांनी आपल्या समाधानाची
        कारणे अन्यत्र शोधलेली असतात. इतरांशी तुलना करून ते स्वतःला असमाधानी करून
        घेत नाहीत किंवा नव्या कामनांच्या स्वप्नांनी विचलित होत नाहीत. ह्याचा
        अर्थ कामना-ऐपतीच्या चक्रात ती अडकलेली नसतात असे अजिबात नसते. वाढत्या
        कामना आणि त्यासाठी ऐपत वाढवण्याची धडपड त्यांचीही चालू असू शकते. पण तिचा
        परिणाम त्यांच्या वृत्तीवर होत नाही. त्यांचे असमाधान शून्याच्या अधिकाधिक
        जवळ जात असल्याने असुरक्षिततेचा पगडा प्रबळ नसतो. असे झाल्याने स्वतःवरचा
        आणि कुटुंबीयांवरचा ताण वाढत नाही. असमाधान कमी करून शून्याजवळ आणल्याने,
        म्हणजे समाधानी राहिल्याने, कामना वाढणे किंवा ऐपत वाढवावी लागणे ह्यांपैकी
        काहीच व्यक्तिगत असुरक्षितता वाढवत नाहीत, हे खरे असले, तरीसुद्धा कामना
        किंवा ऐपतीच्या अमर्याद वाढीचे इतर दुष्परिणाम टाळता येत नाहीत. हे
        दुष्परिणाम व्यक्तीपुरते मर्यादित नसून समाजासाठी हानिकारक ठरतात. ह्यात
        सामाजिक विषमता आणि साधनांच्या अतिरेकी वापरातून होणारा पर्यावरणाचा ऱ्हास
        हे काही ठळक दुष्परिणाम आहेत.
      </p>

      <p><strong>‘बस एवढेच, यापुढे नाही!’</strong></p>

      <p>
        लालसा, प्रतिष्ठा, तुलना, ऐपत, असमाधान ह्याचे अव्याहत सुरू असणारे चक्र
        कुठेतरी तर थांबायला हवे. आकांक्षा अमर्याद वाढत ठेवणे आणि त्या प्रमाणात
        ऐपत वाढवत नेणे परवडणारे नाही. धावतच सुटायचे ठरवले, तरी धावताना कधीतरी
        शरीराला आणि मनाला थकवा येणारच. प्रश्न एवढाच उरतो की थांबायचे कुठे? कुठली
        मर्यादा आखायची? ‘बस एवढेच, यापुढे नाही!’
      </p>

      <p>पण, हे साधायचे तरी कसे?</p>

      <p>
        ह्यासाठी सर्वप्रथम हे मान्य करावे लागेल, की जी सुरक्षितता मिळवण्यासाठी
        आपण धडपडतो आहोत, ती आपली धडपड पार चुकीच्या दिशेची आहे. हे वास्तव
        समाजातील सगळ्या स्तरांवर निरपवादपणे लागू होते.
      </p>

      <p>मग करायचे काय?</p>

      <p>
        गरजा आणि हव्यास ह्यांत आपल्याला स्पष्ट फरक करावा लागेल. ‘पुरे’
        म्हणण्याची सवय करावी लागेल. तुलनेत अडकण्याऐवजी स्वतःचे निकष ठरवावे
        लागतील. इतरांकडे बघून सतत संदर्भ बदलत जाणे आपल्याला परवडणारे नाही. हे
        संदर्भबिंदू कुठेतरी स्थिर व्हायला, करायला हवेत. कामनांचे उत्तरोत्तर वाढत
        जाणे थांबवायला हवे. आपले निकष स्थिर झाले, तर बाजारातील जाहिराती किंवा
        इतरांकडील चैनीची साधने ह्यांचा मोह कामना/ऐपत हे गुणोत्तर वाढू देणार
        नाही. आपल्या यशाचे मोजमाप बाह्य परिस्थितीवर अवलंबून नको. कुटुंबीय,
        नातेवाईक, मित्रमंडळी ह्यांनी आपल्या आर्थिक संपन्नतेचे कौतुक केले, तर
        आनंद होणारच. पण त्या कौतुकाला आपण यशाचे प्रमाण मानू नये. हे बाह्य कौतुक
        टिकणारे नाही. आज कुणाच्या नजरेत आपण यशस्वी वा संपन्न ठरत असलो, तरी उद्या
        कुणा इतरांच्या तुलनेत डावे ठरण्याची शक्यता कायम राहणार.
      </p>

      <blockquote
        class="wp-block-quote is-layout-flow wp-block-quote-is-layout-flow"
      >
        <p>
          साधेपणालाच प्रतिष्ठा मानणे हे शहाणपणाचे लक्षण आहे. साधनांना
          प्रतिष्ठेशी जोडणे थांबवायला हवे. अन्यथा बाजारपेठ आपल्या मिळकतीचा एक
          मोठा हिस्सा गिळंकृत करायला टपलेलीच आहे. तिला आपण बळी पडतो आणि शारीरिक
          आणि मानसिक स्वास्थ्यातून मिळणाऱ्या खऱ्या सुरक्षिततेसाठीचे आपले प्रयत्न
          अपुरे आणि दुबळे राहतात. किंबहुना खरी सुरक्षितता शारीरिक आणि मानसिक
          स्वास्थ्यात आहे, ह्याचा आपल्याला पूर्णपणे विसरच पडलेला आहे.
        </p>
      </blockquote>

      <p>
        ‘कुठे थांबायचे?’ ह्याचे मोजमाप करायचे तर आपला सभोवताल, ज्या परिसंस्थेचे
        आपण घटक आहोत ती परिसंस्था ह्यांचा विचार करणे अत्यावश्यक आहे. अमर्याद
        वाढणाऱ्या आपल्या कामनांची अपरिमित किंमत निसर्गाला मोजावी लागते आहे.
        नैसर्गिक साधनसंपत्तीचा अतिरेकी वापर, पर्यावरणाचा ऱ्हास, प्रदूषण,
        हवामानबदल हे आपल्या अमर्याद लालसेचे थेट आणि अतिशय गंभीर परिणाम आहेत. हे
        करत असताना पुढच्या पिढ्यांचे भविष्य आपण धोक्यात घालतो आहोत ह्याचे भान
        आपण हरपतो आहोत. येथे आपण अधिक सावध व्हायला हवे.
      </p>

      <p>
        कुठे थांबायचे हे समजून घ्यायचे, तर वैयक्तिक संपन्नतेऐवजी सामूहिक
        संपन्नतेचे निकष समजून घ्यावे लागतील. खऱ्या सुरक्षिततेचा पाया वैयक्तिक
        संपत्तीवर नसून सामूहिक संपन्नतेवर असतो. आपल्याला सुरक्षितता वैयक्तिक
        संपत्तीमुळे नव्हे; तर समाजातील सर्व स्तरांसाठी उपलब्ध असलेल्या सामायिक
        संसाधनांमुळे मिळते. समाजातील प्रत्येक स्तरासाठी आवश्यक संसाधने समानपणे
        उपलब्ध असतील, तेव्हाच सर्वांना खरी सुरक्षितता जाणवेल. सामूहिक संपन्नता
        नसणे म्हणजे पुरेसे किंवा अधिकचे पैसे असूनही सगळ्या सुविधा सगळ्यांसाठी
        उपलब्ध नसणे. म्हणजेच संसाधनांचे विषम वाटप. ह्यामध्ये आपले राजकीय अपयश तर
        आहेच; पण त्याहून गंभीर म्हणजे समाज म्हणून आपण सामूहिक हिताचे महत्त्व
        विसरलो आहोत.
      </p>

      <p>
        वैयक्तिक साधनसंपत्तीपेक्षा सार्वजनिक साधनसंपत्ती मुबलक प्रमाणात असली आणि
        तिचे न्याय्य वाटप झाले, तर आपल्याला वैयक्तिक साधनावलंबित्वापासून बरीच
        सुटका मिळू शकेल. ह्याचे दृश्य उदाहरण म्हणजे, एका ठिकाणाहून दुसऱ्या
        ठिकाणी जायला प्रत्येक घरी कार असण्यापेक्षा रेल्वेसेवा, बससेवा तत्पर आणि
        सोयीची असणे. सामूहिक वापराची ही संसाधने कमी खर्चीक आणि मुख्य म्हणजे
        समाजातील प्रत्येक स्तरातील लोकांसाठी उपयुक्त असतात. असे असल्याने
        ज्याच्याजवळ कार नाही, त्याला कार असणाऱ्यापेक्षा गरीब असल्याची भावना
        उत्पन्न होणार नाही. सार्वजनिक आणि सामूहिक संसाधनांची उपलब्धता आपल्याला
        वैयक्तिक साधनांच्या हव्यासापासून मुक्त करून मानसिक स्थैर्य आणि
        सुरक्षितता देते.
      </p>

      <p>
        सामूहिक वापराची अशी अनेक साधने आपण सुचवू शकतो. उदाहरणार्थ, मोठ्या
        इमारतींमध्ये, सदनिकांमध्ये प्रत्येक घरी वॉशिंग मशीन असण्यापेक्षा सामूहिक
        वापराची व्यवस्था असेल तर खर्च वाटला जातो आणि सर्वांची सोय होते. बाहेरील
        देशांमधील बऱ्याच सदनिकांमध्ये ही व्यवस्था दिसून येते. अशा सामूहिक
        साधनांमुळे वेगवेगळ्या आर्थिक स्तरातील लोकांच्या जीवनशैलीमध्ये किमान
        साधनसमानता येऊ शकते. सामायिक सुविधा पुरेशा असतील, तर प्रत्येक व्यक्तीला
        प्रत्येक गोष्ट स्वतःची मिळवावी, घ्यावी लागत नाही. साधनांअभावी येणारी
        असुरक्षितता अशा सामूहिक प्रयत्नांमुळे दूर होते. असे झाल्यास दुसर्‍याजवळ
        पैशाचा कितीही साठा असला, तरी आपल्या उपभोगात कमतरता येत नसल्याने आपण गरीब
        होत नाही. ज्या ठिकाणी सार्वजनिक श्रीमंती असते तिथे साहजिकच विषमता कमी
        असते.
      </p>

      <p>आपल्या समीकरणात हा विचार टाकला तर आता ते असे दिसेल,</p>

      <p>
        असुरक्षितता = असमाधान ((कामना + (कामना*टिकवण्यासाठीची संसाधने)&nbsp;) /
        (वैयक्तिक सामर्थ्य + सामूहिक
        सामर्थ्य)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        असे झाले तर साधनांच्या असमानतेमुळे निर्माण होणारी असुरक्षितता कमी होईल.
        सुरुवातीला उल्लेख झाला तसा ‘कमावण्या’चे वय उलटल्यावर अर्थहीन वाटू
        लागणाऱ्या पैशांच्या हव्यासापायी शारीरिक आणि मानसिक अनारोग्याकडे स्वतःच
        स्वतःला ओढत नेणे टाळता येईल.
      </p>

      <p>
        वैयक्तिक पातळीवरच्या प्रयत्नांनी असुरक्षितता कमी करणे साध्य झाले, तरी
        अनिश्चिततेची काही बाह्य कारणे असुरक्षिततेला कारणीभूत आहेत. अनिश्चिततेची
        ही कारणे वैश्विक आहेत, पर्यावरणीय आहेत, नैसर्गिक आहेत. जसे, युद्ध, दंगे,
        राजकीय अस्थिरता, हवामानबदल, महामारी, आर्थिक मंदी, पूर, दुष्काळ, इत्यादी.
        अस्थिरतेचे हे बाह्य घटक शून्य कधीच होणार नाहीत; पण समाज जितका स्थिर असेल
        तितके ते कमी प्रभावशाली ठरतील. जसे, स्थिर प्रशासन, मजबूत कायदाव्यवस्था,
        दीर्घकालीन धोरणे, सामाजिक सुरक्षाव्यवस्था आणि जागतिक पातळीवर हवामानबदल
        नियंत्रणासाठीची पावले, आंतरराष्ट्रीय सहकार्य, महामारीसारख्या जागतिक
        संकटांना सामोरे जाण्यासाठी समन्वय, इत्यादी.
      </p>

      <blockquote
        class="wp-block-quote is-layout-flow wp-block-quote-is-layout-flow"
      >
        <p>
          ह्यापैकी सगळेच काही आपल्या नियंत्रणात नाही. परंतु स्थिर समाजात या
          बाह्य घटकांना आपण न्यूनतम मूल्याकडे नेऊ शकलो, सामूहिकतेचे प्रयत्न
          वाढवू शकलो, तर ह्या अनिश्चिततेपासून आपली सुटका करून असुरक्षिततेच्या
          जाळ्यातून सुटण्याचे मार्ग आपल्याला सापडतील. सुरक्षिततेसाठीचे ते मार्ग
          पैशाच्या मागे लागून, केवळ वैयक्तिक ऐपत वाढवून कधीच सापडणारे नाहीत.
        </p>
      </blockquote>

      <p><strong>प्राजक्ता अतुल</strong></p>

      <figure class="wp-block-image size-full is-resized">
        <img
          decoding="async"
          width="197"
          height="244"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/27778-2-1-prajakta-atul.jpg"
          alt="पैशाने असुरक्षितता वाढते!"
          class="wp-image-27779"
          style="width: 73px; height: auto"
        />
      </figure>

      <p>atul.prajakta@gmail.com</p>

      <p>
        ‘आजचा सुधारक’ ह्या ऑनलाईन त्रैमासिकाच्या समन्वयक. प्राजक्ता व अतुल हे
        अनेक तरुणांना त्यांच्या त्यांच्या कामात सोबतीचा हात देतात.
      </p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a4%85%e0%a4%82%e0%a4%95-2,%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b3%e0%a5%80-%e0%a4%85%e0%a4%82%e0%a4%95-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab-%e0%a4%91%e0%a4%95%e0%a5%8d%e0%a4%9f%e0%a5%8b-%e0%a4%a8%e0%a5%8b%e0%a4%b5,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80"
        data-modified="120"
        data-title="पैशाने असुरक्षितता वाढते!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पैशाने असुरक्षितता वाढते!",
    english: "",
  },
  short: {
    marathi:
      "प्राजक्ता अतुल ‘कमावता होणे’ ही संकल्पना कुमारवयात स्वप्नवत वाटते, तरुणपणी अभिमानाची ठरते, खरेखुरे कमावते झाल्यावर ओझे वाढवते आणि कमावण्याचे वय...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/27778-2.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
