import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["2025"],
    TAGS["masik-article"],
    TAGS["palakneeti"],
    TAGS["पालकनीती"],
    TAGS["null"],
  ],
  content: {
    marathi: `<article
  id="post-25759"
  class="post-25759 post type-post status-publish format-standard hentry category-676 category-masik-article category-palakneeti category-671 category-679"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        प्राण्यांची मला नेहमीच भीती वाटत आलेली आहे. अर्थात, त्याची पाळेमुळे
        माझ्या बालपणात आहेत. माझ्या आईवडिलांना स्वच्छतेचे व्यसन म्हणावे एवढे
        कौतुक; त्यातल्या त्यात आईला कणभर जास्तच! घरात कुठलाही प्राणी पाळायचा
        नाही, असे तिने आम्हाला निक्षून सांगितलेले होते. असे का, तर त्यांचे केस,
        विष्ठा, मादी असेल तर तिची मासिक पाळी, त्यांचे घरभर, अंथरुणावर फिरणारे
        पाय… नकार देण्यासाठी आईकडे अशी अनेक कारणे होती. त्यामुळे या मुक्या
        जनावरांचा सहवास काही आम्हा भावंडांच्या नशिबात नव्हता. सहवास तर सोडाच, पण
        त्यांना घरात आणि रस्त्यावर हाडतूड होतानाच मी बघितले. त्यावेळी आमच्या
        आजूबाजूलाही खूपच कमी घरांमध्ये प्राणी पाळण्याची पद्धत होती. माझ्या
        भोवतालच्या अशा प्राणी-विरोधी परिस्थितीमुळेच कदाचित माझ्या मनात
        त्यांच्याबद्दल एक अनामिक भीती निर्माण झाली असावी.
      </p>

      <p>
        पुढे ‘कुहू’ आयुष्यात आली आणि माझे विचार हळूहळू बदलायला लागले. कुहू
        म्हणजे प्रीतीचे, माझ्या मैत्रिणीचे, क्रमांक दोनचे बाळ. अस्सल भारतीय
        प्रजातीच्या या कुत्रीशी माझी ओळख तिच्या घरीच झाली. तिचे क्रमांक एकचे बाळ
        आणि माझा मुलगा हे दोघे मित्र आहेत. सुरुवातीला प्रीतीच्या घरी गेल्यावर
        कुहूला दुसऱ्या खोलीत बंद केल्याची खात्री झाल्यावरच मी घरात प्रवेश
        करायचे. हळूहळू परिस्थिती निवळत गेली. मला बघून कुहू आणि तिला बघून मी शांत
        होत गेलो.
      </p>

      <p>
        एकदा त्यांच्याकडे गेले असताना प्रीतीला काही कामासाठी अचानक बाहेर जावे
        लागले. आमची मुलेही बाहेर खेळायला गेलेली होती. इतरही कुणी घरात नव्हते.
        प्रीतीने केलेल्या आल्याच्या चहाचा आस्वाद घेत मी त्यांच्या हॉलमधल्या ‘बीन
        बॅगे’वर विसावले. चहाचे घोट घेत घेत, काहीतरी विचार मनात घोळवत, माझी नजर
        घरभर फिरू लागली. बघते तो काय! माझ्या अगदी शेजारी कुहू! आई मावशीजवळ सोडून
        गेलेल्या लहान मुलीसारखी शांतपणे बसली होती. किती प्रेमळ, समजूतदार दिसत
        होती ती. मुळात मला तिच्यात हे सगळे दिसले हेही नवलच म्हणायचे. तशी भीती
        पूर्णपणे ओसरलेली नव्हती, त्यामुळे तिला हात लावायचे धाडस काही
        माझ्याच्याने झाले नाही; पण त्या क्षणी मी आणि कुहू दोघीच त्या घरात होतो.
        अगदी सख्ख्या मैत्रिणींसारख्या एकमेकींच्या शेजारी बसलो होतो. ह्या
        कल्पनेबाहेरच्या वास्तवाचे मला फार आश्चर्य वाटत राहिले. कुत्र्यांना बघून
        गर्भगळीत होणारी मी ते एका कुत्रीच्या शेजारी बसून चहा पिणारी मी… मोठाच
        पल्ला गाठला की मी!
      </p>

      <p><strong>ज्योती दळवी</strong></p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/एका-कुहूमुळे-0-jyoti-dalvi.jpg"
          alt="एका ‘कुहू’मुळे…"
          class="wp-image-25732"
          width="95"
          height="118"
        />
      </figure>

      <p><strong>bhadwal.jyoti@gmail.com</strong></p>

      <p></p>

      <p>
        “आई, तू कुहूलापण रागव. मी तिला काही केलं की तू मला किती ओरडतेस! आणि तिला
        मात्र तू आता काहीच बोलत नाहीएस.” टिपेचा स्वर, डोळ्यात पाणी, डोक्यात राख!
        मितान आईला त्याची बाजू समजावून सांगण्याचा एकशेसाडेछत्तिसावा प्रयत्न करत
        होता. कुहू या त्यांच्या कुत्रीमुळे त्याच्यावर कसा अन्याय होतो आहे आणि
        तरीही आई, बाबा कुहूचीच बाजू कशी घेतात आणि त्यांना ते कसं समजत नाही या
        सगळ्याची मितानला खात्रीच होती.
      </p>

      <p>
        मितान साडेनऊ वर्षांचा तर कुहू दहा! पण कुत्र्यांची दहा वर्षं म्हणजे
        माणसांच्या वयाच्या परिमाणात ते सत्तरीला पोचलेले. निम्म्याहून अधिक आयुष्य
        जगलेले, शांतावलेले, शारीरिक दुखणी सुरू झालेले. लहानपणचा खोडकरपणा जवळपास
        संपुष्टात आलेला. काहीही दिसलं, की घाल तोंडात आणि बस चावत ही फेज तर कधीच
        संपलेली.
      </p>

      <p>मितान पोटात असतानाच कुहू घरी आली. आई-बाबांचं</p>

      <p>
        तसंच नियोजन होतं. कुत्रं घ्यायची हौस बाळासोबतच पुरी करू म्हणजे
        कुत्र्यालाही आठ-आठ तास एकटं घरी राहावं लागणार
      </p>

      <p>नाही, असा विचार. कुहू आणि मितान सोबतच मोठे झाले.</p>

      <p>
        कुहू तिच्या (कुत्र्यांच्या) अधिकच्या वेगानं तर मितान त्याच्या
        (माणसांच्या) कमी वेगानं! अगदी ढुंगणाला ढुंगण लावून झोपले. घोडा घोडा
        खेळले. दोघांनी सुखाचं बालपण अनुभवलं.
      </p>

      <p>
        एकमेकांना भरपूर सोबत केली. आईच्या हातून दहीभाताचा एक घास मितानला आणि एक
        घास कुहूला मिळायचा. सोबत प्रवास केले. कारमध्ये दोघांना मळमळायचं. मग
        दोघंही अस्वस्थ!
      </p>

      <p>
        अशी आठेक वर्षं एका छताखाली भावंडांसारखं राहून झाल्यावर मितानला हळूहळू
        आपल्याला न मिळालेल्या ‘चॉईस’ची जाणीव होऊ लागली. त्याला गोडगोजिरी
        मांजरीची पिल्लं घरी आणायची होती / आहेत आणि कुहूचं तर मांजरांशी जन्माचं
        वैर! मग
      </p>

      <p>
        ‘नावडतीचं मीठ अळणी’ सुरू झालं! भावंडं म्हणून वाढली तर प्रेमासोबत
        ‘सिबलिंग रायव्हलरी’ तो बनतीही है ना!
      </p>

      <p><strong>प्रीती पुष्पा-प्रकाश</strong></p>

      <figure class="wp-block-image size-large is-resized">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/एका-कुहूमुळे-1-preeti-pushpa-prakash.jpg"
          alt="एका ‘कुहू’मुळे…"
          class="wp-image-25723"
          width="111"
          height="138"
        />
      </figure>

      <p><strong>jonathan.preet@gmail.com</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2025,masik-article,palakneeti,%e0%a4%aa%e0%a4%be%e0%a4%b2%e0%a4%95%e0%a4%a8%e0%a5%80%e0%a4%a4%e0%a5%80,%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a8%e0%a5%ab"
        data-modified="120"
        data-title="एका ‘कुहू’मुळे…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एका ‘कुहू’मुळे…",
    english: "",
  },
  short: {
    marathi:
      "प्राण्यांची मला नेहमीच भीती वाटत आलेली आहे. अर्थात, त्याची पाळेमुळे माझ्या बालपणात आहेत. माझ्या आईवडिलांना स्वच्छतेचे व्यसन म्हणावे एवढे कौतुक;...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
